{
  "1.0": "Ra: Ich bin Ra. Ich habe durch dieses Instrument zuvor nicht gesprochen. Wir mussten warten, bis sie genau eingestimmt war, da wir eine Schmalband-Schwingung senden. Wir grüßen euch in der Liebe und im Licht unseres Unendlichen Schöpfers.Wir haben eure Gruppe beobachtet. Wir wurden zu eurer Gruppe gerufen, da ihr ein Bedürfnis nach der Vielfalt der Erfahrungen im Channeling habt, die einhergeht mit einer intensiveren, oder wie ihr es nennen mögt, fortgeschrittenen Herangehensweise an das Studiensystem der Muster der Illusionen eures Körpers, eures Geistes und eurer Seele, das ihr die Suche nach der Wahrheit nennt. Wir hoffen, euch eine etwas andere Meinung über die Informationen, die immer und ewig dieselben sind, anbieten zu können.Das Bündnis der Planeten im Dienst des Unendlichen Schöpfers hat nur eine wichtige Botschaft. Diese Botschaft, meine Freunde, wie ihr wisst, lautet: „Alle Dinge, alles Leben, die ganze Schöpfung ist Teil von Einem Ursprünglichen Gedanken.“Wir werden jeden Kanal ausüben, wenn wir können. Der Empfang unseres Strahls ist ein etwas größeres Kunststück als einige der breiteren Schwingungskanäle, die von anderen Mitgliedern für eher einführende und mittlere Arbeit geöffnet wurden.Lasst uns für einen Moment Denken betrachten. Was bedeutet es, meine Freunde, sich Gedanken zu machen? Habt ihr euch denn heute Gedanken gemacht? Welche Gedanken habt ihr heute gedacht? Welche Gedanken waren heute Teil des Ursprünglichen Gedankens? Wie vielen eurer Gedanken wohnte die Schöpfung inne? War Liebe enthalten? Und wurde Dienst frei gegeben?Ihr seid nicht Teil eines materiellen Universums. Ihr seid Teil eines Gedankens. Ihr tanzt in einem Ballsaal, in dem es nichts Materielles gibt. Ihr seid tanzende Gedanken 1. Ihr bewegt euren Körper, euren Geist und eure Seele in etwas exzentrischen Mustern, weil ihr das Konzept nicht vollständig erfasst habt, dass ihr Teil des Ursprünglichen Gedankens seid.Wir würden zu diesem Zeitpunkt zu einem Instrument namens Don überwechseln. Ich bin Ra.Ich bin Ra. Ich bin wieder bei diesem Instrument. Wir stehen kurz davor, einen Kontakt zu initiieren, aber haben Schwierigkeiten damit, eine gewisse mentale Anspannung und Ablenkung zu durchdringen, die für diesen Kanal ein Stück weit typisch ist. Wir werden deshalb die Art der Schwingung beschreiben, die gesendet wird. Das Instrument wird feststellen, dass wir das Energiefeld in einem leichten Winkel an der hinteren Kopfspitze betreten, in einem engen, aber starken Intensitätsbereich. Wir können wegen unserer eigenen Übermittlungsbeschränkungen keine Konditionierung anbieten. Falls das Instrument diesen speziellen Effekt fühlt, kann er unsere Gedanken aussprechen, so wie sie hereinkommen. Wir werden diesen Kontakt noch einmal versuchen. Ich bin Ra.Dieses Instrument widersteht unserem Kontakt. Wir versichern ihr jedoch, dass wir damit zufrieden sind, dass Kontakt zu demjenigen, der als Don bekannt ist, zu diesem Zeitpunkt gegenüber diesem Instrument nicht vorzuziehen ist. Wir werden deshalb zu demjenigen weitergehen, der als Leonard bekannt ist. Wiederum warnen wir das Instrument vor, dass es eine Schmalband-Kommunikation ist, die als eine Schwingung, die in die Aura eintritt, wahrgenommen wird. Wir werden diesen Kontakt nun wechseln. Ich bin Ra.Ich bin Ra. Wir grüßen euch ein weiteres Mal in der Liebe und im Licht unseres Unendlichen Schöpfers. Wir bitten euch, geduldig mit uns zu sein, da wir ein schwierig zu empfangender Kanal sind. Wir können eurer Erkenntnis jedoch vielleicht einige Dimensionen hinzufügen.Zu diesem Zeitpunkt wären wir erfreut, über jegliches Thema oder jede Frage zu sprechen, aus denen die Wesen in diesem Raum möglicherweise Nutzen ziehen können.",
  "1.1": "Fragesteller: Es scheint so, als ob die Mitglieder des Bündnisses eine bestimmte Absicht verfolgen. Gilt das auch für dich und falls ja, was ist deine Absicht? Ra: Ich bin Ra. Wir kommunizieren jetzt. Auch wir haben unseren Platz. Wir sind nicht diejenigen von der [Dichte der] Liebe oder [der Dichte] 2 des Lichts. Wir sind diejenigen, die aus dem Gesetz des Einen sind. In unserer Schwingung sind die Polaritäten ausgeglichen, die Komplexitäten sind vereinfacht, und die Paradoxien haben ihre Lösung. Wir sind eins. Das ist unsere Natur und unser Zweck.Wir sind alt auf eurem Planeten und haben mit verschiedenen Graden an Erfolg darin gedient, das Gesetz des Einen, der Einheit, der Einzigkeit an euch Menschen zu übermitteln. Wir sind auf eurem Planeten gewandelt. Wir haben die Gesichter eurer Leute gesehen. Dies ist nicht mit vielen Wesen des Bündnisses so. Wir fanden, dass es nicht wirksam war.Wir fühlten uns dann jedoch sehr dafür verantwortlich, in der Funktion hierzubleiben, die Verzerrungen und Mächte zu beseitigen, die dem Gesetz des Einen gegeben wurden. Wir werden damit fortfahren, bis, sagen wir, euer Zyklus ordnungsgemäß beendet ist. Wenn nicht dieser, dann der nächste. Wir sind nicht Teil der Zeit und deshalb in der Lage, in all euren Zeiten bei euch zu sein.Gibt euch dies genügend Informationen, um daraus unseren Zweck abzuleiten, mein Bruder?",
  "1.2": "Fragesteller: Ja, das tut es. Danke dir. Ra: Wir schätzen eure Schwingung. Gibt es eine weitere Frage?",
  "1.3": "Fragesteller: Ich habe in Verbindung mit den Ägyptern vom Namen “Ra” gehört. Bist du auf irgendeine Weise mit diesem Ra verbunden? Ra: Ich bin Ra. Ja, die Verbindung ist Kongruenz 3. Sollen wir das erläutern?",
  "1.4": "Fragesteller: Bitte. Ra: Was verstehst du nicht?",
  "1.5": "Fragesteller: Könntest du mir etwas mehr Details über deine Rolle bei den Ägyptern geben? Ra: Ich bin Ra. Die Identität der Schwingung Ra ist unsere Identität. Wir, als Gruppe oder was ihr einen sozialen Erinnerungskomplex 4 nennen würdet, haben mit einer Gattung eurer planetaren Art, die ihr Ägypter nennt, Kontakt hergestellt. Andere aus unserer Dichte haben gleichzeitig Kontakt in Südamerika hergestellt, und die sogenannten „Verlorenen Städte“ waren ihre Versuche, zum Gesetz des Einen beizutragen.Wir sprachen zu Einem, der zuhörte und verstand und in der Position war, das Gesetz des Einen zu erlassen. Doch die Priester und Menschen dieser Ära verzerrten unsere Botschaft schnell und beraubten sie von dem, sagen wir, Mitgefühl, mit dem Einheit, gerade durch ihre eigene Natur, durchdrungen ist. Da sie alles enthält, kann sie nichts verabscheuen.Als wir nicht länger über geeignete Kanäle verfügten, durch die das Gesetz des Einen verkündet werden konnte, haben wir uns von der nun heuchlerischen Position zurückgezogen, in die wir uns erlaubt hatten, platziert zu werden. Und dann haben wieder andere Mythen, sagen wir, andere Auffassungen, die mehr mit Polarität und den Dingen eures Schwingungskomplexes zu tun haben, in diesem bestimmten Gesellschaftskomplex die Führung übernommen.Bildet dies eine ausreichende Menge an Informationen oder sollen wir weitersprechen?",
  "1.6": "Fragesteller: [Inaudible] Ra: Gibt es eine andere Frage?",
  "1.7": "Fragesteller: [Inaudible] Ra: Ich bin Ra. Bedenkt, wenn ihr mögt, dass das Universum unendlich ist. Dies muss noch bewiesen oder widerlegt werden, aber wir können euch versichern, dass es für eure Selbste, eure Erkenntnis, für das, was ihr die Reise der Suche nennen würdet, oder für eure Vorstellungen der Schöpfung kein Ende gibt.Das, was unendlich ist, kann nicht „viele“ sein, da Vielheit ein endliches Konzept ist. Um Unendlichkeit zu erreichen, müsst ihr diese Unendlichkeit als Einheit identifizieren oder definieren; sonst hat der Begriff keinerlei Bezug oder Bedeutung. In einem Unendlichen Schöpfer gibt es nur Einheit. Ihr habt einfache Beispiele der Einheit gesehen. Ihr habt das Prisma gesehen, das alle Farben zeigt, die vom Sonnenlicht stammen. Dies ist ein vereinfachtes Beispiel der Einheit.In Wahrheit gibt es kein richtig oder falsch. Es gibt keine Polarität, da alles, wie ihr sagen würdet, irgendwann wieder miteinander versöhnt wird in eurem Tanz durch den Geist/Körper/Seele-Komplex, mit dem ihr euch momentan amüsiert, indem ihr ihn auf verschiedene Weise verzerrt. Diese Verzerrung ist in keinem Fall notwendig. Sie wird von jedem von euch als eine Alternative ausgewählt, um die vollständige Einheit des Denkens zu verstehen, die alle Dinge zusammenhält. 5Ihr seid 6 nicht vergleichbare oder irgendwie ähnliche Wesen oder Dinge. Ihr seid jedes Ding, jedes Wesen, jedes Gefühl, jedes Ereignis, jede Situation. Ihr seid Einheit. Ihr seid Unendlichkeit. Ihr seid Liebe/Licht, Licht/Liebe. Ihr seid. Dies ist das Gesetz des Einen.Können wir dieses Gesetz in detaillierter Form ausdrücken?",
  "1.8": "Fragesteller: [Inaudible] Ra: Gibt es eine weitere Frage zu diesem Zeitpunkt?",
  "1.9": "Fragesteller: Kannst du etwas über die planetaren Veränderungen sagen, die kommen? Ra: Ich bin Ra. Ich zog es vor zu warten, bis dieses Instrument wieder den angemessenen Zustand der Tiefe der Einheit oder Eins-Gerichtetheit erreicht hatte, bevor wir sprachen.Die Veränderungen sind sehr, sehr unbedeutend. Wir befassen uns nicht mit den Umständen, die zur Ernte führen.",
  "1.10": "Fragesteller: Eine weitere Frage. Ist es möglich, eine Beschleunigung der Erkenntnis [in] anderen Wesen zu erzeugen, [oder] beschleunigen alle Bemühungen, … Bemühungen durch den Einzelnen an sich selbst, seine Erkenntnis? In anderen Worten, wenn eine Person versucht, generell als Katalysator 7 zu wirken, um das planetare Bewusstsein zu erhöhen, wirkt diese Person dann nur auf sich selbst ein oder ist es möglich [undeutlich]? Ra: Ich bin Ra. Wir werden deine Frage in zwei Teilen beantworten, wovon beide gleich wichtig sind.Zuerst müsst ihr verstehen, dass die Unterscheidung zwischen euch selbst und anderen für uns nicht sichtbar ist. Die Existenz einer Trennung zwischen den bewusstseinserhöhenden Bemühungen der Verzerrung, die ihr als eine Persönlichkeit projiziert, und der Verzerrung, die ihr als eine andere Persönlichkeit projiziert, ziehen wir nicht in Betracht. Deshalb ist zu lernen das Gleiche wie zu lehren, außer ihr lehrt nicht das, was ihr lernt, in welchem Fall ihr euch/ihnen wenig oder nichts Gutes getan habt. Über diese Erkenntnis sollte euer Geist/Körper/Seele-Komplex nachsinnen, da dies eine Verzerrung ist, die in euren Erfahrungen in diesem Nexus 8 eine Rolle spielt.Um zum zweiten Teil unserer Antwort zu kommen, können wir unser Verständnis ausdrücken, auch wenn es begrenzt ist. Gruppen-individuiertes 9 Bewusstsein ist der Zustand des Teilens von Erkenntnis mit den anderen Verzerrungen der Geist/Körper/Seele-Komplexe, die innerhalb der offensichtlichen Reichweite eines Geist/Körper/Seele-Komplex-Individuums oder einer-Gruppe liegen. So sprechen wir zu euch und akzeptieren sowohl unsere Verzerrungen als auch eure eigenen, um die Gesetze der Schöpfung, im Speziellen das Gesetz des Einen, zu verkünden.Wir sind für viele eurer Menschen nicht erreichbar, da dies eine nicht leicht zu verstehende Art der Kommunikation oder Philosophie ist. Unsere eigene Existenz ist jedoch hoffentlich gerade ein hervorstehendes Beispiel für sowohl die Notwendigkeit als auch für die Beinahe-Hoffnungslosigkeit des Versuches zu lehren.Jeder in dieser Gruppe strebt danach, die Informationen, die wir diesem Instrument ohne Verzerrung in die Kanäle des Geist/Körper/Seele-Komplexes schicken, zu nutzen, zu verdauen und zu diversifizieren. Die Wenigen, die ihr erleuchten werdet, indem ihr euer Licht teilt, sind weit mehr als genügend Grund für die größtmögliche Anstrengung. Einem zu dienen, ist allen zu dienen.Deswegen bieten wir euch diese Frage zurück an, um auszudrücken, dass zu lernen/lehren oder lehren/lernen in der Tat die einzige Aktivität, die es wert ist, getan zu werden. Es gibt nichts anderes, das in der Demonstration des ursprünglichen Gedankens von Hilfe ist, außer gerade eurem eigenen Sein 10; und zahlreich sind die Verzerrungen, die vom unerklärten, unausgesprochenen oder geheimnisverhangenen Sein kommen. Deshalb ist zu versuchen zu erkennen, und im Laufe eures Lehrens euren Weg durch möglichst viele Gruppen-Körper/Geist/Seele-Verzerrungen unter euch Menschen zu weben, eine sehr lohnende Bemühung. Wir können nicht beherzter von eurem Wunsch zu dienen sprechen.Sollen wir in irgendeiner anderen Funktion über dieses Thema sprechen?",
  "1.11": "Fragesteller: Wirst du für Kommunikation zur Verfügung stehen? Können wir in Zukunft nach dir rufen? Ra: Ich bin Ra. Aufgrund ihrer nicht lange zurückliegenden Erfahrungen mit Trance haben wir mit diesem Instrument [einen] guten Kontakt. Sie soll unsere Gedanken in eurer Zukunft kommunizieren können. Wir empfehlen jedoch Achtsamkeit, wenn der Kanal für einige Momente gestört wird, und anschließend die richtige Prozedur, um einem Instrument zu helfen, das zu einem gewissen Grad das Bedürfnis hat, wieder in seinen Geist/Körper/Seele-Komplex einzutreten, den das Instrument für die Lebenserfahrung dieses Zeit/Raums ausgewählt hat. Versteht ihr, wie ihr dieses Instrument nähren könnt?",
  "1.12": "Fragesteller: Nein. Könntest du es erklären? Ra: Wir schlagen vor, mit einer kurzen Phase der Stille zu beginnen.Dann die Wiederholung des Klangschwingungskomplexes des Instruments in eurer Dichte, den ihr Namen nennt. Wiederholt, bis eine Antwort erhalten wurde.Dann das Auflegen der Hände auf die Nackenregion für eine kurze Weile, damit das Instrument die Batterien aufladen kann, die nicht, sagen wir, voll der Essenz dieses speziellen Feldes zu diesem Zeitpunkt sind.Und abschließend ein Geschenk des Wassers, in das die Liebe aller Anwesenden hineingegeben wurde. Dies wird dieses Wesen wieder in den vorherigen Zustand versetzen, denn ihre Verzerrungen enthalten große Feinfühligkeit gegenüber den Schwingungen der Liebe, und das aufgeladene Wasser wird Wohlbefinden bewirken.Verstehst du nun?",
  "1.13": "Fragesteller: Nicht ganz. Ra: Ich bin Ra. Wir durchsuchen deinen Geist, um die Schwingung „Alrac“ zu finden. Es ist diese Schwingung von dir, die die größte Menge von dem enthält, was du Liebe nennen würdest. Andere würden dieses Wesen Carla nennen.Das Aufladen des Wassers wird durch diejenigen erreicht, die anwesend sind und ihre Hände über das Glas halten und visualisieren, wie die Kraft der Liebe in das Wasser eintritt. Dies wird dieses sehr effektive Medium mit diesen Schwingungen aufladen.Dieses Instrument ist, zu diesem Zeitpunkt, recht erschöpft. Ihr Herz ist jedoch so, dass sie uns gegenüber weiterhin offenbleibt und nützlich als ein Kanal. Dies ist der Grund, warum wir den Zeit/Raum darauf verwendet haben, zu erklären, wie die Verzerrungen dessen, was ihr Müdigkeit nennen mögt, verbessert werden können.Unter keinen Umständen sollte dieses Instrument berührt werden, bis sie auf ihren Namen geantwortet hat. Ich möchte dieses Instrument nicht über die Grenzen ihrer körperlichen Energie hinaus belasten. Sie verringert sich. Deshalb muss ich dieses Instrument verlassen. Ich verlasse euch in der Herrlichkeit und im Frieden der Einheit. Geht hin in Frieden und erfreut euch in der Kraft des Einen Schöpfers. Ich bin Ra.Eine weitere mögliche Übersetzung dieses Satzes lautet: “Ihr tanzt Gedanken.” ↩Das Wort „Dichte“ wurde hier hinzugefügt, um dahingehend die Klarheit zu erhöhen, was wir glauben, was Ras beabsichtigte Bedeutung war. Die vierte Dichte ist die Dichte von Liebe und Verständnis/Erkenntnis. Die fünfte Dichte ist die Dichte von Licht. Ra ist aus der sechsten Dichte, wo Liebe und Licht vereinigt werden. ↩Kongruenz: Übereinstimmung, Deckungsgleichheit. ↩Eine mögliche Übersetzungsvariante für „social memory complex“: Sozialgedächtniskomplex. ↩Dieser Satz könnte auch anders übersetzt werden mit: „Sie wird von jedem von euch eine Alternative zum Verständnis der vollständigen Einheit des Denkens, die alle Dinge zusammenhält, ausgewählt.“ ↩Die wortwörtliche Übersetzung an dieser Stelle ist: “Ihr sprecht nicht von vergleichbaren …” ↩Im englischen Original catalyst: auch Auslöser, Beschleuniger. Für die deutschen Übersetzungen wurde an vielen Stellen für diesen Begriff die Eindeutschung „Katalyst“ verwendet. ↩Zusammenhang. ↩Individuieren: unverwechselbar machen, mit Persönlichkeit ausstatten. ↩Das “being” im englischen Original an dieser und der zweiten Stelle im gleichen Satz kann auch mit “Wesen” statt “Sein” übersetzt werden. ↩15. Januar 1981"
}