{
  "10.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "10.1": "Fragesteller: Ich denke, es würde einige Dinge für uns klären, wenn wir zurückgehen zu der Zeit kurz vor dem Transfer der Seelen von Maldek, und sehen, wie das Gesetz des Einen in Bezug auf diesen Transfer wirkte und warum dies nötig war. Was geschah mit Maldek, oder den Bewohnern auf Maldek, dass sie ihren Planeten verloren? [Und] wie lange ist das her? Ra: Ich bin Ra. Die Völker von Maldek hatten eine Zivilisation, die in etwa der des gesellschaftlichen Komplexes, den ihr Atlantis nennt, insofern glich, als dass sie viel technische Informationen sammelten und diese ohne Rücksicht auf den Erhalt ihrer Sphäre einsetzten, indem sie zu einem mehrheitlichen Maß dem Komplex aus Gedanken, Ideen und Handlungen folgten, den ihr mit eurer sogenannten negativen Polarität oder dem Dienst am Selbst assoziieren mögt.Dies war jedoch, zum größten Teil, in eine aufrichte Glaubens/Gedanken-Struktur eingekleidet, die für die Wahrnehmung der Geist/Körper/Seele-Komplexe dieser Sphäre positiv und von Dienst an Anderen zu sein schien. Die Zerstörung, die ihre Biosphäre beschädigte und deren Auflösung verursachte, resultierte aus dem, was ihr Krieg nennt.Die Eskalation ging bis zum äußersten Ausmaß der Technologie, die dieser soziale Komplex in der Raum/Zeit-Gegenwart der damaligen Zeit zu seiner Verfügung hatte. Diese Zeit war vor ungefähr sieben null fünf, null null null, sieben Hundert und fünf Tausend [705.000] eurer Jahre. (Die Zyklen hatten aufgrund der relativen Fähigkeit dieser Sphäre, Lebensformen der ersten Dimension zu einem früheren Punkt im Raum/Zeit-Kontinuum eures Sonnensystems zu unterstützen, viel, viel früher auf ihr begonnen.) Diese Wesen wurden von diesem Ereignis so traumatisiert, dass sie in einem, wie man es nennen kann, Sozialkomplex-Angst-Knoten oder -Wirrwarr waren. Einige eurer Zeit verging. Niemand konnte sie erreichen. Keine Wesen konnten ihnen helfen.Vor ungefähr sechs Hundert Tausend [600.000] eurer Jahre konnten die dann existierenden Mitglieder des Bündnisses einen sozialen Erinnerungskomplex einsetzen und den Knoten der Angst lösen. Die Wesen waren dann in der Lage, sich daran zu erinnern, dass sie bewusst waren. Diese Bewusstheit brachte sie zu dem Punkt auf den, wie ihr sie nennen würdet, unteren astralen Ebenen, wo sie genährt werden konnten, bis jeder Geist/Körper/Seele-Komplex von diesem Trauma letztendlich so weit geheilt werden konnte, dass jedes Wesen in der Lage war, die Verzerrungen zu untersuchen, die es im vorherigen Lebens-/Illusionskomplex erfahren hatte.Nach dieser Erfahrung des Lern/Lehrens, war die Gruppen-Entscheidung, sich selbst eine Art von, was ihr Karma-Linderung nennen mögt, aufzuerlegen. Zu diesem Zweck kamen sie innerhalb eurer planetaren Sphäre in, was nicht akzeptable menschlichen Formen waren, in Inkarnation. Dies haben sie dann seitdem erlebt, bis die Zerstörungs-Verzerrungen durch Verzerrungen zum Wunsch nach einer weniger verzerrten Sicht von Dienst an Anderen ersetzt werden.Da dies die bewusste Entscheidung der großen Mehrheit jener Wesen in der Maldek-Erfahrung war, begann der Übergang zu diesem Planeten vor ungefähr fünf Hundert Tausend [500.000] eurer Jahre, und die Art des Körperkomplexes, der zu dieser Zeit zur Verfügung stand, wurde [dafür] verwendet. 1",
  "10.2": "Fragesteller: War der zu dieser Zeit zur Verfügung stehende Körperkomplex das, was wir als die Affenart bezeichnen? Ra: Das ist korrekt.",
  "10.3": "Fragesteller: Und haben sich einige der Maldek-Wesen inzwischen transformiert? Sind sie heute noch zweite Dichte oder bilden sie jetzt einen dritte Dichte-Planeten? Ra: Das Bewusstsein dieser Wesen ist immer dritte Dichte gewesen. Der Linderungsmechanismus wurde durch die Platzierung dieses Bewusstseins in zweidimensionale, physisch/chemische Komplexe erzeugt, die in dem Ausmaß nicht in der Lage sind, geschickt oder manipulativ zu sein, wie es für die Arbeiten der dritte Dichte-Verzerrungen des Geistkomplexes angebracht ist.",
  "10.4": "Fragesteller: Nun, sind einige dieser Wesen jetzt weitergezogen und haben, sagen wir, einen Abschluss am Ende eines 75[.000]-Jahre-Zyklus gemacht, und sind aus dem zweite Dichte-Körper in dritte Dichte-artige Körper gekommen? Ra: Ich bin Ra. Viele dieser Wesen konnten die Ansammlung dessen, was ihr Karma nennt, abbauen und waren so in der Lage, einen dritte Dichte-Zyklus in einem dritte Dichte-Körper zu akzeptieren. Die Meisten jener Wesen, die diesen Weg nahmen, inkarnierten woanders in der Schöpfung für den Folgezyklus in dritter Dichte. Als dieser Planet dritte Dichte erreichte, wurden einige Wenige dieser Wesen fähig, in die Schwingung dieser Sphäre in der dritte Dichte-Form einzutreten. Es verbleiben einige Wenige, die noch nicht durch die Geist/Körper/Seele-Koordination von Verzerrungen die früheren Handlungen, die von ihnen ausgeführt wurden, gelindert haben. Deswegen, bleiben sie.",
  "10.5": "Fragesteller: Sind dies die Bigfoot, von denen du sprachst? Ra: Ich bin Ra. Diese sind eine Art von Bigfoot.",
  "10.6": "Fragesteller: Dann besteht unsere … unsere jetzige Menschheit aus einigen Wenigen, die ursprünglich von Maldek kamen, und ziemlich Vielen, die vom Mars kamen. Gibt es Wesen hier von anderen Orten? Ra: Ich bin Ra. Es gibt Wesen, die euer Zeit/Raum-Kontinuum erfahren, die ihren Ursprung in vielen, vielen Plätzen, wie ihr sie nennen würdet, in der Schöpfung haben, denn, wenn es einen Zykluswechsel gibt, dann finden diejenigen, die ihn wiederholen müssen, eine planetare Sphäre, die für diese Wiederholung passend ist. Es ist etwas ungewöhnlich für einen planetaren Geist/Körper/Seele-Komplex, Wesen von vielen, vielen verschiedenen Orten zu umfassen, aber dies erklärt Vieles, denn, siehst du, ihr erlebt das dreidimensionale Geschehen mit einer großen Zahl jener, die den Zyklus wiederholen müssen. Es ist deshalb schwer gewesen, die Orientierung zu vereinen, selbst mit der Hilfe eurer Lehr/Lernenden.",
  "10.7": "Fragesteller: Als Maldek zerstört wurde, hatten alle Wesen von Maldek dieses Problem, oder waren Manche fortgeschritten genug, um auf andere Planeten zu wechseln? Ra: Ich bin Ra. In dem Geschehen der planetaren Auflösung entkam niemand, denn dies ist eine Handlung, die auf den sozialen Komplex des planetaren Komplexes selbst zurückfällt. Keiner entkam dem Knoten oder Wirrwarr.",
  "10.8": "Fragesteller: Besteht die Gefahr, dass dies jetzt auch der Erde passiert? Ra: Ich bin Ra. Wir empfinden, dass diese Bewertung der sogenannten Zukunft eurer planetaren Geist/Körper/Seele-Komplexe weniger als harmlos sein kann. Wir sagen nur, dass die geistigen Bedingungen für solche technologische Entwicklung und solchen Einsatz existieren.Die Verzerrung unserer Vision/Erkenntnis ist, dass die Geist- und Seelenkomplexe eurer Menschen vielmehr Orientierung benötigen, als dass die „Spielzeuge“ zerlegt werden müssen, denn sind nicht alle Dinge, die existieren, Teil des Schöpfers? Frei zu entscheiden, ist deshalb eure Ehre/Pflicht.",
  "10.9": "Fragesteller: Wenn ein Abschluss erfolgt, [und ein] Wesen oder mehrere Wesen sich am Ende des Zyklus von einem Planeten zu einem anderen bewegen, mit welchen Mitteln gehen sie von einem Planeten zum anderen? Ra: Ich bin Ra. Im Plan des Schöpfers ist der erste Schritt der Geist/Körper/Seele-Totalitäts-Seiendheit, ihre Geist/Körper/Seele-Komplex-Verzerrung in den passenden Ort von Liebe/Licht zu setzen. Dies stellt richtige Heilung des Komplexes und spätere Einstimmung mit dem Totalitäts-Seiendheit-Komplex sicher. Dies erfordert eine sehr variable Länge eures Zeit/Raums.Nachdem dies erreicht wurde, wird die Erfahrung des Zyklus aufgelöst und gefiltert, bis nur die Destillation von Verzerrungen in ihrer reinen Form übrigbleibt. Zu diesem Zeitpunkt bewertet die geerntete Geist/Körper/Seele-Totalitäts-Seiendheit die Dichtebedürfnisse ihrer Seiendheit und wählt das passendere, neue Umfeld für entweder eine Wiederholung des Zyklus oder eine Vorwärtsbewegung in den nächsten Zyklus hinein aus. Dies ist die Vorgehensweise der Ernte, die von Vielen bewacht und beschützt wird.",
  "10.10": "Fragesteller: Wenn das Wesen von einem Planeten zum nächsten bewegt wird, wird es in Gedanken bewegt oder in einem Vehikel? Ra: Ich bin Ra. Die Geist/Körper/Seele-Totalitäts-Seiendheit ist eins mit dem Schöpfer. Es gibt keine Zeit/Raum-Verzerrung. Deswegen ist es eine Angelegenheit des Denkens des richtigen Ortes in der unendlichen Ansammlung von Zeit/Räumen.",
  "10.11": "Fragesteller: Während ein Wesen in dieser dritten Dichte zu dieser Zeit inkarniert ist, mag es entweder lernen, ohne bewusst zu wissen, was es tut, oder es mag lernen, nachdem es auf bewusste Weise wahrnimmt, dass es in den Wegen des Gesetzes des Einen lernt. Der zweite Weg erlaubt dem Wesen, sein Wachsen sehr zu beschleunigen. Ist das nicht richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "10.12": "Fragesteller: Dann würde es … auch wenn sich viele Wesen darüber nicht bewusst sind, dann ist ihr wirklicher Wunsch, ihr Wachstum zu beschleunigen, und es ist ihre Aufgabe, dies zu entdecken, während sie inkarniert sind. Ist es … ist es richtig, dass sie ihr Wachstum viel stärker beschleunigen können, während sie in [dritter] Dichte inkarniert sind, als zwischen den Inkarnationen dieser Dichte? Ra: Ich bin Ra. Dies ist korrekt. Wir werden versuchen über dieses Konzept zu sprechen.Das Gesetz des Einen hat als eine seiner primären Verzerrungen die Verzerrung des freien Willens, wodurch jedes Wesen frei ist, die Geist/Körper/Seele-Komplexe um sich herum zu ignorieren, und die Schöpfung an sich zu ignorieren. Es gibt Viele unter eurer Sozialerinnerungs-Komplex-Verzerrung, die sich, zu diesem Zeit/Raum, täglich engagieren, wie ihr sagen würdet, im Arbeiten am Gesetz des Einen in einer seiner primären Verzerrungen; das heißt, den Wegen der Liebe.Wenn dieses gleiche Wesen jedoch, das aus den Tiefen seines Geist/Körper/Seele-Komplexes heraus zu Liebe/Licht neigt, dann Verantwortung akzeptieren würde für jeden Moment der Zeit/Raum-Ansammlung von vorhandenen Momenten, die ihm zur Verfügung stehen, dann könnte solch ein Wesen seinen Fortschritt auf die gleiche Weise ermächtigen, wie wir die Ermächtigung des Rufes eurer Sozialkomplex-Verzerrung an das Bündnis beschrieben haben. 2",
  "10.13": "Fragesteller: Würdest du auf eine leicht andere Art ausdrücken, wie ihr diesen Ruf ermächtigt? Ra: Ich bin Ra. Wir verstehen, dass du nun von unseren früheren Informationen sprichst. Der Ruf beginnt mit einem 3. Dieser Ruf ist gleich Unendlichkeit und wird nicht, wie ihr sagen würdet, gezählt. Er ist der Eckstein. Der zweite Ruf wird addiert. Der dritte Ruf ermächtigt oder verdoppelt den zweiten, und so weiter, wobei jeder zusätzliche Rufende alle vorangegangenen Rufe verdoppelt oder ihnen Potenz verleiht. So wird der Ruf von Vielen eurer Völker viel, viel-fach potenziert und auf überwältigende Weise bis zu den unendlichen Reichweiten der Einen Schöpfung gehört.",
  "10.14": "Fragesteller: Könntest du, für die allgemeine Entwicklung [der] Leser dieses Buches, einige der anzuwendenden Praktiken oder Übungen angeben, um eine Beschleunigung in Richtung des Gesetzes des Einen zu bewirken? Ra: Ich bin Ra.Übung Eins. Dies ist die nahezu höchst zentrierte und anwendbare [Übung] innerhalb eures Illusionskomplexes. Der Moment enthält Liebe. Das ist die Lektion/das Ziel dieser Illusion oder Dichte. Die Übung ist, diese Liebe bewusst in Bewusstseins- und Erkenntnisverzerrungen 4 zu suchen. Der erste Versuch ist der Eckstein. Auf diesem Wählen ruht der restliche Teil der Lebenserfahrung eines Wesens. Die zweite Suche der Liebe innerhalb des Moments lässt die Addition beginnen. Die dritte Suche potenziert die zweite, die vierte potenziert oder verdoppelt die dritte. Wie mit der vorherigen Art der Potenzierung, wird es etwas Kraftverlust durch die Mängel innerhalb der Suche in der Verzerrung der Nichternsthaftigkeit geben. Doch der bewusste Ausdruck von Selbst zu Selbst des Wunsches, Liebe zu suchen, ist so ein zentraler Willensakt, dass, wie zuvor, der Verlust an Kraft durch diese Reibung folgenlos ist.Übung Zwei. Das Universum ist ein Wesen. Wenn ein Geist/Körper/Seele-Komplex einen anderen Geist/Körper/Seele-Komplex sieht, sieh den Schöpfer. Dies ist eine hilfreiche Übung.Übung Drei. Schau in einen Spiegel. Sieh den Schöpfer.Übung Vier. Blicke auf die Schöpfung, die um den Geist/Körper/Seele-Komplex eines jeden Lebewesens liegt. Sieh den Schöpfer.Die Grundlage oder Voraussetzung von diesen Übungen ist eine Vorliebe für das, was ihr Meditation, Kontemplation oder Gebet nennt. Mit dieser Haltung, können diese Übungen verarbeitet werden. Ohne sie, werden die Daten nicht in die Wurzeln des Baumes des Geistes hinab sinken, und so den Körper befähigen und veredeln und die Seele berühren.",
  "10.15": "Fragesteller: Ich habe mich über das Erscheinen der Zivilisation namens Atlantis und Lemuria gefragt, wie diese Zivilisationen entstanden sind, und woher sie kamen [undeutlich] Zivilisationen? Ra: Ich bin Ra. Dies ist die letzte Frage dieser Arbeit. Die Zivilisationen von Atlantis und Lemuria waren nicht eine, sondern zwei. Lasst uns zuerst die Mu-Wesen betrachten.Sie waren Wesen von einer etwas primitiven Natur, aber solche, die sehr fortgeschrittene spirituelle Verzerrungen hatten. Die Zivilisation war Teil dieses Zyklus, erfahren früh innerhalb des Zyklus zu einer Zeit vor ungefähr fünf drei null null null, dreiundfünfzig Tausend [53.000] eurer Jahre. Es war ein hilfreicher und harmloser Ort, der ohne ihr eigenes Zutun während einer Neuausrichtung der tektonischen Platten eurer Sphäre unter den Ozean gewaschen wurde.Sie haben diejenigen, die überlebten, losgeschickt und erreichten viele Orte in, was ihr Russland, Nordamerika und Südamerika nennt. Die Indianer, für die ihr in euren Sozialkomplex-Verzerrungen mittlerweile einige Sympathie empfindet, sind Nachfahren dieser Wesen. Wie die anderen Inkarnierten dieses Zyklus, kamen sie von woanders her. Diese bestimmten Wesen wurden jedoch hauptsächlich von einem zweite Dichte-Planeten her angezogen, der wegen des Alters seiner Sonne einige Schwierigkeiten hatte, dritte Dichte-Lebensbedingungen zu erreichen. Dieser Planet war aus der Galaxie Deneb.Die atlantische Spezies war ein sehr zusammengewürfelter sozialer Erinnerungskomplex, der sich vor ungefähr drei eins null null null, einunddreißig Tausend [31.000], Jahren in der Vergangenheit eurer Raum/Zeit-Kontinuums-Illusion zu formen begann. Es war eine langsam wachsende und, bis vor ungefähr eins fünf null null null, fünfzehn Tausend [15.000], eurer Jahre, sehr landwirtschaftlich geprägte Gesellschaft. Sie erreichte schnell ein hohes technologisches Verständnis, welches ihr ermöglichte, intelligente Unendlichkeit auf eine weniger lehrreiche 5 Art und Weise zu nutzen.Wir können hinzufügen, dass sie auch intelligente Energie genutzt haben, um in hohem Maße die natürlichen Einströmungen des Indigo- oder Zirbelstrahls von göttlicher oder unendlicher Energie zu manipulieren. So konnten sie Lebensformen erschaffen. Dies begannen sie zu tun, anstatt ihre eigenen Geist/Körper/Seele-Komplexe zu heilen und zu perfektionieren, und wendeten ihre Verzerrungen dem zu, was ihr das Negative nennen könnt.Vor ungefähr elf Tausend [11.000] eurer Jahre verursachte der erste von dem, was ihr Kriege nennt, dass ungefähr vierzig Prozent von dieser Bevölkerung die Dichte durch Auflösung des Körpers verließen. Der Zweite und höchst zerstörerische der Konflikte geschah ungefähr eins null acht zwei eins, zehn Tausend acht Hundert einundzwanzig [10.821], Jahre in der Vergangenheit eurer Illusion. Dies verursachte eine erd-verändernde Konfiguration, und der große Teil von Atlantis war nicht mehr, da es überschwemmt wurde. Drei der positiv orientierten atlantischen Gruppen verließen diese geographische Region vor dieser Zerstörung, und ließen sich in den Bergen dessen nieder, was ihr Tibet nennt, was ihr Peru nennt und was ihr Türkei nennt.Hast du noch kurze Fragen, bevor wir dieses Treffen schließen?",
  "10.16": "Fragesteller: Nur eine, neben [der Frage,] was wir tun können, um es für das Instrument angenehmer zu machen. Ich habe nur eine andere Frage. Ich würde gerne eine kurze Information darüber haben, wie du das Wort “Galaxie” verwendest. Ra: Ich bin Ra. Wir verwenden den Begriff, der euch Menschen als der Klangschwingungskomplex „Galaxie“ bekannt ist. Wir akzeptieren, dass einige Galaxien ein System von planetaren oder solaren Gruppen enthalten, während andere mehrere davon enthalten. Die Wichtigkeit des Ortes in unendlicher Zeit/Raum-Dimensionalität ist so gering, dass wir die Verzerrung, die in einem solch mehrdeutigen Begriff steckt, akzeptieren.",
  "10.17": "Fragesteller: Dann würdest du neun Planeten und unsere Sonne, die wir hier in unserem System haben, als eine solare Galaxie bezeichnen? Ra: Wir würden nicht.",
  "10.18": "Fragesteller: Wie viele Sterne wären, ungefähr, in einer Galaxie? Ra: Es hängt vom galaktischen System ab. Euer eigenes enthält, wie ihr wisst, viele, viele Millionen Planetenwesen und Sonnenkörper.",
  "10.19": "Fragesteller: Ich wollte nur versuchen, zu der Definition zu kommen, die du für Galaxie verwendet hast. Du erwähntest sie mehrere Male und es erschien mir so, dass [das], was du eine Galaxie nennst, wir ein Planetensystem nennen. Gibt es eine Möglichkeit, das Wohlbefinden des Instruments zu erhöhen? Ra: Ich bin Ra. Das Wohlbefinden des Instruments könnte etwas gesteigert werden, wenn dem Körperkomplex mehr Unterstützung gegeben würde. Abgesehen davon können wir nur die Bitte wiederholen, die Symbole sorgfältig anzuordnen, die verwendet werden, um die Ausgeglichenheit des Instruments zu fördern. Unser Kontakt ist schmalbandig und so muss die Einströmung, die mit uns hineingebracht wird, präzise sein.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht hin, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Die in dieser Antwort angegebenen Daten scheinen mit den in #21.5 gegeben in Widerspruch zu stehen. ↩Beschrieben in #7.3. ↩Oder einer / “eins”. ↩Ra verwendet an dieser Stelle den Ausdruck “awareness and understanding distortions”. Dies könnte z. B. auch als “Achtsamkeits- und Verständnisverzerrungen” übersetzt werden. ↩Im Original informative. ↩27. Januar 1981"
}