{
  "100.0": "Ra: Ich bin Ra. Ich grüße euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "100.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Er ist so wie zuvor festgestellt, mit der Ausnahme der Vitalenergie-Verzerrung, die mehr zu Stärke/Schwäche neigt als beim letzten Erfragen.",
  "100.2": "Fragesteller: Danke dir. Das Instrument fragt, ob es ein Problem mit dem wirbelnden Wasser gibt, da sie sich nach jeder Anwendung sehr schwindelig fühlt. Könnte Ra dies kommentieren, bitte? Ra: Ich bin Ra. Ja.",
  "100.3": "Fragesteller: Würde Ra bitte kommentieren? Ra: Ich bin Ra. Wie bereits angemerkt wurde, hat das Instrument den Hang dazu, seine Grenzen zu überschreiten. Wenn man die metaphysischen oder Zeit/Raum-Aspekte einer Inkarnation betrachtet, ist dies eine förderliche 1 und effiziente Nutzung von Katalyst, da der Wille ständig gestärkt wird und, darüber hinaus, falls die Begrenzungen im Dienst an Anderen überschritten werden, die Polarisierung auch höchst effizient ist.Wir verstehen die Frage jedoch als vom Raum/Zeit-Anteil der inkarnativen Erfahrung zu sprechen, und in diesem Rahmen möchten wir das Instrument wiederum bitten den Wert von Märtyrertum zu überdenken. Das Instrument mag seine Bandbreite von Reaktionen auf das wirbelnde Wasser untersuchen. Es wird eine Korrelation zwischen ihm und anderen Aktivitäten entdecken.Wenn die sogenannte Aerobic-Übung verfolgt wird, sollten nicht weniger als drei eurer Stunden und vorzugsweise fünf eurer Stunden zwischen ihr und den wirbelnden Wassern vergehen. Wenn das Gehen abgeschlossen wurde, muss unbedingt eine Periode von nicht weniger als, glauben wir, vierzig eurer Minuten, und vorzugsweise zweimal diese Menge eurer Raum/Zeit, vor den wirbelnden Wassern vergehen.Es ist wahr, dass etwas Grüßen das Schwindelgefühl, das vom Instrument empfunden wurde, gefördert hat. Sein Ursprung ist jedoch weitgehend die Entschlossenheit des Instruments, über die Periode von Raum/Zeit hinaus in den wirbelnden Wassern zu bleiben, die es darin bleiben kann, ohne die Grenzen seiner körperlichen Grenzen zu überschreiten.",
  "100.4": "Fragesteller: Danke dir. Ich fühle mich dazu verpflichtet, die nächste, etwas vergängliche Frage auf Bitten von Oberst Stevens zu stellen. Ich [würde] ebenfalls [gerne], für meine eigene Bildung, die Auswirkungen der Quarantäne und der ersten Verzerrung besser verstehen. Würde Ra den Zweck des sogenannten Plejaden-Kontakts in der Schweiz mit Billy Meier kommentieren – einem Wesen, das als Semjase bekannt ist, und andere. Ra: Ich bin Ra. Es ist nicht unsere Praxis, den Wert eines Kontaktes von metaphysischem Ursprung zu beurteilen. Wir können den Kontakt, auf den sich der Fragesteller bezieht, nicht als einen reinen Bündnis-Kontakt bestätigen. Wir mögen jedoch vorschlagen, dass es etwas positives Material in den aufgezeichneten Abschriften von Konversation während dieses Kontaktes gibt. Da wir bereits zu den verschiedenen Charakteristiken von sogenanntem vermischten Kontakt gesprochen haben 2, werden wir nicht wiederholen, sondern anmerken, dass alle Kommunikation von dem Einen Unendlichen Schöpfer in seinen unendlichen Verzerrungen ist.",
  "100.5": "Fragesteller: Ist es in Ordnung, dass Oberst Stevens die Informationen bekommt, die Ra uns gerade gegeben hat? Ra: Ich bin Ra. Wir stellen fest, dass diese Informationen Bestätigung von bereits wahrgenommenen Ideen sind. Deswegen wird Erlaubnis frei gegeben.",
  "100.6": "Fragesteller: Danke dir. Um mit dem Tarot weiterzumachen, würde ich gerne die zusätzliche Beobachtung hinsichtlich Karte Sechs machen, dass, da die Arme des Mannes gekreuzt sind, falls die Frau zu seiner Rechten an seiner linken Hand zieht, würde es ihn kippen, in der Tat drehen, seinen ganzen Körper, nach rechts, und das Gleiche ist wahr für die Frau auf der Linken: Wenn sie an seiner rechten Hand zieht, wird sie seinen ganzen Körper zu ihrer Seite ziehen; was meine Interpretation von dem ist, was mit der Verwicklung der Arme gemeint ist. Dass die Transformation durch Sog 3 geschieht, welcher versucht, das Wesen zum Pfad zur linken oder rechten Hand zu drehen. Würde Ra diese Beobachtung kommentieren? Ra: Ich bin Ra. Wir werden. Das Konzept des Sogs zu mentaler Polarität kann gut im Licht dessen untersucht werden, was der Schüler bereits betreffend der Natur des Bewussten, veranschaulicht durch den Mann, und des Unbewussten, veranschaulicht durch die Frau, angesammelt 4 hat. In der Tat laden sowohl das Prostituierte als auch das Jungfräuliche von tiefem Geist das Erreichen ein und erwarten es.In diesem Bild von Transformation von Geist, dann, zeigt jede der Frauen den Weg, den sie gehen würde, aber sie können sich nicht bewegen, noch streben die zwei weiblichen Wesen an, dies zu tun. Sie ruhen.Das bewusste Wesen hält beide und wird 5 sich selbst auf die eine oder andere Weise drehen oder, möglicherweise, rückwärts und vorwärts, und zuerst am einen Weg reißen, dann am anderen und die Transformation nicht erreichen. Damit die Transformation von Geist geschieht, muss eines der Prinzipien, welche die Verwendung des tiefen Geistes bestimmen, aufgegeben werden.Es sollte angemerkt werden, dass die dreieckige Form, die von den Schultern und gekreuzten Ellbogen von Bewusstsein gebildet wird, eine Form ist, die mit Transformation verbunden werden soll. In der Tat kannst diese Form zweimal mehr in der Abbildung wiederholt sehen, wobei jedes Echo der Bedeutung dieses Komplexes von Konzepten seinen eigenen Reichtum hinzuzufügen hat.",
  "100.7": "Fragesteller: Danke dir. Wir werden möglicherweise nächste Sitzung für eine weitere Betrachtung zu dieser Karte zurückkehren, nachdem wir Ras Kommentare studiert haben. Um die Zeit an dieser Stelle zu bewahren und effizient zu nutzen, werde ich einige Anmerkungen hinsichtlich Karte Sieben machen.Erstens, der Schleier zwischen dem bewussten und unbewussten Geist ist entfernt worden. Der Schleier ist der Vorhang im oberen Teil des Bildes, würde ich vermuten, der hochgezogen wird. Auch wenn dieser Schleier entfernt worden ist, wird Wahrnehmung von intelligenter Unendlichkeit immer noch entsprechend der Glaubensgrundsätze des Suchenden und der Mittel seiner Suche verzerrt. Würde Ra dies kommentieren? Ra: Ich bin Ra. Wenn man den Schleier der Abbildung des Großen Weges von Geist beobachtet, mag es hilfreich sein, Ideen zu bilden, indem das Rahmenwerk von Umgebung verwendet wird. Der Große Weg von Geist, Körper oder Seele beabsichtigt, das Milieu, innerhalb dessen die Arbeit von Geist, Körper oder Seele platziert werden soll, zu beschreiben.Deswegen wird der Schleier sowohl etwas hochgezogen als auch immer noch präsent gezeigt, da die Arbeit von Geist und seine Transformation fortschreitendes Lüften des großartigen Vorhangs zwischen bewusstem und tiefem Geist beinhaltet. Der vollständige Erfolg dieses Versuchs ist nicht wirklich ein Teil von dritte Dichte-Arbeit und, vor allem, dritte Dichte-Mentalprozessen.",
  "100.8": "Fragesteller: Die Tatsache, dass der Schleier auf der rechten Seite höher als auf der der linken gelüftet wird, deutet für mich darauf hin, dass der Adept, der die positive Polarität wählt, einen größeren Erfolg darin haben wird, den Schleier zu durchdringen. Würde Ra kommentieren? Ra: Ich bin Ra. Dies ist eine wahre Aussage, falls verstanden wird, dass der Fragesteller von möglichem Erfolg spricht. In der Tat ist eure dritte Dichte-Erfahrung verzerrt oder verdreht, sodass die positive Orientierung mehr Unterstützung als die sogenannte negative hat.",
  "100.9": "Fragesteller: Es scheint mir auch so zu sein, da Ra in der letzten Sitzung sagte, dass die Grenze der Sichtweise die Quelle aller Verzerrungen ist, dass gerade die Natur der Dienst-am-Selbst-Verzerrungen, welche den Pfad zur linken Hand erzeugen, eine Funktion des Schleiers ist [und] deswegen von zumindest einer teilweise fortgesetzten Verschleierung zu einem Grad abhängig ist, könnte man sagen. Macht dies irgendeinen Sinn? Ra: Ich bin Ra. Es gibt einen Faden aus Logik in dem, was du annimmst.Die Polaritäten sind beide abhängig von einer begrenzten Sichtweise. Die negative Polarität hängt jedoch in höherem Maße von der illusorischen Trennung zwischen dem Selbst und allen anderen Geist/Körper/Seele-Komplexen ab. Die positive Polarität versucht durch die Illusion hindurch zum Schöpfer in jedem Geist/Körper/Seele-Komplex zu sehen, aber ist zum größten Teil mit Verhaltensweisen und Gedanken befasst, die in Richtung Anderer-Selbste gelenkt werden, um von Dienst zu sein.Diese Einstellung, in sich selbst, ist voll von dem Stoff eurer Illusion der dritten Dichte.",
  "100.10": "Fragesteller: Die Krone mit drei Sternen, nehmen wir an, bedeutet Meisterschaft und Ausbalancierung des Geistes, Körpers und der Seele. Ist das auf irgendeine Weise korrekt? Ra: Ich bin Ra. Diese Vorrichtung ist astrologisch im Ursprung und die gegebene Interpretation etwas verwirrend. Wir befassen uns, in diesem Bild, mit der Umgebung des Geistes. Es ist vielleicht angemessen, die sternenbedeckte Krone von ihrer Einschränkung zu entlassen.",
  "100.11": "Fragesteller: Die Wesen - das kleine schwarze, oder rostrote, und weiße Wesen - sind nun verändert worden, sodass sie Sphinxen zu sein scheinen, von denen wir annehmen, dass sie bedeuten, dass der Katalyst gemeistert worden ist.Ich nehme auch an, dass sie als die Kraft wirken, die den Wagen bewegt, der hier dargestellt ist, so wie diese Meisterschaft dem Geist in seiner Transformation ermöglicht, mobil zu werden, [und] nicht wie vor dieser Meisterschaft war, eingeschlossen innerhalb der Illusion. Würde Ra dies kommentieren? Ra: Ich bin Ra. Erstens, wir bitten, dass der Schüler den Großen Weg nicht als den Höhepunkt einer Serie von sieben Aktivitäten oder Funktionen betrachtet, sondern als ein wesentlich klarer ausgeführtes Abbild der Umgebung, innerhalb welcher der Geist, der Körper oder die Seele wirken soll. Deswegen deuten die kulturell bestimmten Geschöpfe, die Sphinxen genannt werden, keine Meisterschaft über Katalyst an.Die zweite Annahme, die der Platzierung der Geschöpfe als die Beweger des Wagens aus Geist, hat wesentlich mehr Wert. Du magst dem Bild der Sphinx das Konzept von Zeit zuschreiben. Der mentale und mental/emotionale Komplex reift und bewegt sich und wird mit der Zeit transformiert.",
  "100.12": "Fragesteller: Da ist das 45-Minuten-Signal. Schlägt Ra eine Beendigung dieser Sitzung vor, unter Berücksichtigung des Zustands des Instruments und aller anderen Bedingungen, die wir hier angelegt haben? Ra: Ich bin Ra. Informationen bezüglich dieser Frage wurden bereits besprochen. 6 Die Wahl der Beendigungszeit, wie ihr es nennt, ist einzig die des Fragestellers, bis zu dem Punkt, an dem wir wahrnehmen, dass dieses Instrument beginnt, seine Vitalressourcen aufgrund der Abwesenheit von übertragener oder angeborener, körperlicher Energie zu verwenden. Das Instrument verbleibt offen, wie immer.",
  "100.13": "Fragesteller: In diesem Fall werde ich nur eine weitere Frage stellen und diese wird mit dem Schwert und dem Zepter zu tun haben. Es würde so scheinen, dass das Schwert die Kraft des negativen Adepten wäre und Kontrolle über Andere-Selbste anzeigt, und das Zepter auf die Kraft des positiven Adepten mit Einheit in Geist, Körper und Seele hinweisen würde. Sie scheinen jedoch in entgegengesetzten Händen zu sein, als ich vermutet hätte. Würde Ra dies kommentieren? Ra: Ich bin Ra. Diese Symbole sind astrologisch im Ursprung. Die Formen können, deswegen, von ihrer Einschränkung entlassen werden.Wir mögen anmerken, dass es eine übergeordnete, spirituelle Umgebung und Schutz für die Umgebung des Geistes gibt.Wir mögen weiter anmerken, dass der negativ polarisierte Adept versuchen wird, diesen Bund für seine eigene Verwendung zu gestalten, wohingegen das positiv polarisierte Wesen das hervorhalten mag, was durch das astrologische Schwert veranschaulicht wird; das heißt, Licht und Wahrheit.",
  "100.14": "Fragesteller: Gäbe es zwei weitere, angemessene Objekte oder Symbole, die das Wesen in Karte Sieben anstatt der gezeigten in seinen Händen halten könnte? Ra: Ich bin Ra. Wir überlassen diese Erwägung dir, oh Schüler, und werden auf jegliche Beobachtung kommentieren, die du machen magst.",
  "100.15": "Fragesteller: Ich werde das für nächste Sitzung aufbewahren und ich werde fragen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Die Zubehöre sind höchst gewissenhaft platziert. Wir danken dieser fleißigen Gruppe. In dieser Befragung ist viel größere Verzerrung zu Harmonie und wir vereinigen uns mit euch in Lobpreis und Dankgebet. Dies ist immer der größte Segen für Verbesserung des Kontakts, denn es ist die Harmonie der Gruppe, die diesen Kontakt unterstützt.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.I.O. fortunate, auch: glücklich. ↩Dieses Thema wurde umfangreich in verschiedenen Passagen angesprochen, die unter dem Indexbegriff Vermischte Kontakte zu finden sind. ↩I.O. pull, auch: Anziehungskraft, Zug. ↩I.O. accreted (to accrete): akkreditieren, vergrößern. ↩I.O. will, auch: will, muss unbedingt. ↩Bereits besprochen in #98.15 und #99.9. ↩29. November 1982"
}