{
  "101.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "101.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Alle Energiepegel des Instruments sind aufgrund der Verzerrungen von physischem Schmerz und kürzlich zurückliegendem, mentalen/emotionalen Katalyst etwas verringert. Die Energiepegel scheinen sich jedoch sehr wahrscheinlich in dem, was ihr eure unmittelbare Zukunft nennt, zu verbessern.",
  "101.2": "Fragesteller: Danke dir. Was erzeugte die Schwellung in Jims Körper und was kann getan werden, um sie zu heilen? Ra: Ich bin Ra. Für die Antwort auf diese Frage müssen wir mit der Betrachtung der Schlange beginnen, die Weisheit bedeutet. Dieses Symbol hat den Wert des mühelosen Schauens der zwei Gesichter desjenigen, der weise ist. Positive Weisheit ziert die Stirn und deutet auf Indigo-Arbeit hin. Negative Weisheit, womit wir Ausdrücke anzudeuten beabsichtigen, die wirksam das Selbst vom Anderen-Selbst trennen, mag durch das Gift der Fangzähne symbolisiert werden. Das, was ein Geist/Körper/Seele-Komplex von Weisheit gewonnen hat, für die Verwendungen der Trennung zu nutzen, heißt den fatalen Biss der dunklen Seite dieser Weisheit einzuladen.Dieses Wesen hat eine mentale/emotionale Tendenz, die in Verzerrung seit einiger eurer Raum/Zeit abgenommen hat, zu negativer Weisheit. Dass das Wesen sich darüber bereits bewusst ist, veranlasst uns, nicht auf diesem Punkt zu verweilen, sondern lediglich ausdrücklich die Grenzen des metaphysischen Hintergrundes für die Energetisierung einer Serie von Bissen einer eurer Spezies der zweiten Dichte aufzuzeichnen. In diesem Fall war der Biss nicht mehr als der eines der Spinnentiere, manchmal Trampelklette genannt.Es ist jedoch möglich, dass wenn genug Arbeit verrichtet würde, um die Ursprünge der Erkrankung des Wesens zu prüfen, es innerhalb [der] Möglichkeit/Wahrscheinlichkeits-Grenzen ist, dass die Überprüfung eher den Biss der Wassermokassin-Schlange als den Biss der verbreiteten Trampelklette zeigen würde.Die Energetisierung fand innerhalb des Lymphsystems des physischen gelber Strahl-Körpers des Wesens statt. Deswegen hält das Arbeiten an. Es führt zu wachsender Belastung der Milz, der über den Nieren gelegenen Drüsen, dem Nierenkomplex und etwas Möglichkeit/Wahrscheinlichkeit zu Schwierigkeiten mit der Leber. Weiterhin haben die lymphatischen Schwierigkeiten begonnen, das Bronchialsystem des Wesens zu belasten. Dies sind einige allgemeine Information über das, was als ein gewissermaßen effizientes Arbeiten angemerkt werden kann.Die Entfernung dieser Verzerrungen beinhaltet verschiedene Teile.Erstens ist es gut, die guten Dienste desjenigen zu suchen, der als Stuart bekannt ist, damit harsche, chemische Mittel genommen werden können, um die Histamin-Reflexe des Wesens wiederzuerwecken und die Auflösung von Flüssigkeits-Ansammlungen zu unterstützen.Zweitens, wir empfehlen das, was schon begonnen hat; das heißt, die Bitte an denjenigen, der dieser Gruppe jetzt als Bob bekannt ist, dass dieses Wesen seine Unterstützung auf die metaphysischen Verbindungen mit dem Körper des gelben Strahls konzentrieren mag.Drittens, das Wesen muss den Bedarf seines physischen Vehikels nach Potassium wahrnehmen. Die Einnahme der Frucht der Bananenpalme wird empfohlen.Viertens, die Verbindungen zwischen dem Anschwellen von verächtlicher Behandlung und der offensichtlichen, gegenwärtigen Situation ist hilfreich.Wie immer ist die Unterstützung der harmonischen Gruppe eine Hilfe, wie es Meditation ist. Es sollte angemerkt werden, dass dieses Wesen einige Disziplin in der Meditation benötigt, welche die Anderen in der Gruppe nicht auf die gleiche Weise notwendig finden. Deswegen mag das Wesen mit seinen Formen der Meditation fortfahren, wissend, dass jeder in der Gruppe es vollständig unterstützt, auch wenn der Instinkt, die Disziplin zu teilen, nicht immer anwesend ist.Jedes Wesen hat seine Wege die Illusion zu sehen und von ihr zu lernen, und jeder verarbeitet Katalyst, indem er einzigartige Schaltkreise verwendet. Deswegen müssen nicht alle gleich sein, um in Willen und Glauben gleichartig zu sein.",
  "101.3": "Fragesteller: Danke dir. Ich werde eine Aussage zu der Art und Weise machen, wie ich die Wirkung verstehe und würde um Ras Kommentar bitten. Ich verstehe die gegenwärtige Situation als der Schöpfer, der Sich selbst gegenwärtig erfährt, indem er das Konzept von Polarisation verwendet. Wir scheinen Katalyst zu akzentuieren oder hervorzubringen, um die gewünschte Polarisation zu erhöhen, ob der Mechanismus zufällig ist, durch das, was wir das höhere Selbst nennen, oder durch die Dienste eines gegensätzlich polarisierten Wesens, das mit Katalyst auf uns einwirkt.All dies scheint den gleichen Effekt zu produzieren, welcher intensivere Polarisierung in der gewünschten Richtung ist, wenn diese Richtung einmal definitiv gewählt wurde. Ich verstehe Katalyst des zweite Dichte-Insektenbisses als eine Funktion von allen oder von einer der Quellen, von denen ich gesprochen habe, von zufällig zu durch das höhere Selbst erhöht oder durch gegensätzlich polarisierte Dienste jener, die unsere Aktivitäten beobachten, wovon alle grob den letztendlich gleichen Effekt haben. Würde Ra meine Beobachtung kommentieren? Ra: Ich bin Ra. Wir finden deine Beobachtungen ausnahmslos und, im Großen, korrekt.",
  "101.4": "Fragesteller: In diesem bestimmten Fall, welcher Weg war derjenige, der den Katalyst des Bisses erzeugte? Ra: Ich bin Ra. Die Natur von Katalyst ist so, dass es nur eine Quelle gibt, denn der Katalyst und die Erfahrung sind weitere Versuche der Genauigkeit im Umgang mit der Architektur des unbewussten Geistes des Selbst. Deswegen ist in einer inkarnativen Erfahrung das Selbst als Schöpfer, vor allem das höhere Selbst, die Basis, von der [aus] Katalyst [auf]steht, um seinen Dienst dem Geist, dem Körper oder der Seele anzubieten.In dem Sinn, den du unserem Empfinden nach beabsichtigst, war die Quelle der negative fünfte Dichte-Freund, der das schrittweise Nachlassen der unharmonischen Muster der Verzerrung, genannt Zorn/Frustration, im Wesen bemerkt hatte. Das Insekt wurde mühelos zu einem Angriff geführt, und das physische Vehikel, welches langjährige Allergien und Empfindsamkeiten hat[te], wurde ebenfalls leicht in die Mechanismen des Versagens von lymphatischer Funktion und stark verminderte Fähigkeit des Immunsystems geführt, das vom gelber Strahl-Körper zu entfernen, was ihn verzerrte.",
  "101.5": "Fragesteller: Etwas kam mir in den Sinn. Ich werde eine Vermutung machen, dass meine Erkrankung während der vergangenen Woche eine Auswirkung einer Handlung meines höheren Selbst war, um die Möglichkeit eines Aufenthalts in der Nähe der großen Zahl von Bienen zu eliminieren, die ich beobachtet hatte. Würde Ra meine Aussage korrigieren? Ra: Ich bin Ra. Wir können kommentieren, nicht die körperlichen Verzerrungen des Fragestellers, sondern die unzweifelhafte Wahrheit von zweite Dichte-Bienenstock-Geschöpfen; sprich, dass eine Bienenstock-Mentalität als Ganzes durch einen 1 starken metaphysischen Impuls beeinflusst werden kann. Sowohl das Instrument als auch der Schreiber haben die Kapazität für große Verzerrungen zu Nicht-Lebendigkeit unter Voraussetzung eines solchen Angriffs durch eine große Zahl von stechenden Insekten.",
  "101.6": "Fragesteller: Sind die Gedankenform-Parameter und andere allgemeine Parameter der Oakdale Road-Adresse in Atlanta so, dass keine Reinigung erforderlich wäre, falls Ra diese Informationen hat? Ra: Ich bin Ra. Nein.",
  "101.7": "Fragesteller: Wäre eine Reinigung der Art, wie sie für das andere Haus knapp südlich des Flughafens von Atlanta vorgeschlagen wurde, ratsam für die Oakdale Road-Adresse? Ra: Ich bin Ra. Wir merken an, dass jede Wohnstätte, ob früher harmlos, wie diejenige, von der du sprichst, oder früher von bösartigem Charakter, dies grundsätzliche Reinigung mit Salz, Wasser und Bürste benötigt.Die harmlose Natur des obengenannten Domizils ist so, dass die Reinigung in zwei Teilen erfolgen könnte; das heißt, kein Ausgang oder Eingang durch alle Öffnungen, außer einer, für eine Reinigung. Dann Ausgang und Eingang aller anderen Plätze, während der verbleibende Zugang richtig versiegelt wird.Die Platzierung von Salz mag an dem Platz, der nicht verschlossen wird, während der Ersten der Reinigungen erfolgen, und das Salz mag gebeten werden, als Siegel zu agieren und doch den Durchgang von sanften Seelen wie euch selbst zu erlauben. Wir empfehlen, dass ihr zu dieser Substanz sprecht und jedes Wesen nennt, für welches Erlaubnis benötigt wird, um zu passieren. Lass kein Wesen passieren, ohne dass Erlaubnis vom Salz erbeten wird. Das ist der Fall in der Wohnstätte, von der du sprichst.",
  "101.8": "Fragesteller: Danke dir. Könnte Ra Informationen über irgendeine Möglichkeit geben, wie wir Greta Woodrew Informationen darüber geben könnten, wie sie ihre aktuelle Situation der Schwellung lindern kann? Ra: Ich bin Ra. Wir können nur vorschlagen, dass die Ehre von Nähe zu Licht das Gesetz der Verantwortung mit sich trägt. Die Pflicht, von Hohn, Uneinigkeit und allen anderen Dingen Abstand zu nehmen, die, wenn sie innerlich ungelöst bleiben, den Weg für Arbeiten 2 freimachen, liegt vor dem Instrument, von dem du sprichst. Dieses Wesen mag, falls es vom Schreiber erwünscht ist, unsere Kommentare über das Arbeiten des letzteren Wesens 3 teilen.Dem Wesen, welchem konstante und unablässige Anerkennung durch jene gegeben wird, die es umgeben, erleidet den Verlust des Spiegelungseffekts jener, die wahrheitsgemäß reflektieren anstatt ohne in Frage zu stellen. Dies ist kein Vorschlag, Urteil wieder einzusetzen, sondern lediglich ein Vorschlag für all jene, welche Instrumente unterstützen; sprich: Unterstützt, seid harmonisch, teilt in Liebe, Freude und Dankbarkeit, aber findet Liebe innerhalb von Wahrheit, denn jedes Instrument profitiert von dieser Unterstützung mehr als von der totalen Bewunderung, welche Unterscheidungsvermögen überwältigt.",
  "101.9": "Fragesteller: Danke dir. Ich sehe, dass das 45-Minuten-Zeitfenster nun verstrichen ist, deshalb werde ich fragen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Wir stellen fest, dass dieses Instrument alle übertragene Energie aufgebraucht hat und gesprochen hat, indem es seine Vitalenergie-Reserve verwendet hat. Wir empfehlen die Verwendung von übertragener sexueller Energie unter völligem Ausschluss [des Rückgriffs] auf Vitalreserven, falls möglich.Die Ausrichtungen sind, wie sie sein müssen, damit alles gut fortfahren kann. Wir sind dankbar für die Gewissenhaftigkeit der Unterstützungsgruppe.Ich bin Ra. Ich verlasse diese Gruppe, jubelnd in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort und erfreut euch deshalb, in der Kraft und im Frieden des Schöpfers. Adonai.I.O. one: eins. ↩Gemeint sind hier Arbeiten (eventuell Anderer) mit negativen Auswirkungen für das eigene Selbst. ↩Der Schreiber, und sein „Insekten-Stich“-Erlebnis. ↩21. Dezember 1982"
}