{
  "102.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "102.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Das physische Energiedefizit dieses Wesens ist das größte, auf das wir bislang gestoßen sind. Die mentalen/emotionalen Verzerrungen sind nahezu ausgeglichen und die Vitalenergie des Instruments ist, als Ganzes, aufgrund des Willens des Instruments, zu Gesundheit oder Stärke/Schwäche verzerrt.",
  "102.2": "Fragesteller: Wird Ra uns bitte erklären, was die Schmerzen und Krämpfe im Bauch des Instruments verursachte, und was getan werden könnte, um es zu heilen? Ra: Um die Ursache von physischen Verzerrungen zu Krankheit zu beobachten, muss man auf das Energiezentrum schauen, welches blockiert ist. In dieser Situation, in der die Blockade gelber Strahl ist, hatte die Erfahrung die Eigenschaften dieser Region des chemischen Körpers. Die sogenannte Lakune 1 in der von Wind geschriebenen Rüstung aus Licht und Liebe wurde geschlossen und nicht nur repariert, sondern sehr verbessert.Die Verzerrungen, die durch diesen vorübergehenden Aussetzer von freiem Energiefluss energetisiert wurden, sind jedoch ernsthaft und werden, in allen Möglichkeit/Wahrscheinlichkeits-Wirbeln, für einige eurer Raum/Zeit anhalten, da eine Prädisposition zu Spastizität im Querkolon energetisiert worden ist.Es gibt auch vor-existierende Schwäche der Pankreasfunktion, vor allem der, die mit dem Hypothalamus verbunden ist. Es gibt auch den vor-existierenden Schaden an Teilen der Leber.Diese Mangel oder Verzerrungen manifestieren sich in dem Teil des Systems, der direkt nach dem Leerdarm folgt. Darüber hinaus gibt es etwas Irritation näher am Zwölffingerdarm, was das Instrument dazu veranlasst, in der Aufnahme von Nahrungsmitteln zu versagen. Dies ist eine allopathisch verursachte Irritation.Die Ernährung ist von zentraler Wichtigkeit. Wir können in der Beobachtung des Systems des Wesens nicht weiter gehen, da eine volle Besprechung dieser Verzerrungen zu verschiedenen Schwächen/Stärken, die zur gegenwärtigen Schwierigkeit beitragen, bei den Lippen beginnen und mit dem Anus enden.Wir können anmerken, dass dieses Instrument zu einem Prozentsatz von über neunzig auf den Schöpfer zentriert geblieben ist. Das ist der Schlüssel. Fahrt fort in Danksagung und Dankbarkeit für alle Dinge.Es gibt stärkere anti-spasmische Medikamente, welche derjenige, den das Instrument nicht kennt, der aber als Arthur bekannt ist, durch Anbieten beisteuern kann. Die Empfehlung, dies zu tun, da es das ist, was Leben nicht erhält, oder [es] entfernt, und weiter die Gelegenheiten des Instruments für seine Studien in dieser Situation entfernt, muss unbedingt zurückgehalten werden. Wir sind nicht in einer Position, Behandlung zu dieser Raum/Zeit über das Beobachten der Arten von eingenommenen Nahrungsmitteln hinaus zu empfehlen.",
  "102.3": "Fragesteller: Ich bin mir nicht ganz sicher, ob ich alles verstanden habe, was du sagtest. Könntest du mir den letzten Namen dieses Arthurs geben, und wo er sich befindet? Ra: Ich bin Ra. Wir können.",
  "102.4": "Fragesteller: Würdest du das bitte tun? Ra: Ich bin Ra. Das Wesen, Klangschwingung Arthur, hat einen Zunamen Schoen, und ist aus eurer Lokalität.",
  "102.5": "Fragesteller: Welche Nahrungsmittel sollte das Instrument aus ihrer Diät streichen, um diese schmerzhaften Attacken zu vermindern? Ra: Ich bin Ra. Die Informationen, die von demjenigen gewonnen wurde, der als Bob bekannt ist, sind das, was zu empfehlen ist.Ferner sollten alle Nahrungsmittel gekocht werden, damit diese Dinge, die eingenommen werden, weich und leicht aufzuweichen sind.Es gibt eine komplexe Abhängigkeit, aufgrund langjähriger Essgewohnten, von euren Zuckern. Es ist deshalb zu empfehlen, dass dieser Zucker, deswegen, in seiner konzentrierteren Form in eurer Zeit des späten Nachmittags, wie ihr es nennt, mit der Einnahme des gezuckerten Trunks gegeben wird, ungefähr ein bis zwei eurer Stunden nach dem Abendessen.Da dieses Instrument Zucker für Kohlenhydrate verwendet hat, wird zusätzlich vorgeschlagen, dass eine kleine Menge Kohlenhydrate, niedrig an Zucker, ungefähr ein bis zwei eurer Stunden vor der Schlafenszeit eingenommen wird.",
  "102.6": "Fragesteller: Wie ich verstehe, was du sagst, sollte das Instrument bis zum späten Nachmittag keinen Zucker einnehmen. Ist das richtig? Ra: Ich bin Ra. Nein.",
  "102.7": "Fragesteller: Ich habe nicht vollständig verstanden, was du dazu meintest, wann sie den Zucker nehmen sollte. Könntest du das aufklären, bitte? Ra: Ich bin Ra. Der konzentrierte Zucker, das heißt, der Nachtisch, die Eiscreme, der Cookie, sollten zu dieser Zeit eingenommen werden. Kleine Mengen der Fruktose, Ahorn[sirup] oder roher Honig mag regelmäßig eingenommen werden, da, wie wir gesagt haben, die Chemie dieses gelber Strahl-Körpers so ist, dass der Zucker von Blutenzymen verwendet wird, wie es Kohlenhydrate in einem weniger verzerrten, physischen gelber Strahl-Vehikel tun würden.",
  "102.8": "Fragesteller: Es tut mir leid, dass ich so langsam darin bin, genau aufzunehmen, worauf wir hier hinauswollen, aber ich möchte sicher sein, dass wir das richtig verstehen, deswegen werde ich wahrscheinlich ein paar weitere, etwas dümmere Fragen stellen. War der Spasmus, der den extremen Schmerz verursacht hat, ein Spasmus des Krummdarms? Ra: Ich bin Ra. Teilweise. Der Querkolon verkrampfte auch, wie es die Nierengänge in ihrem unteren Teil taten. Es gab auch Muskelspasmen der bronchialen Hüllschichten hinunter durch das Becken und von [den] Schulterblättern zu [den] Hüften. Diese Sympathikus-Spasmen sind ein Symptom der Erschöpfung des körperlichen Vehikels des Wesens.",
  "102.9": "Fragesteller: Dann waren diese Spasmen, natürlich, ursprünglich – die Öffnung wurde durch gelber Strahl-Blockade erzeugt, aber diese Spasmen werden dann ausgelöst, nehme ich an, durch die Nahrungsmittel, was mit der Einnahme von Zucker zu tun hat, wie ich es verstehe? Liege ich richtig? Ra: Ich bin Ra. Du liegst teilweise richtig.",
  "102.10": "Fragesteller: Was sonst verursacht dann die Spasmen? Ra: Ich bin Ra. Wir sprechen von zwei Arten von Ursache:Die erste oder naheliegende Ursache war eine Mahlzeit mit zu viel Öl und zu großer Last an halbgarem Gemüsematerial. Der Zucker des Desserts und die wenigen Schlückchen eurer Kaffeemixtur waren auch nicht hilfreich.Die zweite Ursache – und dies soll klar gesagt werden – ist die energetische Aufladung jeglicher vor-existierender Bedingung, um diese Gruppe vom Funktionieren abzuhalten, durch Mittel der Entfernung des Instruments aus den Reihen jener, die in der Lage sind, mit jenen von Ra zu arbeiten.",
  "102.11": "Fragesteller: Nun, gibt – diese beiden Bereiche dann, auf die das Instrument schauen kann, um dieses Problem zu heilen … Ich verstehe, dass das Problem der gelber Strahl-Blockade sich, wie soll ich sagen, vollständig repariert hat. Falls das nicht richtig ist, könntest du dazu bitte einen Vorschlag machen? Ra: Ich bin Ra. Jedes Wesen muss, um gelben Strahl vollständig freizugeben, alle lieben, die in Beziehung zu ihm sind, mit Hoffnung nur auf die Freude, den Frieden und das Wohlbefinden der Anderen-Selbste.",
  "102.12": "Fragesteller: Die zweite Sache, die das Instrument tun muss, um diese Genesung zu bewirken, liegt darin, eine achtsame Ernährungsweise einzuhalten, die all das beinhaltet, was Ra gerade gesagt hat und was Bob von seinen Auslesungen her empfiehlt.Es scheint so viele verschiedene Dinge zu geben, die diese Spasmen verursachen könnten. Ich habe mich nur gefragt, ob es einen allgemeinen Ansatz für Nahrung gibt. Könnte Ra die Lebensmittel, die das Instrument essen könnte, die keine Chance hätten, das Problem zu verursachen, das die Spasmen auslöste, empfehlen? Könnte Ra dies tun, bitte? Ra: Ich bin Ra. Nein.",
  "102.13": "Fragesteller: Liegt das an der ersten Verzerrung? Ra: Ich bin Ra. Nein.",
  "102.14": "Fragesteller: Warum kann Ra das nicht tun? Ra: Ich bin Ra. Es gibt keine Nahrungsmittel, die dieses Instrument mit totalem Vertrauen darauf einnehmen kann, dass keine Spasmen auftreten werden. Die spasmischen Teile des Vehikels wurden durch große Verzerrungen zu dem, was ihr Schmerz nennt, sensibilisiert.",
  "102.15": "Fragesteller: Gibt es eine Gruppe von Nahrungsmitteln, die den spasmischen Zustand höchstwahrscheinlich nicht erzeugt, oder irgendwelche Nahrungsmittel, die Ra erwähnen könnte, die die Spasmen mit hoher Wahrscheinlich nicht verursachen? Ra: Ich bin Ra. Ja.",
  "102.16": "Fragesteller: Würde Ra bitte erwähnen, welche Nahrungsmittel höchstwahrscheinlich keinerlei Spasmen im Verdauungssystem des Instruments auslösen? Ra: Ich bin Ra. Die Flüssigkeiten, die keine Kohlenstoffsäure enthalten, das gut durchgekochte Gemüse, welches sehr leicht und weich ist, das gut durchgekochte Getreide, das nicht-fette Fleisch wie zum Beispiel der Fisch. Du magst bemerken, dass sich einige empfohlene Nahrungsmittel mit Allergien und Empfindlichkeiten überschneiden, die auf die juvenilen rheumatoiden Arthritis-Verzerrungen zurückgehen. Ferner, auch wenn Zucker, wie er in euren gesüßten Desserts ist, ein [Risiko-]Potenzial darstellt, mögen wir empfehlen, dass er zu diesem Zeitpunkt aus den oben erwähnten Gründen [in die Diät] miteingeschlossen wird.",
  "102.17": "Fragesteller: Würde Ra bitte die Länge an Zeit, in unseren Zeitperioden, für die Möglichkeit abschätzen, dass sich dieses Problem, wenn wir diese heilenden Maßnahmen verfolgen, für die Möglichkeit dieses Problems, in extremer Schwere anzuhalten? Ra: Ich bin Ra. Eine eurer Revolutionen des Mondes hat einen guten Möglichkeit/Wahrscheinlichkeits-Vortex, entweder die Verschlechterung des spasmischen Zustands zu sehen, so dass Operation erforderlich wird, oder die Verbesserung der Situation, so dass die Diät weiterhin beobachtet wird, aber die Spasmen aufgehoben sind. Die Unterkunft dieses Arbeitens liegt innerhalb der Entzündung innerhalb des Duodenums, des Magens, dem Jenunum, dem Ileum, dem Querkolon und Teilen der Leber. Dies wird etwas schwierig zu entfernen sein und begründet vielleicht die effizienteste Arbeit bis jetzt.Wir können, wieder, vorschlagen, dass derjenige, der als Bob bekannt ist, von Hilfe sein mag. Derjenige, der als Stuart bekannt ist, könnte, wenn er wünschte, die Entzündung entdecken, die nur kaum bemerkbar ist, aber mag vorziehen, dies nicht zu tun. In diesem Fall wäre es gut, physische Hilfe von einem allopathischen Spezialisten zu erbitten, so wie den, welcher erwähnt wurde.",
  "102.18": "Fragesteller: Meinst du damit Arthur Schoen? Ra: Ich bin Ra. Das ist richtig.",
  "102.19": "Fragesteller: Du erwähntest die Möglichkeit einer Operation. Wozu würde die Operation durchgeführt werden, im Speziellen? Ra: Ich bin Ra. Der Körper kann den extremen Säuregehalt, welcher die Umgebung von solchen Spasmen ist, nicht lange aushalten und wird die Löcher oder Geschwüre entwickeln, die dann bei den allopathischen Überprüfungen erscheinen und dem Chirurgen das vorschlagen, was herauszuschneiden ist.",
  "102.20": "Fragesteller: In anderen Worten, die Entfernung von Geschwüren. Wäre dies ein Geschwür am Zwölffingerdarm? Wäre dies dann die Art von Operation, die man für ein Zwölffingerdarmgeschwür durchführen würde? Ra: Ich bin Ra. Falls die Geschwürbildung auftritt, wird sie nach dem Jejunum sein, höchstwahrscheinlich das Ileum und obere Teile des Querkolon beinhalten.Dürfen wir um eine weitere Frage von normaler Länge bitten, da dieses Wesen, wenn auch erfüllt mit genügend übertragener Energie, das fragilste Gefüge hat, durch welches wir dies und unsere Energien kanalisieren mögen.",
  "102.21": "Fragesteller: Wir würden natürlich sehr gerne nicht bis zum Punkt der Operation kommen, und die einzige andere Alternative, die in den Sinn kommt, außer der Diät und der persönlichen mentalen Arbeit des Instruments, ist Heilung durch einen Heiler, und ich hätte gern Ras Empfehlung hinsichtlich eines nicht-allopathischen Heilers, und jegliche Empfehlung, die Ra machen könnte, dass entweder Jim oder ich in dieser Funktion handeln könnten, oder jemand anders, den Ra empfehlen könnte, damit wir nicht durch diese chirurgische Operation gehen müssten, falls sie nötig zu werden scheint, und ob wir sofort mit einem dieser anderen Ansätze zu arbeiten beginnen könnten, ich denke, das könnte sehr empfehlenswert sein.Würde Ra diese kommentieren, bitte? Ra: Ich bin Ra. Wir begrüßen die Öffnung von Mitgefühl-Schaltkreisen im Fragesteller, aber merken an, dass das, was von dieser Gruppe erlebt wird, innerhalb einer heilenden Atmosphäre erlebt wird. Die heilenden Hände von jedem haben begrenzten Nutzen, wenn die Verzerrung so viele metaphysische Schichten und Mischungen hat.Schaut deswegen nicht zu einer Heilung, sondern zu der Freude von Begleitung, denn jeder ist stark und hat seine Füße auf den Weg gesetzt. Der Mond wirft seine Schatten. Was werdet ihr sehen? Verbindet Hände und geht zur Sonne. In diesem Fall ist dies die größte Heilung. Für das körperliche Fahrzeug können wir wesentlich weniger vorschlagen, als du erhofft hattest.",
  "102.22": "Fragesteller: Ich werde dann nur fragen, ob es irgendetwas gibt, das wir tun können, um es dem Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Findet Liebe und Danksagung zusammen, und jeder soll jeden unterstützen. Die Anordnungen sind gewissenhaft.Wir sind euch als Ra bekannt. Wir verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht denn fort, fröhlich und glücklich, in Seiner Kraft und in Seinem Frieden. Adonai.I.O. lacuna, auch: Lücke, Hohlraum oder sprachwissenschaftlich: verloren gegangene Textpassage. ↩22. März 1983"
}