{
  "103.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "103.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Die körperlichen Verzerrungen des Instruments bleiben ernsthaft.Ferner sind die Vitalenergien dieses Geist/Körper/Seele-Komplexes sehr verringert, wenn auch annehmbar für die Bedürfnisse dieser Arbeit. Dies sollte als die niedrigste oder am meisten verzerrte Vitalmessung dieser hochwichtigen Energie vermerkt werden.Die mentalen und mental/emotionalen Verzerrungen sind wie zuletzt gesehen.Wir stellen fest, dass der Wille des Instruments, da er unklug genutzt wurde, die Verzerrungen von Vitalenergie gefördert hat. Es ist gut, dass das Instrument darüber nachdenkt.",
  "103.2": "Fragesteller: Wie ist die Situation hinsichtlich – und der Zustand hinsichtlich – der körperlichen Probleme mit den Teilen des körperlichen Verdauungssystems, die das Instrument zuvor hatte. Ra: Ich bin Ra. Der gelber Strahl- … Wir müssen uns korrigieren. Ich bin Ra. Bitte stoßt Atem über den Brustbereich des Instruments.",
  "103.3": "Ra: Ich bin Ra. Der Kanal ist nun zufriedenstellend. Wir finden den chemischen gelber Strahl-Körper des Instruments erschöpft vor, aber die Verbesserung durch Handlungen wie Übung und Diät versuchend.Wir können sagen, dass die Entzündung den Körperkomplex nicht vollständig verlassen hat, auch wenn sie wesentlich weniger virulent ist.",
  "103.4": "Fragesteller: Das Instrument stellt die Frage, warum sie ihre Freude in der kürzlich zurückliegenden Vergangenheit verloren hat? Würde Ra kommentieren, bitte? Ra: Ich bin Ra. Das Instrument hat eine Entscheidung des freien Willens getroffen, den körperlichen Katalyst, der großen Schmerz verursacht, nicht durch Mittel der allopathisch verschriebenen, chemischen Verbindung zu adressieren, von der das Instrument sicher war, dass sie wirksam wäre, aufgrund seines Vertrauens in die Empfehlungen von Ra.Deswegen wurde der Katalyst in einer umfassenderen Form gegeben. Der äußere Dienst an Anderen wurde nahezu unmöglich und veranlasste das Wesen, wieder einmal die Entscheidung des Märtyrers zu erfahren; das heißt, Wert in eine fatale Handlung zu setzen und zu sterben oder Wert auf Bewusstsein der Schöpfung und des Einen Schöpfers zu legen und, dadurch, zu leben. Das Instrument, durch Willen, wählte den letzteren Pfad.Der Geist und mental/emotionale Verzerrungen gaben dieser Entscheidung jedoch nicht die notwendige Unterstützung, um einen Zustand von Einheit aufrechtzuerhalten, den dieses Wesen normalerweise erfährt und seit den Anfängen seiner Inkarnation erlebt hat.Da dieser Katalyst angenommen wurde, mag die Arbeit, die begonnen wurde, um Verzerrungen, die den Indigo-Strahl blockieren, zu entfernen, ohne weiteres rasch fortgesetzt werden.",
  "103.5": "Fragesteller: Könnte Ra Arbeit vorschlagen, die angemessen wäre, um Indigo-Strahl-Blockierung zu entfernen? Ra: Ich bin Ra. Wir können keine Empfehlung für die allgemeine Situation geben, denn in jedem Fall ist der verzerrende Wirbel einzigartig. In diesem bestimmten Nexus liegt das angemessenere Arbeiten in den mentalen und mental/emotionalen Kräften von Analyse und Beobachtung. Wenn der stärkste und am wenigsten verzerrte Komplex unterstützt wird, dann werden die weniger starken Teile des Komplexes gestärkt.Dieses Wesen hat lange mit diesem Auslöser gearbeitet. Dies ist jedoch die erste Gelegenheit, in der die Medikamente, um den Schmerz zu betäuben, der den Katalyst schärft, abgelehnt wurden.",
  "103.6": "Fragesteller: Wie ist die gegenwärtige Situation hinsichtlich unseres zu Dienst am Selbst orientierten Begleiters aus der fünften Dichte? Ra: Ich bin Ra. Das Wesen hat, für etwas Dauer eurer Raum/Zeit, geruht. Es wurde jedoch durch die stattfindenden Arbeiten alarmiert und wird bald wieder euer Begleiter sein.",
  "103.7": "Fragesteller: Kann Ra irgendetwas, das das Instrument tun kann, oder das wir tun können, empfehlen, um eine der Energien des Instruments zu verbessern? Ra: Ich bin Ra. Dies ist bereits besprochenes Material. Wir haben den Weg, den das Instrument im Denken nehmen mag, skizziert.",
  "103.8": "Fragesteller: Ich hatte nicht beabsichtigt, bereits besprochenes Material zu besprechen. Ich beabsichtigte, etwas hiervon hinzuzufügen, um sich zu diesem Zeitpunkt speziell darauf zu konzentrieren, die bestmögliche Sache, die wir oder das Instrument tun könnten, um diese Energien zu verbessern, die am stärksten herausstehende Aktivität. Ra: Ich bin Ra. Bevor wir antworten, bitten wir um deine Wachsamkeit während aufflammender Schmerzen, da der Kanal annehmbar ist aber regelmäßig durch die schweren, körperlichen Verzerrungen des chemischen gelber Strahl-Körpers des Instruments verzerrt wird.Diese herausstehenden Punkte sind für die Unterstützungsgruppe Lobpreis und Danksagung in Harmonie. Diese hat die Gruppe mit einem solchen Grad erreicht, dass wir nicht an der Harmonie der Gruppe nörgeln.Was das Instrument angeht, so ist die Reise, von Wert in Handlung zu Wert in esse 1, anstrengend. Das Wesen hat sich selbst abgelehnt, um von dem frei zu sein, was es Abhängigkeit 2 nennt. Diese Art von Märtyrertum, und hier sprechen wir von dem kleinen aber symbolisch großen Opfer der Kleidung, bringt das Wesen dazu, eine Selbstheit in Armut zu bilden, die Unwürdigkeit füttert, außer die Armut wird so gesehen, dass sie wahrer Reichtum ist.In anderen Worten, gute Taten für die falschen Gründe erzeugen Verwirrung und Verzerrung. Wir ermutigen das Instrument, sich selbst wertzuschätzen und zu sehen, dass seine wahren Bedürfnisse vom Selbst wertgeschätzt werden. Wir schlagen Kontemplation von wahrem Reichtum von Sein vor.",
  "103.9": "Fragesteller: Gibt es irgendetwas anderes, das entweder wir oder das Instrument tun können, das speziell auf die Vitalenergie des Instruments einwirken würde, um sie zu erhöhen? Ra: Ich bin Ra. Wir sind am Schlusspunkt von freiem Willen angekommen.",
  "103.10": "Fragesteller: In diesem Fall habe ich einige Fragen über Karte Sieben, um unseren ersten Durchlauf der Archetypen des Geistes abzuschließen. Da ist ein T, mit zwei rechten Winkeln darüber, auf der Brust des Wesens in Karte Sieben. Wir haben angenommen, dass das untere T mit der Möglichkeit zu tun hat, beide Wege in der Transformation zu wählen, und die oberen zwei Winkel den großen Weg des Pfades zur linken oder zur rechten Hand in einer mentalen Transformation darstellen, welche den Wechsel von Raum/Zeit in Zeit/Raum hinein macht, könnte man sagen.Das ist schwierig auszudrücken. Gibt es irgendetwas Richtiges [kichern] in dieser Vermutung? Ra: Ich bin Ra. Ja.",
  "103.11": "Fragesteller: Würde Ra dazu kommentieren? Ra: Ich bin Ra. Die Verwendung des Tau[kreuzes] 3 und des Winkels des Architekten beabsichtigt tatsächlich, die Nähe der Raum/Zeit der Umgebung des Großen Weges zu Zeit/Raum anzudeuten. Wir finden diese Beobachtung höchst scharfsinnig.Die ganze Stimmung, sagen wir, des Großen Weges ist tatsächlich abhängig von seinem deutlichen Unterschied vom Signifikator. Der Signifikator ist das signifikante Selbst, das zu einem großen Grad, aber nicht vollständig, durch das Herunterlassen des Schleiers beeinflusst ist.Der Große Weg des Geistes, des Körpers und der Seele zeichnet die Umgebung, welche die neue Architektur gewesen ist, die vom Verschleierungsprozess verursacht wurde, und, daher, eingetaucht in den großen, grenzenlosen Strom von Zeit/Raum.",
  "103.12": "Fragesteller: Ich nehme an, dass die Räder an diesem Wagen die Fähigkeit des Geistes anzeigen, sich nun in Zeit/Raum zu bewegen. Ist das korrekt? Ra: Ich bin Ra. Wir können nicht sagen, dass die Beobachtung total inkorrekt ist, denn es gibt so viel Arbeit in Zeit/Raum, wie das Individuum, welches diesen Konzeptkomplex hervorruft, [in sich] aufgenommen hat.Es wäre jedoch angemessener, die Aufmerksamkeit auf die Tatsache zu richten, dass auch wenn der Wagen Räder hat, ist er nicht an das angespannt, was ihn durch ein physisches oder sichtbares Geschirr zieht. Was dann, oh Schüler, verbindet und nutzt die Kraft der Bewegung des Wagens zum Wagen?",
  "103.13": "Fragesteller: Darüber werde ich nachdenken müssen. Außer … Ich komme darauf zurück.Wir dachten, das Schwert in der rechten Hand durch die magische Kugel zu ersetzen, und an ein nach unten gerichtetes Zepter in der linken Hand, ähnlich wie in Karte Fünf, dem Signifikator, als angemessener für diese Karte. Würde Ra dies bitte kommentieren? Ra: Ich bin Ra. Dies ist recht annehmbar, vor allem, wenn die Kugel als sphärisch und glänzend dargestellt werden kann.",
  "103.14": "Fragesteller: Das gebogene, linke Bein der zwei Sphinxen deutet auf eine Transformation hin, die zur Linken geschieht, [und] die zur Rechten nicht geschieht, möglicherweise eine Unfähigkeit in dieser Position, sich zu bewegen. Hat dies irgendeinen Verdienst? Ra: Ich bin Ra. Die Beobachtung hat insofern Verdienst, als dass sie als die Beobachtung der beabsichtigten Konnotation dienen kann.Die Position beabsichtigt zwei Dinge zu zeigen, wovon eines die zweifachen Möglichkeiten der zeit-vollen Charaktere ist, die dort gezeichnet sind. Das Ruhen ist möglich in Zeit, so wie [es] der Fortschritt ist. Falls eine Mischung versucht wird, wird das aufrechte, sich bewegende Bein, durch das Bein, das gebogen ist, stark gehindert werden.Die andere Bedeutung hat zu tun mit dem gleichen rechten Winkel, mit seiner architektonischen Rechteckigkeit, wie die Vorrichtung auf der Brust des Akteurs.Zeit/Raum ist nahe in diesem Konzeptkomplex, nahegebracht durch den Verschleierungsvorgang und seiner Effizienz darin, Akteure hervorzubringen, die sich wünschen, die Ressourcen des Geistes zu nutzen, um sich weiterzuentwickeln.",
  "103.15": "Fragesteller: Ich nehme an, dass der Rock aus dem gleichen Grund nach links verzogen ist, wie in Karte Vier, und auf die Distanz hinweist, die zu Dienst-am-Selbst polarisierte Wesen zu Anderen halten, und ich nehme auch an, dass das Gesicht aus dem gleichen Grund nach links gedreht ist wie in Karte Nummer Fünf, aufgrund der Natur von Katalyst. Ist dies grob korrekt? Ra: Ich bin Ra. Bitte stoßt Atem über der Brust von rechts nach links.Ich bin Ra. Das ist gut.Deine vorherige Annahme ist tatsächlich grob richtig.Wir können auch anmerken, dass wir, bei der Gestaltung der ursprünglichen Abbildungen für eure Völker, die kulturellen Gemeinplätze künstlerischen Ausdrucks von jenen in Ägypten verwendet haben. Das Gesicht wird meistens von der Seite gezeichnet, so wie die Füße gedreht sind. Wir verwendeten dies und möchten, deswegen, die Bedeutung des Zur-Seite-Schauens abschwächen. In keinem Fall wurden jedoch bislang irgendwelche Fehlinterpretationen oder unpassenden Interpretationen in diesen Überlegungen gemacht.",
  "103.16": "Fragesteller: Unsere angemessene Zeit für [ein] Arbeiten ist, glaube ich, jetzt nahe einem Ende, und ich würde gerne fragen, und zwar, die zwei Male, die wir Atem ausstoßen mussten – was ist das Problem, oder was ist – Warum mussten wir das in dieser Sitzung tun, wenn wir es in den meisten anderen nicht gemacht haben? Ra: Ich bin Ra. Dieses Instrument ist sich der Methoden, die verwendet werden, um Ra zu kontaktieren, nicht bewusst. Sein Wunsch, dass dieses Arbeiten geschieht, war jedoch, zu Beginn dieses Arbeitens, besonders stark. Deswegen war es unbeabsichtigt etwas voreilig im Verlassen des physischen gelber Strahl-Körpers.In diesem Zustand wurde das Objekt auf das Instrument fallen gelassen, welches ihr das Krawattennadel-Mikrofon nennt. Der unerwartete Kontakt erzeugte Verletzung der Brustmuskeln und wir würden raten, etwas Pflege von diesem Arbeiten abhängig zu machen, um Stress zu vermeiden, damit diese Verletzung heilen mag.Es gibt eine metaphysische Komponente zu dieser Verletzung und, deswegen, würden wir uns wünschen, recht sicher zu sein, dass alle Teile der Umgebung gereinigt würden. Da dieser Platz des Arbeitens nicht sein übliches Niveau an Schutz hat, nutzten wir euren Atem, um so die Umgebung zu reinigen, die in Gefahr war.",
  "103.17": "Fragesteller: Liegt der Grund für den Mangel an üblichem Niveau an Schutz in der Tatsache, dass es beträchtliche Zeit her ist, seitdem wir hier gearbeitet haben? Ra: Ich bin Ra. Nein.",
  "103.18": "Fragesteller: Was ist der Grund? Ra: Ich bin Ra. Der Mangel an regelmäßiger Wiederholung des sogenannten Bannungsrituals ist der Mangel, von dem wir sprachen.",
  "103.19": "Fragesteller: Daraus nehme ich an, dass es höchst angemessen wäre, das Bannungsritual täglich in diesem Raum auszuführen. Ist das korrekt? Ra: Ich bin Ra. Das ist akzeptabel.",
  "103.20": "Fragesteller: Ich will das Instrument nicht übermüden. Wir sind nahe am Ende der Zeit. Ich werde nur fragen, ob es irgendetwas gibt, das wir tun können, um den Kontakt oder das Wohlbefinden des Instruments zu verbessern, oder ob es irgendetwas anderes gibt, das Ra zu diesem Zeitpunkt sagen könnte, das uns helfen würde? Ra: Ich bin Ra. Wir finden die Anordnungen sehr anspruchsvoll eingehalten vor. Ihr seid gewissenhaft. Fahrt fort in Unterstützung, einer für den anderen, und findet das Lobpreis und die Danksagung, welche Harmonie hervorbringt. Lasst eure Sorgen ruhen und seid fröhlich.Ich bin Ra. Ich verlasse euch, jubelnd in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.In wirklicher Existenz, oder wie Carla es Jahre später definierte: „In esse ist Latein für in und aus sich selbst; einfach, weil man ist; du bist es wert“. ↩Carla hatte sich einen Neujahrs-Vorsatz gegeben, ein Jahr lang keine Kleider mehr für sich zu kaufen. ↩Ra sagte hier einfach „Tau“. Tau ist der 19. Buchstabe des griechischen Alphabets (τ), und bezieht sich in diesem Kontext auf das Taukreuz, einer Form, die einem großen „T“ gleicht. Auch in der Heraldik wird dieser Begriff für eine Art von Kreuz verwendet, die das Taukreuz genannt wird. ↩10. Juni 1983"
}