{
  "104.0": "Ra: Ich bin Ra. Wir grüßen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "104.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Die Auslesungen sind etwas weniger zu körperlichem Bankrott und Vital[energie]-Verlust verzerrt als beim letzten Erfragen. Es gibt immer noch beträchtlichen Ausschlag in diesen Messungen.",
  "104.2": "Fragesteller: Das Instrument würde gerne wissen, was die optimale Menge an Aerobic, Gehen und Whirlpool-Übungen für den besten Zustand zu diesem Zeitpunkt ist? Ra: Ich bin Ra. Wir werden auf zwei Weisen antworten.Erstens, um den allgemeinen Fall anzusprechen, der dieses Instrument zu einem variierenden Grad betrifft, wird jede Form von Übung ungefähr drei bis viermal pro eurer Woche gut erreicht. Die Menge an Übung, alle als eine Summe quantifiziert, ist ungefähr eine Stunde pro Tagesperiode.Wir antworten nun auf eine zweite Weise, verzerrt in dieser Antwort aufgrund der doppelten Bedingungen von körperlicher gelber Strahl-Schwierigkeit und Geistkomplex-Verzerrung. Die wirbelnden Wasser müssen dann unbedingt als für vier bis fünf Mal pro Woche angemessen angesehen werden. Das Gehen und die Übungen so viel, wie vom Wesen gewünscht wird. Die Summe von all diesen sollte in keinem Fall neunzig Minuten pro Tagesperiode überschreiten.Der physische gelber Strahl-Körper hat in viel Gewebe von Muskeln und auch einigen Organen das erfahren, was lupoide Veränderungen genannt wird. Die Übung[en] gewinnen die fallende, physische Muskelstärke zurück. Auf gewisse Weise ist das Gehen aufgrund der Nähe des Wesens zu zweite Dichte-Geschöpfen, vor allem eurer Bäume, die angebrachtere Übung.Die Wohnstätte, die ihr genießt, bietet jedoch solche Gelegenheit nicht, sondern bietet stattdessen die Nähe zu Schöpfungen von Geist/Körper/Seele-Komplexen. Dies füttert nicht die mental/emotionalen Bedürfnisse dieses Wesens, auch wenn es das gleiche physische Resultat hervorbringt. Die Übung[en] erfüllen mehr des mental/emotionalen Bedürfnisses aufgrund der Vorliebe des Wesens für rhythmische Ausdrücke des Körpers, so wie jene, die in athletischen Bemühungen zu finden sind, die auf das Artefakt-System zurückgehen, welches unter euch Menschen als der Tanz bekannt ist. 1Wir schlagen vor, dass die Gruppe zu jeglicher Übung ermutigt, außer der, welche das Zeitlimit überschreitet, das bereits weit jenseits der physischen Begrenzungen dieses Körperkomplexes ist.Der Weg von Verzerrung ist, dass man eine Verzerrung hervorheben muss, um sie auszugleichen. Deswegen kann das Über-Müden des Körpers, falls richtig motiviert, einen Mangel an Defizit hervorbringen, an welchem Punkt die geringeren Übungs-Begrenzungen in die Praxis umgesetzt werden sollten.",
  "104.3": "Fragesteller: Das Instrument hat festgestellt, dass die unweise Verwendung ihres Willens seine Verwendung ohne die Freude- und Glaubens-Komponenten ist und Märtyrertum begründet. Würde Ra dazu kommentieren, bitte? Ra: Ich bin Ra. Wir sind erfreut, dass das Wesen über das nachgedacht hat, was gegeben wurde. Wir würden wie folgt kommentieren.Es ist heilsam für das Instrument, Wissen zu haben, welches weniger zu Märtyrertum verzerrt ist und welches reich in Verheißung 2 ist. Das Wesen, welches stark ist, um zu denken, wird entweder stark sein, um zu handeln, oder das, was es hat, wird entfernt werden. Daher ist Manifestation von Wissen ein Bereich, der vom Instrument untersucht werden sollte.Wir würden ferner anmerken, dass Ausgleichen, was, im Fall dieses Wesens, am besten durch Analyse und Manifestation, die bei der Kontemplation von Stille platziert ist, erreicht wird, durch manifestierte Stille und Mangel an Routine-Aktivität gestärkt werden kann. Wir können nicht weiter als diese Empfehlung der geregelten Muße gehen und wünschen, dass das Wesen die fundamentalen Wahrheiten dieser Verzerrungen entdeckt, wenn es will.",
  "104.4": "Fragesteller: Gibt es irgendetwas Weiteres, das wir tun können, um dem Bauch des Instruments und rückseitigen Verkrampfungsproblem zu helfen? Ra: Ich bin Ra. Die größte Hilfe wird bereits zum Vollsten gegeben. Die Ermutigung des Instruments, von der öl-frittierten Natur von Nahrungsmitteln in seiner Einnahme Abstand zu nehmen, ist hilfreich. Fröhliche Harmonie ist hilfreich.Die Spasmen müssen als eine Funktion der Indigo-Strahl-Arbeit des Wesens und, zu einem gewissen Grad, der Empfehlungen, die in Antwort auf eine frühere Anfrage gemacht wurden, abklingen.Das definitive Zurückbleiben vom Überschreiten der bereits angeschwollenen Grenzen von körperlichen Grenzen wird empfohlen. Die Infektion verbleibt und die Symptome sind nun wesentlich weniger medizinisch behandelbar, da das Wesen den Katalyst gewählt hat.",
  "104.5": "Fragesteller: Kannst du uns sagen, was mit den Augen unserer Katze Gandalf los ist? Ra: Ich bin Ra. Derjenige, der als Gandalf bekannt ist, nähert sich dem Ende seiner Inkarnation. Seine Sicht schwindet und die wässrigen Membranen werden hart. Dies ist kein komfortabler Umstand, aber ist einer, der kein wirkliches Unbehagen für das Wesen verursacht.",
  "104.6": "Fragesteller: Gibt es irgendetwas, das wir tun können, um diese Situation zu lindern? Ra: Ich bin Ra. Es gibt einen Therapieweg, welcher der Situation helfen würde. Wir empfehlen ihn jedoch nicht, da der Zustand harmloser ist als die Behandlung.",
  "104.7": "Fragesteller: Ich verstehe nicht. Könntest du erklären, was du meintest? Ra: Ich bin Ra. Ein Arzt der allopathischen Tradition würde euch die Tropfen für die Augen geben. Die Katze würde die Erfahrung, beengt zu sein, während die Tropfen gegeben werden, verzerrter finden als das Unbehagen, dass sie jetzt fühlt, aber größtenteils ignorieren kann.",
  "104.8": "Fragesteller: Kann die Katze überhaupt sehen? Ra: Ich bin Ra. Ja.",
  "104.9": "Fragesteller: Nun, sieht es so aus, dass die Katze ihre ganze Sicht in der nahen Zukunft verlieren wird oder ist die Katze kurz davor zu sterben? Ra: Ich bin Ra. Derjenige, der als Gandalf bekannt ist, wird Augensicht oder Leben in den meisten Möglichkeit/Wahrscheinlichkeits-Wirbeln für drei eurer Jahreszeiten nicht verlieren, ungefähr.",
  "104.10": "Fragesteller: Ich fühle mich sehr schlecht, was den Zustand der Katze angeht und würde ihr wirklich gern helfen. Kann Ra irgendetwas vorschlagen, das wir tun können, um Gandalf auszuhelfen? Ra: Ich bin Ra. Ja.",
  "104.11": "Fragesteller: Was wäre das? Ra: Ich bin Ra. Erstens, wir schlagen vor, dass Möglichkeit/Wahrscheinlichkeits-Wirbel solche beinhalten, in denen das Wesen, das als Gandalf bekannt ist, eine längere Inkarnation hat.Zweitens, wir würden vorschlagen, dass dieses Wesen zu einem Abschluss geht, wenn es möchte. Ansonsten mag es wählen, zu reinkarnieren, um wieder mit jenen Begleitern zu sein, die es geliebt hat.Drittens, das Wesen, das euch als Betty bekannt ist, hat die Mittel, um dieses Wesen in eine stärkere Verzerrung zu Wohlbehagen/Unbehagen zu bringen.",
  "104.12": "Fragesteller: Möchtest du mir erklären, wen du mit Betty meinst? Ich bin mir nicht sicher, wer das ist. Und was würde Betty tun? Ra: Ich bin Ra. Diejenige, die als Carla bekannt ist, hat diese Informationen.",
  "104.13": "Fragesteller: Nun, ich war besorgt über die Möglichkeit des Umzugs. Falls wir umziehen würden, würde dies es sehr schwer für Gandalf machen, seinen Weg um einen neuen Platz herum zu finden, wenn er nicht sehen kann. Sieht er genug, um seinen Weg in einer neuen Umgebung zu finden? Ra: Ich bin Ra. Die Sicht ist weniger als adäquat, aber wird fast wettgemacht durch einen scharfen Sinn des Geruchs und des Hörens. Da die Begleiter und die Möbel vertraut sind, wäre vernünftigerweise zu erwarten, dass ein neues Milieu innerhalb einer kurzen Periode eurer Raum/Zeit zufriedenstellend akzeptabel wäre.",
  "104.14": "Fragesteller: Könnten wir die Augentropfen anwenden, von denen du gesprochen hast, die seiner Sicht helfen würden, so dass er nicht finden würde, dass die … so, dass er nicht beengt werden müsste? Gibt es irgendeine Weise, wie wir das tun könnten? Ra: Ich bin Ra. Es ist unwahrscheinlich.",
  "104.15": "Fragesteller: Es gibt nichts, was wir tun können, um – Gibt es eine andere Möglichkeit der Verwendung irgendeiner Methode, um seinem Augenlicht zu helfen? Ra: Ich bin Ra. Nein.",
  "104.16": "Fragesteller: Ist dieser Verlust von Augenlicht … Was war der metaphysische Grund für den Verlust des Augenlichts? Was brachte dies herbei? Ra: Ich bin Ra. In diesem Fall ist die metaphysische Komponente winzig. Dies ist der angemessene Katalyst von Alter.",
  "104.17": "Fragesteller: Würden die Tropfen, von denen du sprichst, die dem Augenlicht helfen würden … Wie viel würden sie der Sicht helfen, wenn sie verabreicht würden? Ra: Ich bin Ra. Über eine Periode von Anwendungen würde sich die Sicht etwas verbessern, vielleicht 20, vielleicht 30%. Die Augenregion würde sich weniger angespannt anfühlen. Dagegen ins Gewicht fällt die schnell wachsende Steifheit von Bewegung, sodass das Halten in einer ruhigen Position notwendigerweise sehr unkomfortabel ist.",
  "104.18": "Fragesteller: Dann denkt Ra, dass der Nutzen, der von den Tropfen erreicht werden würde, nicht das Unbehagen der Katze wert ist. Dies würde möglicherweise … Gibt es eine Möglichkeit, dass der Katze [eine] Betäubung und Tropfen in ihre Augen gegeben werden könnte, so dass die Katze sich nicht darüber bewusst ist, dass sie die Tropfen bekommt? Ra: Ich bin Ra. Der Schaden, der getan wird, indem die allopathische Betäubung in den Körperkomplex dieses erntereifen Wesens gesetzt wird, überschattet bei weitem die Stille, die daraus erwächst, welche die Verabreichung der Medikamente erlauben würde.",
  "104.19": "Fragesteller: Es tut mir leid, dass ich dieses Thema so viel bearbeite, aber ich hatte wirklich gehofft, mit einem Weg, Gandalf zu helfen, herauszukommen. Ich nehme dann an, dass Ra vorgeschlagen hat, dass wir die Dinge einfach so belassen, wie sie sind.Wie viele Anwendungen der Tropfen wären nötig, um etwas Hilfe für die Augen zu bekommen, grob? Ra: Ungefähr 40 bis 60.",
  "104.20": "Fragesteller: Vierzig bis sech… was, jeden Tag, einmal am Tag oder so etwas? Ra: Ich bin Ra. Bitte stoßt Atem über der Brust des Instruments aus.",
  "104.21": "Fragesteller: Ist dies zufriedenstellend? Ra: Ich bin Ra. Ja.",
  "104.22": "Fragesteller: Ich hatte gefragt, ob die Tropfen einmal pro Tagesperiode verabreicht werden können. Ist das korrekt? Ra: Ich bin Ra. Dies hängt vom allopathischen Arzt ab, von dem ihr sie bekommt.",
  "104.23": "Fragesteller: Was ist der Name der Tropfen? Ra: Ich bin Ra. Wir haben eine Schwierigkeit. Deswegen werden wir uns zurückhalten, diese Frage zu beantworten.",
  "104.24": "Fragesteller: Es tut mir leid, dass ich diesen Punkt bearbeite. Ich bin sehr über die Katze besorgt, und ich verstehe, dass Ra empfiehlt, dass wir sie nicht verwenden, nur ich – die Tropfen verwenden, und wir werden nicht. Ich wollte nur wissen, was es war, was wir nicht tun würden, das dem Augenlicht helfen würde. Ich entschuldige mich dafür, auf diesem Punkt herumzureiten.Ich werde einfach schließen, indem ich Ra frage, ob du irgendeine weitere Empfehlung hast, die du machen könntest, hinsichtlich dieses Tieres … dieser Katze? Ra: Ich bin Ra. Erfreut euch seiner Gemeinschaft.",
  "104.25": "Fragesteller: Als wir unsere Einleitung vom Herausgeber des Buches, welches ursprünglich The Law of One 3 genannt wurde, zurückbekamen, hatte Carla in der Einleitung von Reinkarnation gesprochen und es gab einen hinzugefügten Satz. Er sagte: „Denn wenn auch ursprünglich Teil der Lehren Jesu, wurden sie aus allen folgenden Ausgaben durch die Kaiserin zensiert.“ Würde Ra bitte zu [der] Quelle für die Platzierung dessen in unserer Einleitung kommentieren? Ra: Ich bin Ra. Dies folgt dem Weg von subjektiv interessanten Geschehnissen, Bedingungen, Umständen oder Zufällen.Wir würden eine weitere volle Frage zu dieser Zeit vorschlagen.",
  "104.26": "Fragesteller: Vor dem Verschleierungsprozess gab es, nehme ich an, keinen archetypischen Plan für den evolutionären Prozess. Es war vollständig dem freien Willen der Geist/Körper/Seelen überlassen, sich in jegliche Richtung zu entwickeln, die sie wünschten. Ist das korrekt? Ra: Ich bin Ra. Nein.Ich bin Ra. Wir verlassen euch in Wertschätzung der Umstände der großen Illusion, in der ihr nun wählt, die Pfeife und Tamburin zu spielen und euch in Rhythmus zu bewegen. Wir sind auch Spieler auf einer Bühne. Die Bühne verändert sich. Die Akte klingeln herunter. Die Lichter kommen wieder hoch. Und überall in der großen Illusion und der nächsten und der nächsten gibt es die untermauernde Erhabenheit des Einen Unendlichen Schöpfers. Alles ist gut. Nichts ist verloren. Geht fort und erfreut euch in der Liebe und im Licht, im Frieden und der Kraft des Einen Unendlichen Schöpfers.Ich bin Ra. Adonai.Carla war von jungen Jahren an eine begeisterte Tänzerin. ↩I.O. promise, auch: Versprechen, Zusage. ↩Siehe Fußnote #84.6 für Informationen hinsichtlich der ursprünglichen Bücher. ↩27. Juli 1983"
}