{
  "105.0": "Ra: [Ich bin] Ra. Ich grüße euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "105.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Die Vitalenergien dieses Instruments sind in einem viel stärker unausgewogenen Zustand als beim letzten Erfragen, wobei die Fakultäten des Willens und Glaubens ihren prominenten Platz in der Existenz und im Gleichgewicht dieses Wesens wiedererlangt haben. Der körperliche Mangel hält an.",
  "105.2": "Fragesteller: Entschuldige, dass wir so viele Fragen zur Erhaltung [des Kontakts] stellen müssen. Wir scheinen in einem verwirrten Zustand zu sein, hinsichtlich unserer Fähigkeiten, in der Richtung, die wir uns wünschen, mit der Befragung zum archetypischen Geist weiterzumachen.Ich empfinde es notwendig zu fragen, was die Ursache der symmetrischen Quaddeln auf dem Rücken des Instruments [ist], und ob es irgendetwas Weiteres gibt, das wir tun können, um das Instrument von jeglichen Bedingungen zu heilen, einschließlich dieser Quaddeln oder ihrer Ursache? Ra: Ich bin Ra. Die [Entstehung dieser] Quaddeln ist ein Symptom dessen, was ein verlängertes psychisches Grüßen war. Die Gelegenheit für dieses Wesen, massive allergische Reaktion auf streptokokkale und staphylokokkale Viren 1 zu erfahren, wurde in der Hoffnung angeboten, dass dieses Wesen wünschen würde, die Inkarnation zu verlassen. Das vorherige Auftreten dieses Zustands des Geistkomplexes, welcher, in eurem Zeit-Bezifferungssystem, am neunten Monat, dem zwölften Tag, eurer gegenwärtigen planetaren, solaren Revolution geschah, traf euren fünfte Dichte-Begleiter unvorbereitet. Nun ist das Wesen vorbereitet.Es hat zwei Fälle gegeben, in denen dieses Wesen die Reaktion hätte starten können, seitdem die erste Gelegenheit verpasst wurde.Erstens, die Gelegenheit, Selbst von Anderem-Selbst in Verbindung mit dem Auswählen eines Hauses zu trennen.Zweitens, die mögliche Vision von Selbst, getrennt von Anderem-Selbst, in Bezug auf die Auflösung von weltlichen Verbindungen hinsichtlich des Verlassens dieser Wohnstätte.Beide Gelegenheiten wurden von diesem Wesen mit einer Ablehnung, Selbst von Anderem-Selbst zu trennen, begegnet, [und] auch mit weiterer Arbeit auf der Indigo-Strahl-Ebene, welche die Vermeidung von Märtyrertum betrifft, während Einheit in Liebe erhalten wird.Auf diese Weise wurde die Immunabwehr des Instruments gebrochen und sein Lymphsystem in die Invasion dieser Vieren involviert. Du magst einigen Verdienst in einer Entschlackung des chemischen gelber Strahl-Körpers sehen, um dem geschwächten Körperkomplex schneller in seinem Versuch zu helfen, diese Substanzen zu entfernen. Techniken beinhalten therapeutische Einläufe oder Darmspülungen, die Sauna einmal oder zweimal am Tag, und die Verwendung von rigorosem Reiben der Haut für die Periode von ungefähr sieben eurer Tagesperioden.Wir sprechen nicht von Diät, nicht weil sie nicht helfen könnte, sondern weil dieses Wesen kleine Mengen von jeglicher Substanz einnimmt und bereits gewisse Subtanzen vermeidet, insbesondere frische Milch und Öl.",
  "105.3": "Fragesteller: Gibt es einen bestimmten Platz, an dem die Haut rigoros gerieben werden soll? Ra: Ich bin Ra. Nein.",
  "105.4": "Fragesteller: Könntest du mir bitte erklären, was Jims Nierenproblem zur Wiederkehr veranlasste, und was getan werden könnte, um es zu heilen? Ra: Ich bin Ra. Das Wesen, Jim, entschied, dass es sich selbst reinigen möchte und so Zeit/Raum und Raum/Zeit in Verfolgung und Kontemplation von Perfektion verbringen würde. Die Hingabe an dieses Arbeiten wurde intensiviert, bis der Geist/Körper/Seele-Komplex in Harmonie mit dieser Absicht schwang.Das Wesen verstand den buchstäblichen Sinn nicht, in dem metaphysische Absichten durch den Körperkomplex übersetzt werden, in jemandem, der in völliger Einheit des Ziels arbeitet. Das Wesen begann die Periode von Gebet, Fasten, Buße und Freude.Der Körperkomplex, der sich noch nicht voll vom nephrotischen Syndrom erholt hatte, begann systematisch, jedes Organ zu reinigen, indem er all den Detritus, der nicht perfekt war, durch [die] Nieren schickte, denen nicht genügend Flüssigkeit gegeben wurde, um die Giftstoffe, die freigelassen wurden, aufzulösen. Die Giftstoffe verblieben beim Körperkomplex und reaktivierten eine rein körperliche Krankheit. Es gibt keinen metaphysischen Teil in diesem Rückfall.Die Heilung findet statt in Manifestation einer Affirmation der Körperkomplex-Gesundheit, welche, indem sie unerwünschte Umstände aussperrt 2, vollständig wirksam sein wird.",
  "105.5": "Fragesteller: Ist jegliche Erwägung der Angemessenheit des Hauses am Lanier-See, in das wir einzuziehen beabsichtigen, oder spezieller Vorbereitung außer der geplanten, ratsam? Ra: Ich bin Ra. Wir glauben, dass du [etwas] schräg gefragt hast. Bitte frage erneut.",
  "105.6": "Fragesteller: Wir hatten vor, das Grundstück an [der] Lanier-See-Adresse zu reinigen, indem wir die Techniken verwenden, die Ra in früheren Sitzungen vorgegeben hat, die mit Salz [über] 36 Stunden, etc. zu tun haben. Ich würde gerne wissen, ob dies ausreichend ist oder ob es ein herausstehendes Problem hinsichtlich des Umzugs in dieses Haus gibt, zu dem Ra uns einen Rat geben kann, bitte? Ra: Ich bin Ra. Die Reinigung der Wohnstätte, von der du sprichst, muss nur drei Nächte und zwei Tage [lang] sein. Die Wohnstätte ist liebevoll. Die Techniken sind akzeptabel.Wir finden drei Bereiche, in denen die Nutzung des Knoblauchs, wie früher beschrieben, hilfreich wäre.Erstens, das Schlafbettzimmer, unter dem oberen Bettenrost.Zweitens, das Äußere der Wohnstätte, welches zur Straße zeigt und um die kleinen Steine herum zentriert ist, ungefähr zwei Drittel der Länge der Wohnstätte von der Fahrweg-Seite.Drittens gibt es die Sache des Bootshauses. Wir schlagen wöchentliche Reinigungen dieses Bereichs mit Knoblauch vor, der geschnittenen Zwiebel, und dem Gehen eines licht-erfüllten Umkreises. Der Knoblauch und [die] Zwiebel, wöchentlich erneuert, sollten permanent hängen bleiben, abgehängt vom Faden oder Draht zwischen Arbeiten.",
  "105.7": "Fragesteller: Nur damit ich keinen Fehler im Interpretieren deiner Richtungsangaben hinsichtlich des zweiten Bereichs außerhalb des Hauses mache, könntest du mir eine Distanz und magnetischen Kompasskurs von, sagen wir, dem exakten Zentrum der Wohnstätte zu dieser Position geben? Ra: Ich bin Ra. Wir können nur annähernd sein, aber würden eine Entfernung von 11 Metern, einen magnetischen Kurs von 84 bis 92 Grad vorschlagen.",
  "105.8": "Fragesteller: Ich weiß, dass es für unsere Zwecke unwichtig ist, aber von einem philosophischen Standpunkt aus möchte ich nichts tun, um das Gesetz der Verwirrung zu stören, deswegen empfinde ich nicht, dass es nötig ist, dies zu beantworten, aber ich habe mich gefragt, was die Bedingung war, die die Notwendigkeit für solch fortgesetzte Reinigung des Bootshauses erzeugte? Ra: Ich bin Ra. Die Absicht ist, einen Umkreis zu schaffen, in dem die Apiarium 3-Bewohner es nicht für notwendig empfinden werden, zu stechen, und es in der Tat nicht erfolgversprechend finden werden, [dort] zu wohnen.",
  "105.9": "Fragesteller: Sprichst du von Bienen oder Wespen oder Geschöpfen dieser Art? Ra: Ich bin Ra. Dies ist so.",
  "105.10": "Fragesteller: Sind Jims Pläne und [das] Ritual zur Dekonsekrierung dieser Wohnstätte ausreichend, oder sollte etwas hinzugefügt oder verändert werden? Ra: Ich bin Ra. Keine Veränderung ist notwendig. Die notwendigen Punkte, die in Konsekration oder Entweihung eines Platzes eingeschlossen sein sollten, sind behandelt. Wir mögen vorschlagen, dass jeder holzigen zweite Dichte-Pflanze, [in] die ihr während eures Mietverhältnisses innerhalb dieser Wohnstätte investiert habt, gedankt und sie gesegnet wird.",
  "105.11": "Fragesteller: Gibt es irgendeinen anderen Vorschlag, den Ra hinsichtlich irgendeines Teiles des geplanten Umzugs machen könnte, und werden wir irgendwelche Probleme haben, Ra in der neuen Wohnstätte zu kontaktieren, und falls dem so ist, würde Ra uns [etwas] über sie erzählen und was wir tun könnten, um Probleme im Kontaktieren von Ra in der neuen [Adresse] zu vermindern? Ra: Ich bin Ra. Wir wiegen diese Antwort sorgfältig ab, denn sie kommt Verkürzung von freiem Willen nahe, aber [wir] finden die Nähe aufgrund der Entschlossenheit des Instruments annehmbar, dem Einen Unendlichen Schöpfer unabhängig von persönlichen Umständen von Dienst zu sein.Jede körperliche Hilfe von Seiten des Instruments im Ein- und Auspacken wird diese allergischen Reaktionen aktivieren, die die meiste Zeit über schlummern. Dieses Wesen ist auf jene Dinge allergisch, die unvermeidbar sind in Übergängen innerhalb eurer dritte Dichte-Illusion, sprich Staub, Schimmel, etc. Derjenige, der als Bob bekannt ist, wir in dieser Hinsicht von Hilfe sein. Der Schreiber sollte auch darauf achten, eine doppelte Menge an Flüssigkeiten zu trinken, damit jegliche allergisch verursachten Giftstoffe vom Körperkomplex weggespült werden können.Es gibt keine Schwierigkeit, wieder Kontakt durch dieses eingestimmte Instrument mit dem sozialen Erinnerungskomplex, Ra, in der gewählten Wohnstätte oder, in der Tat, jeglichem anderen Platz aufzunehmen, wenn einmal physisches und metaphysisches Reinigen abgeschlossen wurde.",
  "105.12": "Fragesteller: Ich bin zu der Schlussfolgerung gekommen, dass die Bedeutung des Falken, den wir vor ungefähr einem Jahr hatten, als wir zum ersten Mal begannen umzuziehen, mit der unfreundlichen Natur, im metaphysischen Sinn, des Hauses zu tun hat, welches ich für den Umzug ausgewählt hatte. Falls es kein Problem mit dem Gesetz der Verwirrung ist, denke ich, dass es philosophisch interessant wäre, zu wissen, ob ich hinsichtlich dessen richtigliege. Ra: Ich bin Ra. Welcher Vogel kommt, um für Ra zu bestätigen? Welcher Vogel würde gewählt werden, um zu warnen? Wir bitten den Fragesteller, diese Fragen zu überlegen.",
  "105.13": "Fragesteller: Wir haben, könnte man sagen, viele Dinge über den Körper, den nächsten Teil des Tarots, experimentell festgestellt, und haben einige der Rückkopplungseffekte, könnte ich sagen, zwischen dem Geist und dem Körper erfahren. Von allem, was wir im Hinblick auf diese Effekte soweit getan haben, empfinde ich, dass der große Wert des dritte Dichte-, gelber Strahl-Körpers zu diesem Zeitpunkt darin liegt, eine Vorrichtung zu sein, die Katalyst zu einem Geist zurückkoppelt, um die Polarisierung zu erzeugen.Ich würde sagen, dass dies der Hauptwert des dritte Dichte-Körpers hier ist und würde Ra fragen, ob ursprünglich, als die Geist/Körper/Seele – nicht der Geist/Körper/Seele-Komplex, sondern die Geist/Körper/Seele – für dritte Dichte-Erfahrung gestaltet wurde, ob dies die Hauptverwendung des gelber Strahl-Körpers war, und falls nicht, was war der Zeck des gelber Strahl-Körpers? Ra: Ich bin Ra. Die Beschreibung, [mit] der deine Frage begann, ist für die Funktion der Geist/Körper/Seele oder des Geist/Körper/Seele-Komplexes geeignet. Die Position in Schöpfung von physischer Manifestation veränderte sich kein bisschen, als der Vorhang des Vergessens fallengelassen wurde.",
  "105.14": "Fragesteller: Dann wurde der gelber Strahl-Körper, ganz von Anfang an, als das gestaltet, was Ra einen Athanor für den Geist genannt hat, eine Vorrichtung, könnte man sagen, um die Evolution des Geistes zu beschleunigen. Ist das korrekt? Ra: Ich bin Ra. Es ist vielleicht genauer, anzumerken, dass das physische gelber Strahl-Vehikel eine Notwendigkeit ist, ohne die der Geist/Körper/Seele-Komplex mit [gar] keiner Geschwindigkeit Evolution verfolgen kann.",
  "105.15": "Fragesteller: Dann sagst du, dass die Evolution des Teils des Individuums, der nicht gelber Strahl ist, nicht ohne die Bekleidung, in Intervallen, im Körper des gelben Strahls möglich ist. Ist das korrekt? Ra: Ich bin Ra. Nein.",
  "105.16": "Fragesteller: Würdest du meine Gedanken darüber aufklären? Ich habe deine Aussage nicht richtig verstanden. Ra: Ich bin Ra. Jede Geist/Körper/Seele oder Geist/Körper/Seele-Komplex hat eine Existenz, gleichzeitig mit der von Schöpfung. Sie ist nicht abhängig von jeglichem körperlichen Fahrzeug. Um sich jedoch weiterzuentwickeln, zu verändern, zu lernen und den Schöpfer zu manifestieren sind jedoch die körperlichen Vehikel, die für jede Dichte passend sind, notwendig. Deine Frage implizierte, dass physische Vehikel Wachstum beschleunigen würden. Die genauere Beschreibung ist, dass sie Wachstum erlauben.",
  "105.17": "Fragesteller: Nun, als ein Beispiel würde ich gerne die Verzerrung einer Krankheit oder körperlichen Fehlfunktion vor [dem] Schleier nehmen und sie mit der nach dem Schleier vergleichen. Lass uns annehmen, dass die Bedingungen, die zum Beispiel Jim, in Bezug auf seine Nieren-Fehlfunktion erlebte, vor dem Schleier erlebt worden wären. Wäre diese Erfahrung vor dem Schleier geschehen? Wäre sie anders gewesen? Und falls ja, wie? Ra: Ich bin Ra. Der Zorn von Trennung ist unmöglich ohne den Schleier. Der Mangel an Bewusstsein für das Bedürfnis des Körpers nach Wasser ist unwahrscheinlich ohne den Schleier. Die Entscheidung, über Perfektion in Disziplin nachzusinnen, ist recht unwahrscheinlich ohne den Schleier.",
  "105.18": "Fragesteller: Nun, ich würde dann gerne eine, sagen wir, körperliche Beispiel-Verzerrung von vor dem Schleier nehmen und wie sie den Geist beeinflussen würde. Könnte mir Ra ein Beispiel davon geben, bitte? Ra: Ich bin Ra. Dieser allgemeine Bereich wurde behandelt. 4 Wir werden hier rekapitulieren.Die Muster von Kranksein, Krankheit und Tod sind eine gütige Domäne innerhalb des Plans von inkarnativer Erfahrung. Als solche, geschah etwas Heilung durch Entscheidung von Geist/Körper/Seelen, und Inkarnationen wurden mit dem normalen Ende von Krankheit zu Tod erlebt, [und] als solche akzeptiert, da es ohne Schleier klar ist, dass die Geist/Körper/Seele fortbesteht. Daher waren die Erfahrungen der Geist/Körper/Seele, sowohl gute als auch schlechte, oder freudvolle und traurige, vor [der] Verschleierung blass, ohne Leuchtkraft oder der scharfen Kante von Interesse, die solches im Nach-Verschleierungs-Geist/Körper/Seele-Komplex hervorbringt.",
  "105.19": "Fragesteller: Erschien das Wesen am Ende einer Inkarnation, vor Verschleierung, körperlich gealtert zu sein, sagen wir, wie Wesen am normalen Ende von Inkarnation in unserer gegenwärtigen Illusion – waren sie, hatten sie Falten und wirkten alt … Sah der Signifikator so aus? Ra: Ich bin Ra. Der Signifikator von Geist, Körper oder Seele ist ein Anteil des archetypischen Geistes und sieht aus, wie jeder sich solchen zu erscheinen vorstellt. Der Körper einer Geist/Körper/Seele vor Verschleierung zeigte alle Zeichen des Alterns, die euch nun mit dem Prozess vertraut machen, der zur Entfernung des Geist/Körper/Seele-Komplexes von dritte Dichte-Inkarnation führt. Es ist gut, sich daran zu erinnern, dass der Unterschied zwischen Geist/Körper/Seelen und Geist/Körper/Seele-Komplexen ein Vergessen innerhalb des tieferen Geistes ist. Körperliche Erscheinungen und Oberfläche und instinktive Aktivitäten sind sehr die gleichen.",
  "105.20": "Fragesteller: Dann habe ich mich über den ursprünglichen Grund für die Veränderung der äußerlichen Erscheinung, die wir als den Alterungsprozess verstehen, gewundert. Ich versuche eine grundsätzliche, philosophische Prämisse hier aufzudecken, auf die ich im Dunkeln zielen und nicht richtig erfragen mag, aber ich versuche, zum Grund hinter der Gestaltung dieser Veränderung im Äußeren zu kommen, wenn es mir so erscheint, dass es für die Geist/Körper/Seele oder den Geist/Körper/Seele-Komplex genauso möglich wäre, eine Inkarnation hindurch einfach gleich auszusehen. Könnte Ra den Grund für diese Veränderung erklären? Ra: Ich bin Ra. Wenn die Disziplin der Persönlichkeit den Geist/Körper/Seele-Komplex in die fünfte und vor allem die sechste Ebene des Studiums geführt hat, ist es nicht länger notwendig, Zerstörung des physischen Vehikels in seine Gestaltung einzubauen, denn der Seele-Komplex ist so erfahren als Shuttle, dass er sich bewusst ist, wann der angemessene Grad an Intensität von Lernen und Zuwachs von Lektion erreicht wurde.Innerhalb dritter Dichte wäre das Nicht-Einbauen seines Endes in den physischen Körper kontraproduktiv für die Geist/Körper/Seele-Komplexe, die darin residieren, denn innerhalb der Illusion scheint es entzückender, in der Illusion zu sein, als das Gewand fallen zulassen, welches den Geist/Körper/Seele-Komplex getragen hat, und weiterzuziehen.",
  "105.21": "Fragesteller: Ich verstehe dann, dass es, sagen wir, wenn ein Individuum ein sehr hohes Alter erreicht, ihm, dann, in dritter Dichte offensichtlich wird, dass es erschöpft ist. Deswegen ist es an dieses Vehikel nicht so fest mit einem Wunsch zu bleiben angehaftet, als es das mit einem gutaussehenden, gut funktionierenden wäre.Nun, nach dem Schleier, ist der Körper definitive ein Athanor für den Geist. Vor der Verschleierung, diente der Körper [da] überhaupt als Athanor für den Geist? Ra: Ich bin Ra. Ja.Du magst eine weitere, volle Frage stellen.",
  "105.22": "Fragesteller: Ich glaube, dass ich zu diesem Zeitpunkt fragen sollte … Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? (Da ich letzte Sitzung nicht in der Lage war, dies unterzubekommen, und ich denke, dass es wichtig ist.) Ra: Ich bin Ra. Wir finden die Erschöpfung der Gruppe gut durch ihre Harmonie ausgeglichen. Die Erschöpfung wird in jeglichem zukünftigen Umstand während eurer Inkarnationen anhalten. Deswegen, schaut, ihr, zu eurer Liebe und Danksagung an euch gegenseitig und vereint euch immer in Verbundenheit und korrigiert jeden gebrochenen Strang dieser Zuneigung mit Geduld, Trost und Ruhe.Wir finden alles minutiös in den Ausrichtungen beachtet und geben euch diese Worte nur als Erinnerung. Alles, was für das Instrument getan werden kann, scheint mit einem ganzen Herzen getan, und das Instrument selbst arbeitet im Indigo-Strahl mit Beharrlichkeit.Wir haben früher einige vorübergehende Maßnahmen für das Instrument erwähnt. Falls diese angenommen werden, sollten zusätzliche Flüssigkeiten vom Instrument und vom Fragesteller aufgenommen werden, dessen Bindung mit dem Instrument so ist, dass jede Schwierigkeit für einen die gleiche in Sympathie für den anderen ist.Ich bin Ra. Ich verlasse euch, fröhlich jubelnd in der Liebe und dem Licht, der Kraft und dem Frieden des Einen Unendlichen Schöpfers. Adonai.Eigentlich Bakterien. ↩Dieser eingeschobene Halbsatz ab „welche …“ lautet im Original „barring untoward circumstance“ und kann, tatsächlich, auch als „bis auf widrige Umstände“ übersetzt werden. ↩Bienenhaus. ↩Zuvor besprochen in #83.3, #83.20, und #105.17. ↩19. Oktober 1983"
}