{
  "106.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "106.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Die Parameter dieses Instruments sind grenzwertig 1, sowohl körperlich als auch mental/emotional. Die Vitalenergie dieses Wesens ist zu Stärke/Schwäche geneigt.",
  "106.2": "Fragesteller: Mit „grenzwertig“, meinst du, dass … Nun, lass es mich so sagen: Was würde das Instrument tun [müssen], um den grenzwertigen Zustand wesentlich zu verbessern? Ra: Ich bin Ra. Das Instrument schreitet durch einen Teil der inkarnativen Erfahrung, während dem das Potenzial für tödliche Verzerrung des linken Nierensystems groß ist. Weniger wichtig, aber zur Grenzlage von Verzerrung zu Lebendigkeit hinzufügend, sind schwere allergische Reaktionen und die Energetisierung davon und anderer Verzerrungen zu Schwäche/Stärke. Der mental/emotionale Komplex ist mit dem beschäftigt, was am besten unangemessenes Mitleid bezeichnet werden kann.",
  "106.3": "Fragesteller: Würde Ra bitte die Schritte empfehlen, die wir unternehmen sollten, um die Bedingungen zu lindern oder umzukehren, von denen du gerade sprachst? Ra: Ich bin Ra. Wir können dies tun. Die Nierenverzerrungen unterliegen Affirmationen. Das Wesen, welches gegenwärtig das beginnt, was Einweihung genannt werden kann, lässt Giftstoffe frei und, deswegen, sind größere Mengen an Flüssigkeit, um in der Auflösung dieser Toxine zu unterstützen, hilfreich. Die Allergien werden bereits größtenteils durch Affirmation und die nahezu konstante Unterstützung des Heilers, bekannt als Bob, kontrolliert. Weitere Hilfe kann durch den Umzug von Wohnstätte und zukünftiger Achtsamkeit vor Feuchtigkeit, welche die gesunde Menge in der eingeatmeten Atmosphäre überschreitet, erreicht werden.Die mental/emotionalen Verzerrungen werden etwas weniger leicht verringert. Der Fragesteller und das Instrument werden es jedoch gemeinsam möglich finden, ein solches Arbeiten zu tun.",
  "106.4": "Fragesteller: Wie ernsthaft und kritisch ist dieses Nierenproblem? Ist Flüssigkeiten zu trinken (ich nehme an, Wasser ist das Beste) die einzige Sache, die wir dafür tun können, oder gibt irgendetwas anderes? Ra: Ich bin Ra. Bemerke die Wechselbeziehungen der Geist- und Körperkomplexe. Dies ist ein Beispiel von solcher Verwobenheit des Designs von Katalyst und Erfahrung. Die Phase von renaler Delikatheit ist ernsthaft, aber nur potenziell. Sollte das Instrument wünschen, diese inkarnative Erfahrung zu verlassen, wurde die natürliche und nicht-energetisierte Gelegenheit, dies zu tun, eingebaut - ebenso wie die Phase eingelegt 2 war, während der das gleiche Wesen, faktisch, die inkarnative Erfahrung verließ und dann absichtlich wiederkam. 3Der Wunsch, zu gehen und nicht mehr Teil dieses bestimmten Erfahrungsnexus zu sein, kann und wurde energetisch aufgeladen. Dies ist ein Punkt zum Nachdenken für das Instrument, und ein angebrachter Punkt für die Unterstützungsgruppe, um achtsam hinsichtlich der Sorge um das Instrument zu sein. So sind Geist und Körper verflochten wie die Haarzöpfe einer Jungfrau.Die Natur dieses Wesen ist fröhlich und kontaktfreudig, sodass es von jenen Dingen gefüttert wird, die wir früher erwähnt haben: die Verschiedenheiten von Erfahrung mit Anderen-Selbsten und anderen Orten und Ereignissen sind hilfreich, sowie die Erfahrung der Verehrung und des Singens, vor allem von heiliger Musik.Dieses Wesen wählte, in eine verehrungsvolle Situation mit einer Märtyrerrolle einzutreten, als sie zum ersten Mal an diesem geographischen Ort war. Das Füttern durch Verehrung hat daher nur teilweise stattgefunden. Ähnlich haben auch die musikalischen Aktivitäten, auch wenn angenehm und deswegen von einer fütternden Natur, nicht den Aspekt der Lobpreisung zum Schöpfer beinhaltet.Das Instrument ist in einem Zustand des relativen Hungers nach solchen spirituellen Häusern, welche sie aufgab, als sie einen Ruf nach Märtyrertum fühlte und sich von der geplanten Verehrung an dem Platz, den ihr die Kathedrale von St. Philipp nennt, abwandte. Auch dies wird schrittweise geheilt werden, aufgrund der vorgeschlagenen Veränderung des Ortes dieser Gruppe.",
  "106.5": "Fragesteller: So wie ich es dann verstehe, ist es das Beste für uns, dem Instrument zu raten, viel mehr Flüssigkeit zu trinken. Und ich würde annehmen, dass Quellwasser am besten wäre. Und wir werden, natürlich, umziehen. Wir könnten sie sofort von hier umsiedeln, morgen, sagen wir, falls nötig. Wäre dies wesentlich besser, als zwei bis drei Wochen wegen den Allergien und allem anderen zu warten? Ra: Ich bin Ra. Solche Entscheidungen sind eine Sache für Freier-Wille-Wahl. Seid euch über die Stärke der Gruppenharmonie bewusst.",
  "106.6": "Fragesteller: Gibt es irgendetwas hinsichtlich des gegenwärtigen spirituellen oder metaphysischen Zustands dieses [Adresse redigiert] Hauses, über das wir nachdenken, das Ra uns erzählen könnte, was für die Gesundheit des Instruments schädlich wäre? Ra: Ich bin Ra. Wir können zu diesem Thema nur sprechen, um anzumerken, dass es mechanisch-elektrische Geräte gibt, die Feuchtigkeit kontrollieren. Die Kellerebene ist ein Ort, dessen Natur dem ganz ähnlich ist, was ihr in der Kellerebene eures vorherigen Domizils erlebt habt. Weniger feuchte Bedingungen würde die Gelegenheit für das Wachstum jener Sporen entfernen, auf die das Instrument sensibel ist. Die oberen Teile des Domizils sind fast, in jedem Fall, in annehmbaren Niveaus von Feuchtigkeit.",
  "106.7": "Fragesteller: Was ist mit der metaphysischen Qualität des Hauses? Könnte Ra das bitte abschätzen? Ra: Ich bin Ra. Dieser Ort ist stark verzerrt. Wir stellen fest, dass sich uns eine akzeptable Beschreibung der Qualität dieses Ortes ohne Rückgriff auf abgegriffene Worte entzieht. Vergebt unsere Begrenzungen von Ausdruck. Das Domizil und sein hinterer Aspekt, vor allem, ist gesegnet und engelhafte Präsenzen wurden für einige eurer vergangenen Zeit angerufen.",
  "106.8": "Fragesteller: Ich bin mir nicht sicher, dass ich verstehe, was Ra damit meint. Ich bin mir nicht sicher, dass ich verstehe, ob der Platz metaphysisch extrem gut oder extrem negativ ist. Könnte Ra dies aufklären, bitte? Ra: Ich bin Ra. Wir beabsichtigten, die metaphysische Exzellenz des vorgeschlagenen Ortes zu betonen. Der Ertrag solcher Vorbereitung mag von dieser Gruppe sehr wertgeschätzt werden.",
  "106.9": "Fragesteller: Wäre die Reinigung mit Salz und Wasser dann für dieses Grundstück notwendig? Oder wäre es, sagen wir, zu empfehlen? Ra: Ich bin Ra. Das metaphysische Reinigen wird wie in jedem Umzug empfohlen. Egal wie fein das Instrument, das Stimmen zwischen jedem Konzert oder Arbeiten wird dennoch empfohlen.",
  "106.10": "Fragesteller: Ok. Und falls das Instrument außerhalb des Kellers bleibt, denkst du, dass die Feuchtigkeit und physischen Bedingungen dann für das Instrument ausreichend wären, ist das korrekt? Ra: Ich bin Ra. Nein.",
  "106.11": "Fragesteller: Die Feuchtigkeit … dann wir müssen etwas gegen die Feuchtigkeit im ganzen Haus machen, um es für das Instrument gut zu machen. Ist das richtig? Ra: Ich bin Ra. Ja.",
  "106.12": "Fragesteller: Ich werde zu einigen Punkten hier zurückkommen, aber ich muss hier eine Frage über mich selbst einschieben. Es scheint, kritisch zu sein an diesem Punkt. Kann Ra sagen, was körperlich mit mir los ist, und was es verursacht, und was ich tun könnte, um es zu lindern? Ra: Ich bin Ra. Der Fragesteller ist einer, der ebenfalls mitten in weiterer Einweihung ist. Während dieser Raum/Zeit wird die Möglichkeit für mental/emotionale Verzerrung, die sich dem annähert, was das Wesen veranlasst, dysfunktional zu werden, markiert.Ferner altert der chemische gelber Strahl-Körper des Fragestellers und hat mehr Schwierigkeiten in der Aufnahme von benötigten Mineralien wie Eisen und anderen Substanzen, wie Papain, Potassium und Calcium.Zur gleichen Zeit beginnt der Körper aus gelbem Strahl, mehr Schwierigkeiten damit zu haben, Spurenelemente wie Aluminium zu eliminieren. Der energetisierende Effekt geschah im Darm des Fragestellers und die Verzerrungen in diesem Bereich sind anwachsend substanziell. Letztens, gibt es einen kleinen Infektionsbereich im Mund des Fragestellers, der Aufmerksamkeit benötigt.",
  "106.13": "Fragesteller: Könnte Ra empfehlen, was ich tun sollte, um meinen Gesundheitszustand zu verbessern? Ra: Ich bin Ra. Wir schreiten in diesem Fall äußerst nahe am Gesetz der Verwirrung entlang, aber empfinden die Angemessenheit zu sprechen, wegen potenziell fatalen Folgen für das Instrument. Wir pausieren, um dem Fragesteller und dem Schreiber einige Momente Raum/Zeit zu geben, uns zu helfen, indem sie von jenen Verzerrungen, die uns veranlassen, das Gesetz der Verwirrung anzurufen, wegtreten. Dies wäre hilfreich.Ich bin Ra. Wir schätzen eure Bemühungen. Selbst Verwirrung auf eurer Seite ist hilfreich.Der Fragesteller hat, in der kürzlich zurückliegenden Vergangenheit, einen vollständigen Transfer von mental/emotionalem Schmerz vom Fragesteller zum Instrument erlaubt. Der Schlüssel zu diesem schädlichen Arbeiten war, als das Instrument Worte der dahingehenden Bedeutung sagte, dass es der Fragesteller sein würde und der Starke sein würde. Der Fragesteller könnte sein wie das Instrument, klein und dumm. Der Fragesteller, in voller Ignoranz der festen Absicht des Instruments, und die Möglichkeit jeglichen solchen Energietransfers nicht verstehend, stimmte zu.Diese beiden Wesen sind seit einer zeitlosen Periode wie eines gewesen und haben dies in eurer Raum/Zeit manifestiert. Entsprechend geschah diese schädliche Arbeit. Durch Übereinstimmung in Sorge und Obacht mag es ungeschehen gemacht werden.Wir drängen die Aufmerksamkeit zu Danksagung und Harmonie auf Seiten des Fragestellers.Wir mögen die frühere Empfehlung im Allgemeinen der Fähigkeiten und der Reinheit der Intention desjenigen bestätigen, der als Bob bekannt ist, und können die sympathetische Erkrankung anmerken, die aufgrund der Empfindsamkeiten des Instruments aufgetreten ist.Zuletzt, mögen wir anmerken, dass demjenigen, der als Peter bekannt ist, verschiedene Aspekte der Verzerrungen, die vom Fragesteller, dem Instrument und dem Schreiber erfahren werden, recht offensichtlich sein mögen und recht einfach in geringere Verzerrungen übersetzt werden können.",
  "106.14": "Fragesteller: Wie ist Peters Zuname? Ich bin nicht damit vertraut, wer er ist. Ra: Ich bin Ra. Der Name, unter dem dieses Wesen gewählt hat, bekannt zu sein, ist Inman.",
  "106.15": "Fragesteller: Würde Ra empfehlen … Lass es mich so ausdrücken: Würde Ra denken, das [eine] Operation in meinem Fall von Hilfe wäre? Ra: Ich bin Ra. Wir nehmen an, dass du von der Darm-Erkrankung und ihrer möglichen Hilfe durch eure Chirurgen sprichst. Ist das korrekt?",
  "106.16": "Fragesteller: Ja. Ra: Wieder, ich bin Ra. Bitte blase über das Gesicht und Herz des Instruments.Ich bin Ra. Wir werden fortfahren. Die Atmosphäre wurde minutiös vorbereitet. Es gibt jedoch jene Elemente, die Schwierigkeiten für das Instrument verursachen, da die Nervenschwäche auf der rechten Seite des Gesichts zu anderen, arthritisch energetisierten Schmerzstichen hinzugefügt wird.Eine solche Operation wäre in dem Fall von Hilfe, dass das Wesen diese physische Reinigung als ein Ereignis wählen würde, welches mit Veränderungen in den mentalen, mental/emotionalen und physischen Orientierungen des Wesens zusammenarbeiten würde. Ohne die letztere Entscheidung würde die Verzerrung wiederkehren.",
  "106.17": "Fragesteller: Nun, fassen wir zusammen, was wir für das Instrument tun können: Durch Lobpreis und Danksagung und Harmonie können wir … Ist das alles, was wir tun können, außer ihr zu raten, eine beträchtliche Menge an Flüssigkeit zu trinken und sie in eine bessere Atmosphäre zu bringen. Liege ich richtig damit? Ra: Ich bin Ra. Wir untersuchen die Aussage und finden zwei fehlende Dinge, eines wichtig im Verhältnis zum anderen. Die Haupthinzufügung ist das Verstehen der Natur des Wesens. Das weniger Wichtige ist, so klein es erscheinen mag, vielleicht hilfreich; das ist: Das Wesen nimmt viel Medikation auf und empfindet es hilfreich, sich zu füttern, wenn diese Substanzen eingenommen werden. Der Ersatz von Substanzen wie euer Fruchtsaft für den Keks wird empfohlen, und ferner ist die Einnahme von Substanzen, die Sucrose enthalten, die nicht flüssig sind, innerhalb vier eurer Stunden vor der Schlafperiode nicht zu empfehlen.",
  "106.18": "Fragesteller: Meine Erfahrung mit Entfeuchtern deutet für mich darauf hin, dass es möglicherweise unmöglich wird, die Feuchtigkeit in diesem Haus mit einem Entfeuchter viel zu verringern, auch wenn wir das probieren können, und falls wir dort einziehen, müssen wir vielleicht sehr bald wieder ausziehen.Gibt es etwas Weiteres, das getan werden muss, um die Heilung von Jims Nierenproblem abzuschließen? Ra: Ich bin Ra. Wenn verstanden wird, dass der Zustand für einige Monate nach dem Nachlassen jeglicher Medikation in Potenzial verweilen wird, dann wird Sorge getragen werden und alles wird sich gut entwickeln.Wir mögen anmerken, dass für die Zwecke, die ihr beabsichtigt, der Ort [Adresse redigiert], ob feucht oder trocken, untypisch gut geeignet ist. Nachdem die verschlimmerten, aktuellen Verzerrungen des Instruments aufgrund von Mangel an akutem Katalyst abgenommen haben, ist der Zustand des Ortes, über den die Vermutung gemacht wurde, extrem förderlich.",
  "106.19": "Fragesteller: Dann ist der Effekt der – du sagtest, der Effekt von Feuchtigkeit – wir werden versuchen, sie so niedrig wie möglich zu bekommen, aber du sagst, der Effekt der Feuchtigkeit ist eine relativ kleine Erwägung, wenn all die anderen fördernden Faktoren hinsichtlich der [Adresse redigiert]-Adresse in Betracht gezogen werden? Ist das richtig? Ra: Ich bin Ra. Ja.",
  "106.20": "Fragesteller: Ich bin an diesem Punkt sehr besorgt über die Gesundheit des Instruments und muss fragen, ob ich irgendetwas hinsichtlich der Gesundheit des Instruments nicht beachtet habe? Irgendetwas, das wir für sie tun könnten, um ihren Zustand zu verbessern, außer dem, was schon empfohlen wurde? Ra: Ich bin Ra. Alles ist höchst vollherzig zu Unterstützung hier orientiert. Nehmt die Gruppe als hier wahr, einem Ort in Zeit/Raum. Innerhalb dieser wahren Heimat, haltet die leichte 4 Berührung. Lacht zusammen, und findet Freude in- und miteinander. Alles andere ist höchst umfassend vollendet oder für Vollendung geplant.",
  "106.21": "Fragesteller: Ist es so wirksam, das Haus mit Salz und Wasser zu reinigen, nachdem wir einziehen, wie es das ist, bevor … wir einziehen? Ra: Ich bin Ra. In diesem Fall ist es keine dringende metaphysische Erwägung, wie zeitliche Abstimmung es in einer weniger freundlichen und fröhlichen Atmosphäre wäre. Man bemerkt die relative Einfachheit von Durchführung von solchem vor der Bewohnung. Dies ist unwichtig, außer hinsichtlich des Katalyst, mit dem ihr umzugehen wünscht.",
  "106.22": "Fragesteller: Kannst du mir erklären, was die Schwierigkeit des Instruments bei ihrem letzten Whirlpool[-Gang] war? Ra: Ich bin Ra. Das Instrument nahm die mental/emotionale Natur und Verzerrungskomplex des Fragestellers auf, wie wir früher angemerkt haben. Das Instrument hat die wirbelnden Wasser bei Temperaturen genommen, die zu heiß sind und bei Schwingungsraten, die, wenn vermischt durch die Hitze der wirbelnden Wasser, einen Zustand des leichten Schocks, wie ihr diese Verzerrung nennt, hervorbringen. Der Geistkomplex hat unzureichend Sauerstoff in diesem verzerrten Zustand und ist geschwächt.In diesem Zustand begann das Instrument in eine akute psychotische Periode einzutreten., da es die Verzerrung des Fragestellers hatte, ohne die Stärke des Fragestellers der Verzerrung, die man mit dem Tragen einer Rüstung vergleichen kann, [zu haben.] Als der Zustand des Schocks vorbei war, verschwanden die Symptome. Das Potenzial verbleibt, da die empathische Identität nicht aufgegeben wurde, und sowohl der Fragesteller als auch das Instrument leben als Wesen in einem Teil des mentalen/emotionalen Komplexes des Instruments.Dürfen wir um eine weitere volle Frage zu dieser Arbeit bitten und das Instrument daran erinnern, dass es angemessen ist, einen kleinen Teil Energie vor einem Arbeiten zu reservieren?",
  "106.23": "Fragesteller: Ich möchte einfach nur fragen, ob es irgendetwas gibt, das wir tun können, um dem Instrument zu helfen und es angenehmer für sie zu machen oder den Kontakt zu verbessern, und was das Früheste wäre, was Ra uns für den nächsten Kontakt empfehlen würde? Und wir würden sicherlich – ich würde sicherlich die Rückkehr des goldenen Falken wertschätzen. Er gab mir großen Trost. Ra: Ich bin Ra. Ihr habt völlige Freiheit, Arbeiten zu planen.Wir schlagen vor, dass die Natur aller Manifestationen illusorisch und nur insofern funktional ist, wie sich das Wesen von Form und Schatten dem Einen zuwendet.Ich bin Ra. Wir verlassen euch, meine Freunde, in der Liebe und im wunderbaren Licht des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.I.O. marginal, auch: geringfügig, knapp. ↩I.O. inlaid, auch: intarsiert. ↩Jim schreibt: „Ra bezieht sich auf eine Nahtoderfahrung, die Carla hatte, als sie dreizehn Jahre alt war. Carla war ein Kind mit vielen einzigartigen Talenten. Ihre Eltern entschieden, dass der beste Weg um ihre Talente zu entwickeln es wäre, sie nie zu loben, sondern ihr nur konstruktive Kritik anzubieten. Ihr ganzes Leben über wollte Carla nichts anderes als von Dienst zu sein. Aber weil sie ständig dieses kritische Feedback von ihren Eltern bekam, empfand sie im Alter von Dreizehn, dass sie eine Versagerin war, die an niemanden Dienst anbieten könnte. Daher betete sie, zu sterben.Sechs Monate später versagten ihre Nieren. Im Krankenhaus erwartete man, dass sie sterben würde, und in der Wahrnehmung der dortigen Mitarbeiterinnen und Mitarbeit war dies auch geschehen. Zu diesem Moment nahm Carla sich nicht länger als im Krankenhaus-Bett wahr. Sie fand sich selbst wieder in einem wundervollen Garten, der von Wäldern umgeben war. Endlich frei von Schmerzen, war sie sehr glücklich. Aber eine Stimme sprach zu ihr und informierte sie darüber, dass es nicht ihre Zeit wäre um zu gehen. Ihr wurde die Wahl gegeben, ihre Lektionen aufzuteilen in eine andere Lebenszeit oder mit der jetzigen weiterzumachen. Sie entschied, ihre Lektionen [in dieser Lebenszeit] fertigzumachen und ihre Reise so abzuschließen.Sofort war sie zurück in ihrem schmerzerfüllten Körper in diesem Krankenhaus, umgeben von Ärzten und Schwestern, die auf Hochtouren daran arbeiteten, sie wieder zum Leben zurückzubringen. Von da an fuhr sie fort, mit einem Verständnis, dass sie von Dienst war, und dass sie Arbeit zu tun hatte, eine Mission, sogar, zu erfüllen. ↩I.O. light, auch: hell, licht. ↩15. März 1984"
}