{
  "11.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "11.1": "Fragesteller: Sollen wir das Ritual, das du zu verwenden vorgeschlagen hast, um dich zu rufen, in das Buch aufnehmen, das aus diesen Sitzungen resultieren wird? Ra: Ich bin Ra. Dies ist eine Angelegenheit von geringer Wichtigkeit, denn unser Vorschlag wurde für den Zweck gemacht, einen Kontakt durch dieses Instrument mit dieser Gruppe zu etablieren.",
  "11.2": "Fragesteller: Ist es für das Instrument von Hilfe, wenn [Name] und [Name] während der Sitzungen anwesend sind? Macht die Anzahl in der Gruppe irgendeinen Unterschied in diesen Sitzungen? Ra: Ich bin Ra. Die Wichtigsten der Wesen sind der Fragesteller und der Klangschwingungskomplex Jim. Die zwei zusätzlichen Wesen unterstützen das Wohlbefinden des Instruments, indem sie das Instrument mit ihren Fähigkeiten, den physischen Energiekomplex zu teilen, energetisch aufladen, der ein Teil eurer Liebesschwingung ist.",
  "11.3": "Fragesteller: Gestern sagtest du, dass Maldek durch Krieg zerstört wurde. Wenn Maldek sich nicht durch Krieg selbst zerstört hätte, wäre es [dann] ein Planet geworden, der sich mit Selbst-Dienst entwickelt hätte, und hätten diese Wesen sich in Dichte erhöht, weiter zur, sagen wir, vierten, fünfte Dichte im negativen Sinn oder im Sinne des Dienstes am Selbst? Ra: Ich bin Ra. Der planetare soziale Erinnerungskomplex, Maldek, hatte mit eurer Sphäre die Situation einer Mischung von Energie-Richtung gemeinsam. Deswegen wäre es, obwohl nicht bekannt, höchstwahrscheinlich eine gemischte Ernte gewesen – einige Wenige, die sich zu vierter Dichte bewegen, einige Wenige, die sich hin zur vierten Dichte in Dienst am Selbst bewegen, die große Mehrheit, die dritte Dichte wiederholt. Dies ist näherungsweise, aufgrund der Tatsache, dass parallele Möglichkeit/Wahrscheinlichkeits-Wirbel zum Stillstand kommen, wenn Handlung geschieht und neue Möglichkeit/Wahrscheinlichkeits-Wirbel begonnen werden.",
  "11.4": "Fragesteller: Gibt es einen Planeten hinter unserer Sonne, uns gegenüberliegend in der Umlaufbahn, von dem wir nichts wissen? Ra: Ich bin Ra. Es gibt eine Sphäre in dem Bereich, der eurer Sonne gegenüberliegt, die sehr, sehr kalt ist, aber groß genug, um einige statistische Zahlen zu verzerren. Diese Sphäre sollte richtigerweise nicht ein Planet genannt werden, da sie in erster Dichte abgeriegelt ist.",
  "11.5": "Fragesteller: Du sagtest, dass die Wesen von Maldek – dass einige zu vierter Dichte negativ gehen würden. Gibt es Menschen, die aus unserer jetzigen dritten Dichte heraus zu Orten im Universum gehen und dienen, die vierte Dichte Selbst-Dienst oder negative Arten von Planeten sind? Ra: Ich bin Ra. Deine Frage ist unklar. Bitte stelle sie erneut.",
  "11.6": "Fragesteller: Wenn unser Zyklus endet und der Abschluss erfolgt, ist es für irgendjemanden möglich, von dieser dritten Dichte zu einem vierte Dichte-Planeten des Selbst-Dienstes oder der negativen Art zu gehen? Ra: Ich bin Ra. Wir verstehen jetzt den genauen Inhalt deiner Anfrage. In dieser Ernte deutet der Möglichkeit/Wahrscheinlichkeits-Wirbel auf eine Ernte dieser Art, wenn auch klein, hin. Das ist korrekt.",
  "11.7": "Fragesteller: Kannst du uns sagen, was mit Adolf Hitler geschah? Ra: Ich bin Ra. Der Geist/Körper/Seele-Komplex, bekannt [als] Adolf, ist zu dieser Zeit in einem Heilungsprozess in den mittleren astralen Ebenen eures sphärischen Kraftfelds. Dieses Wesen war außerordentlich verwirrt und benötigte, obwohl sich des Umstandes von Veränderung in Schwingungsstufe bewusst, die mit dem Ende des chemischen Körperkomplexes verbunden ist, dennoch sehr viel Betreuung.",
  "11.8": "Fragesteller: Gibt es jemanden in unserer Geschichte, der allgemein bekannt ist, der zu einem vierte Dichte-Planeten des Selbst-Dienstes oder der negativen Art ging oder dorthin gehen wird? Ra: Ich bin Ra. Die Zahl der Wesen, die so geerntet werden, ist klein. Einige haben jedoch die achte Stufe durchdrungen, die nur von der Öffnung der siebten durch die sechste zugänglich ist. [Das] Eindringen in die achte Stufe oder der Stufe der intelligenten Unendlichkeit erlaubt einem Geist/Körper/Seele-Komplex, zu jedem Zeit/Raum während des Zyklus geerntet zu werden, wenn es möchte.",
  "11.9": "Fragesteller: Sind irgendwelche dieser Menschen in der Geschichte unseres Planeten namentlich bekannt? Ra: Ich bin Ra. Wir werden einige nennen. Derjenige, der als Taras Bulba bekannt ist, derjenige, der als Dschingis Khan bekannt ist, derjenige, der als Rasputin bekannt ist.",
  "11.10": "Fragesteller: Wie haben sie dies erreicht? Was war notwendig, um dies zu erreichen? Ra: Alle der zuvor erwähnten Wesen waren sich, durch Erinnerung, atlantischer Erkenntnisse bewusst, die mit der Nutzung der verschiedenen Zentren von Geist/Körper/Seele-Komplex-Energie-Einströmung im Erreichen des Gateways zu intelligenter Unendlichkeit zu tun haben.",
  "11.11": "Fragesteller: Ermöglichte ihnen dies, das zu tun, was wir als Magie bezeichnen? Paranormale Dinge zu tun, während sie hier inkarniert waren? Ra: Ich bin Ra. Dies ist korrekt. Die ersten zwei erwähnten Wesen machten von diesen Fähigkeiten wenig bewussten Gebrauch. Sie waren jedoch zielstrebig zu Dienst am Selbst gebeugt und haben keine Mühen in persönlicher Disziplin ausgelassen, um dieses Gateway zu verdoppeln, nochmals zu verdoppeln und so zu ermächtigen. Der dritte war ein bewusster Adept und ersparte sich in der Verfolgung von Dienst am Selbst ebenfalls keine Mühe.",
  "11.12": "Fragesteller: Wo sind diese drei Wesen jetzt? Ra: Ich bin Ra. Diese Wesen sind in der Dimension, die euch als vierte bekannt ist. Deswegen sind die Raum/Zeit-Kontinuen nicht kompatibel. Eine näherungsweise Bestimmung der Raum/Zeit-Orte von jedem [der drei] würde netto kein wirkliches Verständnis bringen. Jeder wählte einen vierte Dichte-Planeten, welcher der Verfolgung der Erkenntnis des Gesetzes des Einen durch Dienst am Selbst gewidmet war, einer in dem, was ihr als Orion-Gruppe kennt, einer in dem, was ihr als Kassiopeia kennt, einer in dem, was ihr als Kreuz des Südens kennt. Diese Ortsangaben sind jedoch nicht zufriedenstellend. Wir haben nicht das Vokabular für die geometrischen Kalkulationen, die notwendig sind, um euch dieses Wissen zu übermitteln.",
  "11.13": "Fragesteller: Wer ging zur Orion-Gruppe? Ra: Ich bin Ra. Derjenige, der als Dschingis Khan bekannt ist.",
  "11.14": "Fragesteller: Was macht er gegenwärtig dort? Was ist seine Arbeit oder Beschäftigung. Was tut er? Ra: Ich bin Ra. Dieses Wesen dient dem Schöpfer auf seine eigene Art.",
  "11.15": "Fragesteller: Ist es dir nicht möglich, uns genau zu erzählen, wie er seinen Dienst durchführt? Ra: Ich bin Ra. Es ist möglich für uns, über diese Frage zu sprechen. Wir nutzen jedoch jede Gelegenheit, die wir haben können, um das grundlegende Verständnis/Lernen zu wiederholen, dass alle Wesen dem Schöpfer dienen.Derjenige, von dem du als Dschingis Khan sprichst, ist derzeit in einem physischen Lichtkörper inkarniert, der die Arbeit hat, Material der Gedankenkontrolle an diejenigen zu verbreiten, die das sind, was ihr Kreuzfahrer nennen könnt. Er ist, wie ihr dieses Wesen bezeichnen würdet, ein Expedient 1.",
  "11.16": "Fragesteller: Was machen die Kreuzfahrer 2? Ra: Ich bin Ra. Die Kreuzfahrer bewegen sich in ihren Streitwagen, um planetare Geist/Körper/Seele-Komplexe zu erobern, bevor sie die Ebene von Erlangung sozialer Erinnerung 3 erreichen.",
  "11.17": "Fragesteller: In welchem Stadium erreicht ein Planet soziale Erinnerung? Ra: Ich bin Ra. Ein Geist/Körper/Seele-Sozial-Komplex wird ein sozialer Erinnerungskomplex, wenn seine ganze Gruppe von Wesen von einer Orientierung oder Suche ist. Die Gruppenerinnerung, die an die Individuen in den Wurzeln des Baumes des Geistes verloren ging, wird dann vom sozialen Komplex gekannt werden, und erschafft so einen sozialen Erinnerungskomplex. Die Vorteile dieses Komplexes sind der relative Mangel von Verzerrung im Verständnis der sozialen Seiendheit und der relative Mangel von Verzerrungen im Verfolgen der Richtung der Suche, da alle Verständnis-Verzerrungen den Wesen dieser Gesellschaft zur Verfügung stehen.",
  "11.18": "Fragesteller: Dann gibt es Kreuzfahrer von Orion, die für Zwecke der Gedankenkontrolle zu diesem Planeten kommen. Wie machen sie das? Ra: Wie alle, folgen sie dem Gesetz des Einen unter Beachtung des freien Willens. Kontakt wird hergestellt mit denjenigen, die rufen. Jene dann auf der planetaren Sphäre handeln, ganz ähnlich wie ihr es tut, um die Einstellungen und Philosophie ihres bestimmten Verständnisses des Gesetzes des Einen zu verbreiten, welches Dienst am Selbst ist. Diese werden die Elite. Durch diese beginnt der Versuch, ein Umfeld zu erschaffen, durch das der restliche Teil der planetaren Wesen durch ihren eigenen freien Willen versklavt wird.",
  "11.19": "Fragesteller: Wie … kannst du irgendwelche der Empfänger der kreuzfahrerischen [Einflüsse] nennen – das heißt, irgendwelche Namen, die heute auf dem Planeten bekannt sein können? Ra: Ich bin Ra. Ich möchte in Nichtverletzung der Verzerrung des freien Willens bleiben. Diejenigen zu nennen, die in die Zukunft eurer Raum/Zeit involviert sind, ist ein Verstoß; deshalb halten wir diese Informationen zurück. Wir bitten um eure Kontemplation über die Früchte der Handlungen jener Wesen, die ihr beobachten könnt, wie sie die Verzerrung zu Macht genießen. Auf diese Weise könnt ihr diese Informationen für euch selbst feststellen. Wir werden nicht in das, sagen wir, planetare Spiel eingreifen. Es ist nicht zentral für die Ernte.",
  "11.20": "Fragesteller: Wie übermitteln die Kreuzfahrer ihre Konzepte an die inkarnierten Individuen auf der Erde? Ra: Ich bin Ra. Es gibt zwei Hauptwege, ebenso wie es zwei hauptsächliche Wege gibt, sagen wir, um sich zu Dienst an Anderen zu polarisieren. Es gibt jene Geist/Körper/Seele-Komplexe auf eurer Ebene, die Übungen machen und Disziplinen ausführen, um Kontakt mit Informations- und Kraftquellen zu suchen, die zur Öffnung des Tores zu intelligenter Unendlichkeit führen.Es gibt Andere, deren Schwingungskomplex von solcher Art ist, dass dieses Gateway geöffnet wird, und Kontakt mit totalem Dienst am Selbst mit seiner primären Verzerrung der Manipulation von Anderen wird dann mit wenig oder keinen Schwierigkeiten, keiner Schulung und keiner Kontrolle geleistet.",
  "11.21": "Fragesteller: Welche Art von Information wird von den Kreuzfahrern an diese Menschen übermittelt? Ra: Ich bin Ra. Die Orion-Gruppe übergibt Informationen, die das Gesetz des Einen mit der Orientierung des Dienstes am Selbst betreffen. Die Informationen können technisch werden, genauso wie einige im Bündnis, in Versuchen, diesem Planeten in Dienst an Anderen zu helfen, das zur Verfügung gestellt haben, was ihr technische Informationen nennen würdet. Die Technologie, die von dieser Gruppe zur Verfügung gestellt wird, ist in der Form verschiedener Mittel der Kontrolle oder Manipulation von Anderen, um dem Selbst zu dienen.",
  "11.22": "Fragesteller: Meinst du dann, dass einige Wissenschaftler technische Informationen, sagen wir, telepathisch erhalten, die dann als anwendbare Geräte herauskommen? Ra: Ich bin Ra. Dies ist korrekt. Sehr positiv, wie ihr diese Verzerrung nennen würdet, orientierte sogenannte Wissenschaftler haben jedoch Informationen erhalten, die das Freisetzen friedlicher Mittel des Fortschritts beabsichtigen, die auch den letzten Echos von möglicher Zerstörung durch weiteren Empfang von anderen Wissenschaftlern einer negativen Orientierung/Verzerrung gerecht werden.",
  "11.23": "Fragesteller: Haben wir so von nuklearer Energie erfahren? War es gemischt, sowohl von positiver als auch negativer Orientierung? Ra: Ich bin Ra. Dies ist korrekt. Die Wesen, die für die Zusammenstellung der Wissenschaftler verantwortlich waren, waren von einer gemischten Orientierung. Diese Wissenschaftler waren überwiegend positiv in ihrer Orientierung. Die Wissenschaftler, die ihrer Arbeit folgten, waren von gemischter Orientierung und beinhaltete ein extrem negatives Wesen, wie ihr es nennen würdet.",
  "11.24": "Fragesteller: Ist dieses extrem negative Wesen noch auf der Erde inkarniert? Ra: Ich bin Ra. Dies ist korrekt.",
  "11.25": "Fragesteller: Dann nehme ich an, dass du ihn nicht nennen kannst und würde dich fragen, woher Nikola Tesla seine Informationen bekam. Ra: Ich bin Ra. Derjenige, der als Nikola bekannt ist, erhielt Informationen von Bündnis-Quellen, die diesem extrem, sagen wir, engelhaft positiven Wesen helfen wollten, die Existenz der Geist/Körper/Seele-Komplexe seiner Mitmenschen zu verbessern. Es ist unglücklich, sagen wir, dass – wie bei vielen Wanderern – die Schwingungsverzerrungen von dritte Dichte-Illusion dieses Wesen veranlassten, extrem verzerrt in seinen Wahrnehmungen der Geist/Körper/Seele-Komplexe seiner Mitmenschen zu werden, sodass seine Mission behindert wurde und, im Ergebnis, pervertiert von ihren Zielen.",
  "11.26": "Fragesteller: Wie sollte Teslas Arbeit den Menschen auf der Erde nützen, und was waren ihre Ziele? Ra: Ich bin Ra. Das am meisten gewünschte Ziel des Geist/Körper/Seele-Komplexes, Nikola, war die Befreiung von allen planetaren Wesen von Dunkelheit. Deshalb versuchte er, dem Planeten die unendliche Energie der planetaren Sphäre zur Nutzung in Beleuchtung und Strom zu geben.",
  "11.27": "Fragesteller: Was meinst du genau mit der Befreiung der planetaren Wesen von Dunkelheit? Ra: Ich bin Ra. [Ras Antwort konnte aufgrund einer Fehlfunktion des Aufnahmegerätes nicht transkribiert werden. Der Kern ihrer Antwort ist wie folgt:] Wir sprachen von der Befreiung des Menschen von Dunkelheit in einem buchstäblichen Sinn.",
  "11.28": "Fragesteller: Würde diese Befreiung von Dunkelheit dem Gesetz des Einen entsprechen oder [, anders ausgedrückt,] hat sie irgendein reales Ergebnis? Ra: Ich bin Ra. Das Ergebnis einer solchen Befreiung würde zwei Erfahrungen erschaffen.Erstens, die Erfahrung von keiner Notwendigkeit, die nötige Vergütung für Bezahlung, in eurem Geld, für Energie zu finden.Zweitens, die ermöglichte Freizeit, dadurch die Möglichkeit von Freiheit veranschaulichend und ihre Wahrscheinlichkeit erhöhend, um dann das Selbst nach dem Anfang der Suche des Gesetzes des Einen zu durchsuchen.Wenige gibt es auf eurer Ebene, die, wie ihr es nennt, körperlich von Tagesanbruch bis zur Dunkelheit arbeiten, und auf eine bewusste Art und Weise über das Gesetz des Einen nachdenken 4 können.",
  "11.29": "Fragesteller: Was ist mit der industriellen Revolution im Allgemeinen. War dies auf irgendeine Weise geplant? Ra: Ich bin Ra. Dies wird die letzte Frage dieser Sitzung sein.Das ist korrekt. Wanderer inkarnierten in verschiedenen Wellen, wie du sie nennen kannst, um die allmähliche Befreiung von den Anforderungen der täglichen Zyklen und dem Mangel an Freiheit zur Muße in die Existenz zu bringen.",
  "11.30": "Fragesteller: Nun, das war die letzte Frage, deshalb werde ich wie üblich fragen, ob es irgendetwas gibt, womit wir es dem Instrument angenehmer machen können? Ra: Ich bin Ra. Ihr macht euch gut. Das Wichtigste ist, die Symbole sorgfältig anzuordnen. Die Anpassungen, die zu dieser bestimmten Zeit/Raum-Gegenwart gemacht wurden, werden dem körperlichen Komplex dieses Instruments in der Verzerrung zu Wohlbefinden verhelfen.Dürfen wir fragen, ob ihr irgendwelche kurzen Fragen habt, die wir lösen können, bevor wir die Sitzung schließen?",
  "11.31": "Fragesteller: Ich weiß nicht, ob das eine kurze Frage ist oder nicht, deshalb können wir sie bis zum nächsten Mal zurückstellen, aber meine einzige Frage ist, warum die Kreuzfahrer von Orion – warum sie das tun. Was … was ist ihr letztendliches Ziel? Das ist wahrscheinlich zu lang, um es zu beantworten. Ra: Ich bin Ra. Dies ist nicht zu lang für eine Antwort. Dem Selbst zu dienen, ist allen zu dienen. Der Dienst am Selbst, wenn [er] in dieser Perspektive betrachtet [wird], erfordert eine sich immer weiter ausdehnende Nutzung der Energien von Anderen für Manipulation zum Vorteil des Selbst mit Verzerrung zu Macht.Wenn es weitere Fragen gibt, um dieses Thema umfassender zu erklären, werden wir wieder bei euch sein.",
  "11.32": "Fragesteller: Eine Sache habe ich vergessen. Ist es möglich, eine weitere Sitzung später heute zu machen? Ra: Ich bin Ra. Es ist möglich.",
  "11.33": "Fragesteller: Danke dir. Ra: Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Als Expedienten kann man einen kaufmännischen Angestellten im Außenhandel bezeichnen. Eine Bedeutung des Adjektivs “expedient” ist jedoch interessanterweise, ganz allgemein gefasst, auch “von Selbst-Interesse gesteuert zu sein”. ↩Auch Kreuzzügler/Kreuzritter. ↩Im Original social memory. ↩Im Original to contemplate: auch nachsinnen/meditieren. ↩28. Januar 1981"
}