{
  "12.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "12.1": "Fragesteller: Ich habe heute Nachmittag [einen] Anruf von Henry Puharich bekommen. [Er wird] nächsten Monat hier sein. Ich will dich fragen, ob es für ihn möglich ist, unserem Kreis beizuwohnen und Fragen zu stellen. Und auch falls Michel D’Obrenovic, der auch als George Hunt Williamson bekannt ist, zufällig hierherkommt, wäre es ok für ihn, im Kreis zu sein? Ra: Ich bin Ra. Diese Personen sind, im Moment, nicht richtig eingestimmt für diese spezielle Arbeit, aufgrund von Schwingungsverzerrungen, die wiederum auf einen kürzlich zurückliegenden Mangel an Zeit/Raum zurückzuführen sind, den ihr Geschäftigkeit 1 nennt. Es würde verlangt werden, dass die Personen in jedem Tageszyklus eures Planeten einen kurzen Zeit/Raum in Kontemplation verbringen. Ihr seid gebeten, in einem zukünftigen Zeit/Raum in eurem Kontinuum erneut zu fragen.Diese Gruppe ist erstens aufgrund des täglichen Kontaktes mit dem Instrument hochgradig an die Schwingungsverzerrungen dieses Instruments angepasst. Zweitens aufgrund des Kontaktes mit dem Instrument in Meditationsphasen. Drittens, durch eine persönliche Geist/Körper/Seele-Komplex-Verzerrung in Richtung Kontemplation, die in der Summe bewirkt, dass diese Gruppe effektiv ist.",
  "12.2": "Fragesteller: Danke dir. Um mit der vorherigen Sitzung fortzufahren, [du] erwähntest, dass die Orion-Kreuzfahrer in Streitwagen hierherkamen. [Könntest du] einen Streitwagen beschreiben? Ra: Ich bin Ra. Der Begriff Streitwagen ist ein Begriff, der in Kriegshandlungen unter euch Menschen verwendet wird. Das ist seine Bedeutung. Die Form des Orion-Schiffs ist eine der folgenden: erstens, die längliche, ovale Form, die von einer dunkleren Natur ist als Silber, aber metallisch erscheint, wenn im Licht betrachtet. In Abwesenheit von Licht scheint es rot oder auf gewisse Art feurig zu sein.Andere Schiffe umfassen scheibenförmige Objekte einer kleinen Art, ungefähr 3,5 Meter in euren Maßen im Durchmesser, die Schachtel-ähnliche Form mit einer Seitenlänge von ca. 12 Metern in euren Maßen. Andere Schiffe können eine gewünschte Form durch die Verwendung von Mechanismen der Gedankenkontrolle annehmen. Es gibt verschiedene Zivilisationskomplexe, die innerhalb dieser Gruppe arbeiten. Einige sind mehr in der Lage, intelligente Unendlichkeit zu nutzen als andere. Die Informationen werden sehr selten geteilt; deswegen variieren die Streitwagen erheblich in Form und Erscheinung.",
  "12.3": "Fragesteller: Gibt es irgendeine Bemühung des Bündnisses, die Orion-Streitwagen davon abzuhalten, hier anzukommen? Ra: Ich bin Ra. Alle Anstrengung wird unternommen, um diesen Planeten in Quarantäne zu halten. Das Netzwerk der Wächter, ganz ähnlich wie bei jedem anderen Muster von Patrouillen auf welcher Ebene auch immer, hält nicht jedes einzelne Wesen davon ab, die Quarantäne zu durchstoßen, denn wenn Anfrage in Licht/Liebe erfolgt, wird das Gesetz des Einen auf Zustimmung stoßen. Wenn die Anfrage aufgrund eines Durchrutschens durch das Netz nicht gemacht wird, dann gibt es einen Durchstoß dieses Netzes.",
  "12.4": "Fragesteller: Wer macht diese Anfrage? Ra: Ich bin Ra. Deine Frage ist unklar. Bitte formuliere sie neu.",
  "12.5": "Fragesteller: Ich habe es nicht richtig verstanden. Wie hält das Bündnis die Orion-Streitwagen davon ab, durch die Quarantäne zu kommen? Welche Aktionen machen … Ra: Ich bin Ra. Abhängig von der Schwingungsebene des Wächters gibt es Kontakt auf der Ebene der Licht-Form oder des Lichtkörper-Wesens. Diese Wächter tasten die Weiten der Energiefelder eurer Erde ab, im Versuch, sich jeglicher Wesen bewusst zu sein, die sich annähern. Ein sich annäherndes Wesen wird im Namen des Einen Schöpfers gegrüßt. Ein Wesen, das so gegrüßt wird, wird in Liebe/Licht gebadet und wird aus freiem Willen heraus der Quarantäne, aufgrund der Macht des Gesetzes des Einen, gehorchen.",
  "12.6": "Fragesteller: Was würde mit dem Wesen passieren, wenn es der Quarantäne nicht gehorchen würde, nachdem es gegrüßt wurde? Ra: Ich bin Ra. Der Quarantäne nicht zu gehorchen, nachdem man auf der Ebene gegrüßt wurde, von der wir sprechen, würde deinem Nicht-Anhalten beim Zulaufen auf eine feste Ziegelsteinmauer gleichkommen.",
  "12.7": "Fragesteller: Was würde mit dem Wesen geschehen, [wenn] es dies täte? Was würde mit seinem Wagen passieren? Ra: Ich bin Ra. Der Schöpfer ist ein Wesen. Das Schwingungsniveau jener, die in der Lage sind, die Quarantänegrenzen zu erreichen, ist so, dass es beim Anblick des Liebe/Licht-Netzes unmöglich ist, dieses Gesetz zu brechen. Deswegen passiert nichts. Es wird kein Versuch unternommen. Es gibt keine Konfrontation.Die einzigen Wesen, die in der Lage sind, die Quarantäne zu durchstoßen, sind jene, die Fenster oder Störungen in den Raum/Zeit-Kontinuen, die die Energiefelder eures Planeten umgeben, entdecken. Durch diese Fenster kommen sie. Diese Fenster sind selten und nicht vorhersagbar.",
  "12.8": "Fragesteller: Ist dies für das verantwortlich, was wir “UFO-Wellen” nennen, in denen eine große Zahl UFOs erscheint wie 1973? Ra: Ich bin Ra. Dies ist korrekt.",
  "12.9": "Fragesteller: Nun, sind dann die meisten UFOs, die an unserem Himmel gesehen werden, von der Orion-Gruppe? Ra: Ich bin Ra. Viele derjenigen, die in eurem Himmel gesehen werden, sind von der Orion-Gruppe. Sie senden Botschaften aus. Einige werden von jenen empfangen, die in Richtung Dienst an Anderen orientiert sind. Diese Botschaften werden dann verändert, um für diese Wesen akzeptabel zu sein, während sie vor zukünftigen Schwierigkeiten warnen. Dies ist das Höchste, was selbst-dienende Wesen tun können, wenn sie mit jenen konfrontiert sind, deren Wunsch es ist, Anderen zu dienen. Die Kontakte, die die Gruppe am hilfreichsten für ihre Sache findet, sind jene Kontakte, die mit Wesen hergestellt werden, deren Orientierung hin zu Dienst am Selbst ist.Es gibt viele Gedankenform-Wesen in euren Himmeln, die von einer positiven Natur und die Projektionen des Bündnisses sind. Andere Sichtungen sind zurückzuführen auf unbeabsichtigte Visualisierungen durch optische Mechanismen der Waffensysteme eurer eigenen Regierungen.",
  "12.10": "Fragesteller: Welche Gruppe war es, die Henry Puharich in Israel kontaktiert hat, gerade um 1972 herum? Ra: Ich bin Ra. Wir müssen uns mit der Beantwortung dieser Anfrage wegen der Möglichkeit/Wahrscheinlichkeit zurückhalten, dass derjenige, den du Henry nennst, die Antwort lesen wird. Dies würde Verzerrungen in seiner Zukunft verursachen. Es ist notwendig, dass jedes Wesen freies und vollständiges Urteilsvermögen vom Inneren des All-Selbst nutzt, das im Herzen des Geist/Körper/Seele-Komplexes ist.",
  "12.11": "Fragesteller: Trifft dies auch auf die Beantwortung [der Frage] zu, wer die Gruppe kontaktiert hat, in der ich ursprünglich war, 1962? Ra: Ich bin Ra. Diese Anfrage kann beantwortet werden. Die kontaktierte Gruppe war das Bündnis.",
  "12.12": "Fragesteller: Hatten sie zu diesem Zeitpunkt eines ihrer Schiffe in unserer Gegend? Ra: Ich bin Ra. Es gab kein Schiff. Es gab eine Gedankenform.",
  "12.13": "Fragesteller: [Du] erwähntest die Orion-Kreuzfahrer, [die,] wenn sie durch das Netz kommen, sowohl technische als auch nicht-technische Informationen geben. Wir wissen, was du mit technischen Informationen meinst, aber welche Art von nicht-technischen Informationen geben sie jenen, die sie kontaktieren? Liege ich mit der Annahme richtig, dass dies alles durch telepathische Kommunikation geschieht? Ra: Ich bin Ra. Dies ist korrekt. Durch Telepathie wird die Philosophie des Gesetzes des Einen mit der Verzerrung zu Dienst am Selbst verbreitet. In fortgeschrittenen Gruppen werden Rituale und Übungen gegeben und diese wurden aufgeschrieben, genauso wie die zu Dienst-am-Anderen orientierten Wesen die verkündete Philosophie ihrer Lehrer aufgeschrieben haben. Die Philosophie betrifft den Dienst der Manipulation anderer, so dass sie Dienst dem Anderen-Selbst gegenüber erfahren und so durch diese Erfahrung in die Lage versetzt werden, Dienst am Selbst wertzuschätzen. Auf diese Weise würden diese Wesen zu Dienst am Selbst orientiert werden, und im Gegenzug dann andere manipulieren, so dass diese wiederum den Dienst zum Anderen-Selbst erfahren können.",
  "12.14": "Fragesteller: [Wäre] dies der Ursprung dessen, was wir schwarze Magie nennen? Ra: Ich bin Ra. Dies ist korrekt in einem Sinne, inkorrekt in einem anderen. Die Orion-Gruppe hat den sogenannten negativ Orientierten unter euren Geist/Körper/Seele-Komplexen geholfen. Diese gleichen Wesen würden sich selbst in jedem Fall mit Dienst am Selbst beschäftigen, und es gibt Viele auf euren sogenannten inneren Ebenen, die negativ orientiert sind, und so als innere Lehrer oder Führer und sogenannte Besitzer bestimmter Seelen, die diese Verzerrung von Dienst am Selbst suchen, zur Verfügung stehen.",
  "12.15": "Fragesteller: Ist es möglich, dass ein Lebewesen hier auf der Erde so verwirrt ist, dass es sowohl die Bündnis- als auch die Orion-Gruppe ruft, abwechselnd, die eine, dann die andere, [undeutlich] zurück zu [undeutlich]? Ra: Ich bin Ra. Für einen nicht-eingestimmten Kanal, wie du diesen Dienst nennst, ist es völlig möglich, sowohl positive als auch negative Kommunikationen zu empfangen. Wenn das Lebewesen an der Basis seiner Verwirrung zu Dienst an Anderen orientiert ist, wird das Lebewesen anfangen, Botschaften des Untergangs zu empfangen. Wenn das Wesen an der Basis des Seins-Komplexes zu Dienst am Selbst orientiert ist, werden die Kreuzfahrer, die es in diesem Fall nicht für nötig halten, zu lügen, einfach damit beginnen, die Philosophie zu geben, für deren Weitergabe sie hier sind.Viele eurer sogenannten Kontakte unter euch Menschen waren verwirrt und selbst-zerstörerisch, weil die Kanäle zu Dienst an Anderen orientiert waren, aber im Wunsch für einen Beweis, offen für die Lügen-Information der Kreuzfahrer waren, die dann die Wirksamkeit des Kanals neutralisieren konnten.",
  "12.16": "Fragesteller: Sind die meisten dieser Kreuzfahrer aus der vierten Dichte? Ra: Ich bin Ra. Es gibt eine Mehrheit an vierter Dichte. Das ist korrekt.",
  "12.17": "Fragesteller: Sind Wesen in der vierten Dichte normalerweise für uns sichtbar – oder sind sie normalerweise für uns unsichtbar? Ra: Ich bin Ra. Die Verwendung des Wortes „normal“ vernebelt die Bedeutung der Frage. Lass uns zur Klarheit neu formulieren. Die vierte Dichte ist, absichtlich, nicht sichtbar für die dritte Dichte. Es ist für die vierte Dichte möglich, sichtbar zu sein. Es ist jedoch nicht die Absicht des Lebewesens der vierten Dichte, sichtbar zu sein, aufgrund der Notwendigkeit von Konzentration auf einen eher schwierigen Schwingungskomplex, welcher die dritte Dichte ist, die ihr erlebt.",
  "12.18": "Fragesteller: Gibt es Bündnis- oder Orion-Wesen, die für uns sichtbar auf der Erde leben und im Moment wichtig in unserer Gesellschaft sind? Mitten unter uns? Ra: Ich bin Ra. Es gibt zurzeit keine Wesen von beiden Gruppen, die unter euch weilen. Die Kreuzfahrer von Orion nutzen jedoch zwei Arten von Wesen, um, sagen wir, ihr Angebot zu unterbreiten. Die erste Art ist eine Gedankenform; die zweite eine Art Roboter.",
  "12.19": "Fragesteller: Könntest du den Roboter beschreiben? Ra: Ich bin Ra. Der Roboter kann aussehen wie jedes andere Wesen. Es ist ein Konstrukt.",
  "12.20": "Fragesteller: Ist der Roboter das, was normalerweise „Men in Black“ genannt wird? Ra: Ich bin Ra. Dies ist inkorrekt.",
  "12.21": "Fragesteller: Wer sind die „Men in Black“? Ra: Ich bin Ra. Die „Men in Black“ sind ein Gedankenform-Typ von Wesen, die etwas Seiendheit als ihr Make-Up haben. Sie haben bestimmte körperliche Merkmale, die ihnen gegeben wurden. Ihre wahre Schwingungsnatur ist jedoch ohne Schwingungseigenschaften der dritten Dichte, und deshalb können sie sich materialisieren und entmaterialisieren, wenn nötig.",
  "12.22": "Fragesteller: Werden all diese „Men in Black“ dann von den Orion-Kreuzfahrern genutzt? Ra: Ich bin Ra. Dies ist korrekt.",
  "12.23": "Fragesteller: Wenn mich einer besuchen würde und ich würde ihn packen und in einem Schrank einschließen, könnte ich ihn festhalten, oder würde er verschwinden? Ra: Ich bin Ra. Es hängt davon ab, welche Art von Wesen du ergreifst. Du bist vielleicht in der Lage, ein Konstrukt wahrzunehmen. Das Konstrukt kann für eine kurze Zeit aufrechterhalten werden, obwohl diese Konstrukte auch die Fähigkeit haben, zu verschwinden. Die Programmierung auf diesen Konstrukten macht es jedoch schwieriger, sie fernzusteuern. Du könntest mit einem Gedankenformwesen der „Men in Black“-Art, wie ihr es nennt, nicht raufen.",
  "12.24": "Fragesteller: Wäre das gegen das Gesetz des Einen, und würde ich einen Fehler begehen, wenn ich mit diesen Wesen raufen würde? Ra: Ich bin Ra. Unter dem Gesetz des Einen gibt es keine Fehler.",
  "12.25": "Fragesteller: Was ich sagen will ist, würde ich eher zu Selbst-Dienst oder zu Dienst für Andere polarisieren, wenn ich diese Handlung des Einschließens der Gedankenform oder des Konstrukts ausführen würde? Ra: Ich bin Ra. Du magst diese Frage für dich selbst betrachten. Wir interpretieren das Gesetz des Einen, gehen aber nicht soweit, einen Ratschlag zu erteilen.",
  "12.26": "Fragesteller: Danke dir. Nun, du sprachst von Wanderern. Wer sind Wanderer? Wo kommen sie her? Ra: Ich bin Ra. Stelle dir vor, wenn du willst, den Sand eurer Küsten. So unzählig wie die Sandkörner sind die Quellen intelligenter Unendlichkeit.Wenn ein sozialer Erinnerungskomplex sein vollständiges Verständnis seines Verlangens erreicht hat, kann er schlussfolgern, dass sein Wunsch Dienst an Anderen ist, mit der Verzerrung dazu, ihre Hand, bildlich gesprochen, jeglichen Wesen zu reichen, die nach Hilfe rufen. Diese Wesen, die ihr die Brüder und Schwestern der Sorge nennen könnt, bewegen sich zu diesem Ruf der Sorge. Diese Wesen sind aus allen Bereichen der unendlichen Schöpfung und sind durch den Wunsch, in dieser Verzerrung zu dienen, miteinander verbunden.",
  "12.27": "Fragesteller: Wie viele von ihnen sind jetzt auf der Erde inkarniert? Ra: Ich bin Ra. Die Zahl ist, aufgrund eines kräftigen Zustroms jener, die zu dieser Zeit wegen eines intensiven Bedarfes, die planetare Schwingung zu erleuchten und so bei der Ernte zu helfen, geboren wurden, angenähert. Die Zahl kommt 65 Millionen nahe.",
  "12.28": "Fragesteller: Sind die Meisten von ihnen aus der vierten Dichte? Aus welcher Dichte kommen sie? Ra: Ich bin Ra. Wenige sind von vierter Dichte. Die größte Zahl Wanderer, wie ihr sie nennt, sind von der sechsten Dichte. Der Wunsch zu dienen muss zu großer Reinheit im Geist und dem, was ihr Tollkühnheit oder Mut nennen mögt, verzerrt sein, abhängig von eurem Verzerrungskomplex-Urteil. Die Herausforderung/Gefahr des Wanderers ist, dass er seine Mission vergessen wird, karmisch involviert wird, und so in den Strudel gezogen wird, von dem er inkarniert war, um dessen Zerstörung zu unterstützen. 2",
  "12.29": "Fragesteller: Was könnte eines dieser Wesen tun, um karmisch involviert zu werden? Könntest du uns ein Beispiel geben? Ra: Ich bin Ra. Ein Wesen, das auf eine bewusst lieblose Art in Handlungen mit anderen Wesen handelt, kann karmisch involviert werden.",
  "12.30": "Fragesteller: Ich hatte gerade einen Gedanken. Haben irgendwelche dieser Wanderer körperliche Erkrankungen in diesem irdischen Umfeld? Ra: Ich bin Ra. Wegen der extremen Varianz zwischen den Schwingungsverzerrungen der dritten Dichte und jenen der dichteren Dichtestufen, wenn ihr so wollt, haben Wanderer als eine allgemeine Regel eine Form von Behinderung, Schwierigkeit oder Gefühl der starken Entfremdung. Die Häufigsten dieser Schwierigkeiten sind Entfremdung, die Reaktion gegen die planetare Schwingung durch Persönlichkeitsstörungen, wie ihr es nennen würdet, und Körperkomplex-Erkrankungen, die auf Schwierigkeiten bei der Anpassung an die planetaren Schwingungen hindeuten, wie beispielsweise Allergien, wie ihr sie nennen würdet.",
  "12.31": "Fragesteller: Gibt es einen besten Weg für diese Wesen, sich von ihren körperlichen Erkrankungen selbst zu heilen? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieses Zeit/Raums sein.Die Verzerrung der Selbstheilung wird durch die Realisierung der intelligenten Unendlichkeit bewirkt, die im Inneren ruht. Dies ist auf gewisse Weise in jenen blockiert, die nicht perfekt in [den] Körperkomplexen ausgeglichen sind. Die Blockierung variiert von Wesen zu Wesen. Damit Heilung stattfinden kann, werden die bewusste Erkenntnis der spirituellen Natur der Realität, wenn ihr so wollt, und die entsprechenden Strömungen dieser Realität in den individuellen Geist/Körper/Seele-Komplex hinein benötigt.Wir werden dieses Instrument als ein Beispiel nutzen. Die Teile ihrer Erkrankung, wie ihr diesen Verzerrungskomplex nennt, die in Ausgeglichenheit perfektioniert werden können, sind in erster Linie auf eine Blockade des Indigo-Strahl- oder Zirbel-Energiezentrums zurückzuführen. Dieses Zentrum empfängt die intelligente Energie von allen gesetzmäßigen Quellen innerhalb der einen Schöpfung; das heißt gesetzmäßig in dieser dritte Dichte-Verzerrung oder Illusion. Wenn es keine Blockade gibt, dann fließen oder strömen diese Energien hinunter in den Geist/Körper/Seele-Komplex und vervollkommnen Moment für Moment den Körperkomplex des Individuums.Dieses Instrument erlebt auch einige Verzerrung des grüner Strahl-Energiezentrums, das ihr das Herzzentrum nennen könnt. Es ist aufgrund einer intensiven Verlangens-Verzerrung auf der Seite dieses Geist/Körper/Seele-Komplexes zu Dienst an Anderen, oder wie ihr es nennen könntet, universeller Liebe, übermäßig geöffnet. Deshalb verausgabt sich dieses Wesen, ohne Rücksicht auf seine Reserven der Geist/Körper/Seele-Komplex-Verzerrung hinsichtlich dem, was ihr Stärke oder Energie nennt. Diese Verzerrung ist vorwiegend auf die Blockade des Indigo-Strahls zurückzuführen, wie wir zuvor gesagt haben. Die Missverständnis-Verzerrung des Instruments, die für diese Blockade verantwortlich ist, liegt in der grundsätzlichen Orientierung zu einem Glauben an Unwürdigkeit. Die Unwürdigkeitsverzerrung blockiert den freien Fluss intelligenter Energie.Der siebte oder violette Strahl ist unbeeinträchtigt, da er nicht nur ein Energieempfänger ist, sondern ein Gesamtbetrag des Schwingungsniveaus des Individuums. Die anderen Energiezentren sind auch recht klar. Die Lösung für Heilung liegt in diesem Fall in Handlung, die das friedvolle Verständnis in der Verzerrung der Demut in die Praxis umsetzt, dass das Wesen eins mit dem Schöpfer ist, und deshalb vervollkommnet und nicht getrennt. In jedem Fall von [dem], was ihr Krankheit nennt, sind eines oder mehrere dieser Energiezentren blockiert. Die Intelligenz des Geist/Körper/Seele-Komplexes muss dann, wie wir früher schon gesagt haben, entweder durch das Selbst als Heiler oder durch den Katalyst 3 eines anderen Heilers, darauf aufmerksam gemacht werden.Gibt es eine kurze Frage, bevor wir diese Sitzung schließen?",
  "12.32": "Fragesteller: Ist es möglich für dich, uns zu erzählen, ob irgendeiner von uns Dreien Wanderer ist und war? Ra: Ich bin Ra. Im Überprüfen jeder der anwesenden Geist/Körper/Seele-Komplexe finden wir eine schon vollständige Gewissheit über diese Angelegenheit und finden deshalb nichts Schädliches daran, diese Angelegenheit zu rekapitulieren. Alle der Anwesenden sind Wanderer, die eine Mission verfolgen, wenn ihr wollt.",
  "12.33": "Fragesteller: Danke dir. Gibt es etwas, das wir tun können, damit sich das Instrument wohler fühlt? Ra: Ich bin Ra. Wir bitten dich, das Objekt wieder auszurichten, auf dem die Symbole platziert sind. Es ist keine bedeutende Störung für nur eine Sitzung, sondern du wirst beim Messen der ganzen Zusammenstellung feststellen, dass der Ruheplatz eins Komma vier Grad (1,4 °) von der richtigen Anordnung abweicht, der Ruheplatz zusätzlich ein halbes Grad (0,5 °) von der richtigen Orientierung. Sorge dich nicht übermäßig deswegen im jetzigen Raum/Zeit-Nexus, aber erlaube diesen Verzerrungen nicht, über eine lange Periode anzuhalten, sonst wird der Kontakt allmählich beeinträchtigt.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht hinfort und erfreut euch in der Kraft und dem Frieden des Einen Schöpfers. Adonai.Im Original busy-ness. ↩Dieser letzte Satz scheint in der Übertragung verzerrt worden zu sein. Es ist möglich, dass Ra etwas Ähnliches sagen wollte wie: „Die Herausforderung/Gefahr des Wanderers ist, dass er seine Mission vergessen wird, karmisch involviert wird, und so in den Strudel gezogen wird, [in] den er inkarnierte, um die Zerstörung zu verhindern.“ ↩Den auslösenden Faktor. ↩28. Januar 1981"
}