{
  "13.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "13.1": "Fragesteller: Als erstes möchte ich mich für die dummen Fragen entschuldigen, die ich gestellt habe, während ich auf der Suche danach war, was wir tun sollten. Ich betrachte das, was wir tun, als eine große Ehre und ein Privileg, ebenfalls demütige Überbringer des Gesetzes des Einen zu sein, und im Moment glaube ich, dass wir das Buch vorbereiten könnten, indem wir beim Beginn der Schöpfung starten, danach die Evolution des Menschen auf der Erde, so gut wie ich [undeutlich] für jeden Zeitraum herausfinden, wie das Gesetz des Einen angewandt wurde [undeutlich]. Ich denke auch, dass – dass ich das Buch beenden muss –und wir aus dem Material, das wir schon haben, das Ende des Buches machen … [undeutlich].Ich würde auch den Titel des Buches vorschlagen: The Law of One. Ich würde dich gerne als Autor nennen, Ra. Würdest du dem zustimmen? Ra: Ich bin Ra. Deine Anfrage ist unklar. Würdest du bitte jeden Bereich der Zustimmung als getrennte Anfragen formulieren?",
  "13.2": "Fragesteller: Erstens würde ich gerne beim Beginn der Schöpfung anfangen, soweit zurück, wie wir gehen können, [und] der Entwicklung des Menschen folgen bis zur jetzigen Zeit. Ist das annehmbar? Ra: Ich bin Ra. Dies ist vollständig deine Einsicht/Erkenntnis/Entscheidung.",
  "13.3": "Fragesteller: Zweitens würde ich das Buch gerne mit The Law of One, von Ra, betiteln. Ist das annehmbar? 1 Ra: Ich bin Ra. Der Titel des Buches ist akzeptabel. Die Autorschaft durch den Klangschwingungskomplex Ra ist, in unsere Verzerrung der Erkenntnis, unvollständig. Wir sind Botschafter 2.",
  "13.4": "Fragesteller: Kannst du formulieren, wer dann der Autor des Buches sein soll? Ra: Ich kann nur bitten, dass falls deine Einsicht/Erkenntnis die Verwendung dieses Klangschwingungskomplexes, Ra, nahelegt, der Ausdruck „Ein demütiger Botschafter des Gesetzes des Einen“ beigefügt wird.",
  "13.5": "Fragesteller: Danke dir. Kannst du mir von dem frühesten, ersten bekannten Ding in der Schöpfung erzählen? Ra: Ich bin Ra. Das erste bekannte Ding in der Schöpfung ist Unendlichkeit. Die Unendlichkeit ist Schöpfung.",
  "13.6": "Fragesteller: Von dieser Unendlichkeit muss dann das gekommen sein, was wir als Schöpfung erfahren. Was war der nächste Schritt oder die nächste Entwicklung? Ra: Ich bin Ra. Unendlichkeit wurde bewusst. Dies war der nächste Schritt.",
  "13.7": "Fragesteller: Was geschah danach? Ra: Bewusstsein führte zum Fokus 3 von Unendlichkeit in unendliche Energie hinein. Dies habt ihr mit verschiedenen Klangschwingungskomplexen bezeichnet, wovon der euren Ohren bekannteste „Logos“ oder „LIEBE“ 4 ist. Der Schöpfer ist das Fokussieren von Unendlichkeit als ein bewusstes oder sich gewahres Prinzip, das von uns, so genau wie wir Verständnis/Lernen in eurer Sprache erschaffen können, intelligente Unendlichkeit genannt wird.",
  "13.8": "Fragesteller: Kannst du den nächsten Schritt darlegen? Ra: Der nächste Schritt ist zu diesem Raum/Zeit-Nexus immer noch dabei, seinen Fortschritt zu erreichen, wie ihr es in eurer Illusion sehen könnt. Der nächste Schritt ist eine unendliche Reaktion auf das kreative Prinzip, das dem Gesetz des Einen in einer seiner primären Verzerrungen folgt, [der] Freiheit des Willens. Auf diese Weise sind viele, viele Dimensionen, unendlich in ihrer Zahl, möglich.Die Energie bewegt sich aus der intelligenten Unendlichkeit, zuerst aufgrund des Ausströmens von zufällig angeordneter, kreativer Kraft, was dann Muster erschafft, die auf holographische Art als die ganze Schöpfung erscheinen, unabhängig davon, welche Richtung oder Energie erkundet wird. Diese Energiemuster fangen dann an, ihre eigenen lokalen, sagen wir, Rhythmen und Energiefelder zu regulieren, und erschaffen so Dimensionen und Universen.",
  "13.9": "Fragesteller: Kannst du mir nun erläutern, wie [die] Galaxie und dieses Planetensystem geformt wurden? Ra: Ich bin Ra. Du musst dir einen großen Gedankensprung in dieser Anfrage vorstellen, denn bei der letzten Frage waren die, wie ihr es nennt, physischen Universen noch nicht geboren.Die Energien bewegten sich in immer intelligenteren Mustern, bis die Individualisierung von verschiedenen Energien, die vom kreativen Prinzip der intelligenten Unendlichkeit ausgehen, solche wurden, dass sie Mit-Schöpfer sind. So begann die sogenannte physische Materie. Das Konzept von Licht ist entscheidend für das Verständnis dieses großen Gedankensprungs, da diese Schwingungsverzerrung von Unendlichkeit der Baustein dessen ist, was als Materie bekannt ist, da Licht intelligent und voller Energie ist, und somit die erste Verzerrung von intelligenter Unendlichkeit, die vom kreativen Prinzip gerufen wurde.Dieses Licht von LIEBE wurde geschaffen, um in seinem Auftreten 5 gewisse Eigenschaften aufzuweisen, unter ihnen das unendliche Ganze, das paradoxerweise durch die gerade Linie beschrieben wird, wie ihr es nennen würdet. Dieses Paradoxon ist verantwortlich für die Form von verschiedenen Entitäten der physikalischen Illusion, die ihr Sonnensysteme, Galaxien und Planeten nennt, die sich alle drehen und zum Linsenförmigen neigen.",
  "13.10": "Fragesteller: Ich denke, ich habe einen Fehler gemacht, diese Frage zu stellen und den Prozess zu überspringen, den du beschrieben hast. Wäre es hilfreich, diesen großen Sprung einzufügen, den ich aus Versehen gemacht habe? Ra: Ich bin Ra. Ich habe versucht die Lücke zu überbrücken. Du magst mich jedoch auf jegliche Art und Weise fragen, die du für angebracht hältst.",
  "13.11": "Fragesteller: Könntest du mir erklären – wenn wir die Frage vor der nehmen, die ich über Galaxien und Planeten gestellt habe, würdest du mir den nächsten Schritt, der nach diesem Schritt geschah, erläutern? Ra: Ich bin Ra. Die Schritte, wie du sie nennst, sind, am Punkt der Frage, gleichzeitig und unendlich.",
  "13.12": "Fragesteller: Könntest du mir erklären, wie intelligente Unendlichkeit zu, sagen wir (ich habe Schwierigkeiten mit Teilen der Sprache), wie intelligente Unendlichkeit von sich selbst individualisiert wurde? Ra: Ich bin Ra. Dies ist eine angemessene Frage.Die intelligente Unendlichkeit erkannte ein Konzept. Dieses Konzept wurde durch Freiheit des Willens von Erkenntnis unterschieden. Dieses Konzept war Endlichkeit. Dies war das erste und primäre Paradoxon oder Verzerrung des Gesetzes des Einen. Auf diese Weise investierte die eine intelligente Unendlichkeit sich selbst in eine Erkundung von Vielheit. Aufgrund der unendlichen Möglichkeiten von intelligenter Unendlichkeit gibt es kein Ende der Vielheit. Die Erkundung ist, deshalb, frei, unendlich in einer ewigen Gegenwart fortzufahren.",
  "13.13": "Fragesteller: Wurde die Galaxie, in der wir sind, durch die unendliche Intelligenz geschaffen, oder durch einen Teil der individualisierten unendlichen Intelligenz geschaffen? Ra: Ich bin Ra. Die Galaxie und alle anderen Dinge aus Materie, derer ihr euch bewusst seid, sind Produkte von individualisierten Anteilen von intelligenter Unendlichkeit. Jede Erkundung fand, als sie begann, im Gegenzug ihren Fokus und wurde Mit-Schöpfer. Durch die Verwendung von intelligenter Unendlichkeit erschuf jeder Anteil ein Universum, und indem sie den Rhythmen von freier Wahl zu fließen erlaubten, und mit dem unendlichen Spektrum an Möglichkeiten zu spielen, kanalisierte jeder individualisierte Anteil das Liebe/Licht in das hinein, was ihr intelligente Energie nennen könnt, und erschufen so die sogenannten Naturgesetze jedes bestimmten Universums.Jedes Universum, wiederum, individualisierte [sich] zu einem Fokus, der, wiederum, Mit-Schöpfer wird und weitergehende Vielfalt erlaubt, und so weitere intelligente Energien erschafft, welche die Naturgesetze in den Schwingungsmustern dessen, was ihr ein Sonnensystem nennen würdet, auftreten lassen oder regulieren. So hat jedes Sonnensystem sein eigenes, sagen wir, lokales Koordinatensystem von illusorischen Naturgesetzen.Es sollte verstanden werden, dass jedes Teil, egal wie klein, von jeder Dichte oder illusorischem Muster, den Einen Schöpfer, der Unendlichkeit ist, enthält wie in einem holografischen Bild. So beginnt und endet alles in Mysterium.",
  "13.14": "Fragesteller: Könntest du mir erklären, wie der individualisierte Teil von intelligenter Unendlichkeit unsere Galaxie erschuf [undeutlich] der gleiche Teil unser Planetensystem erschuf, und wenn ja, wie dies geschah? Ra: Ich bin Ra. Wir haben deine Frage vielleicht missverstanden. Wir waren unter der Verzerrung/dem Eindruck, dass wir auf diese bestimmte Frage geantwortet hatten. Würdest du deine Frage wiederholen?",
  "13.15": "Fragesteller: In erster Linie geht es darum, wie sich dann das, sagen wir, Planetensystem, in dem wir jetzt sind, entwickelte. Wurde es im Gesamten auf einmal erschaffen oder wurde zuerst unsere Sonne erschaffen und das [undeutlich] wurde erschaffen. Ra: Ich bin Ra. Der Vorgang geht vom Größeren, in eurer Illusion, zum Kleineren. So erschuf der Mit-Schöpfer, indem er die Galaxie individualisierte, Energiemuster, die sich dann in zahlreichen Brennpunkten weiterer Bewusstseins-Erkenntnis von intelligenter Unendlichkeit konzentrierten. Auf diese Weise besteht das Sonnensystem, von dem ihr Bewohnung erfahrt, aus seinen eigenen Mustern, Rhythmen und sogenannten Naturgesetzen, die für es selbst einzigartig sind. Die Entwicklung geht jedoch von der spiralförmigen Energie der Galaxie zur solaren spiralförmigen Energie, zur planetaren spiralförmigen Energie, zu den Erfahrungs-Umständen von spiralförmiger Energie, welche die erste Dichte von Bewusstheit oder Bewusstsein von planetaren Wesen beginnen lassen.",
  "13.16": "Fragesteller: Könntest du mir [etwas] über diese erste Dichte von planetaren Wesen erzählen? Ra: Ich bin Ra. Jeder Schritt rekapituliert intelligente Unendlichkeit in ihrer Entdeckung von Bewusstheit. In einer planetaren Umgebung beginnt alles in dem, was ihr Chaos nennen würdet, ungerichtete Energie, zufällig in ihrer Unendlichkeit. Allmählich, in euren Verständnisbegriffen, formt sich ein Brennpunkt von Selbst-Bewusstsein. So bewegt sich der Logos. Licht kommt, um die Dunkelheit zu formen, nach den Mustern und Schwingungsrhythmen des Mit-Schöpfers, und konstruiert auf diese Weise eine gewisse Art von Erfahrung.Dies beginnt mit erster Dichte, welche die Dichte von Bewusstsein ist, bei der das Mineral- und Pflanzenleben auf dem Planeten die Bewusstheit des Seins von Feuer und Wind erlernt. Dies ist die erste Dichte.",
  "13.17": "Fragesteller: Entwickelt sich diese erste Dichte dann zu größerer Bewusstheit? Ra: Die sich spiralförmig bewegende Energie, welche das Merkmal ist von [dem], was ihr Licht nennt, bewegt sich in geradliniger Spirale und gibt Spiralen auf diese Weise einen unvermeidlichen Vektor nach oben zu einer umfassenderen Seiendheit hinsichtlich intelligenter Unendlichkeit. So strebt erst-dimensionales Sein in Richtung der zweite Dichte-Lektionen von einer Art von Bewusstheit, die Wachstum beinhaltet, anstatt Auflösung oder zufällige Veränderung.",
  "13.18": "Fragesteller: Könntest du definieren, was du mit Wachstum meinst? Ra: Ich bin Ra. Stelle dir, wenn du magst, den Unterschied vor, zwischen erst-schwingendem Mineral- oder Wasserleben und den unteren zweite Dichte-Lebewesen, die beginnen, sich in und auf dessen Wesen zu bewegen. Diese Bewegung ist das Merkmal von zweiter Dichte, das Streben nach Licht und Wachstum.",
  "13.19": "Fragesteller: Was meinst du mit Streben nach Licht? Ra: Ich bin Ra. Ein sehr vereinfachtes Beispiel für Streben nach Licht in zweiter Dichte ist das eines Blattes, das nach der Quelle des Lichts strebt.",
  "13.20": "Fragesteller: Gibt es irgendeinen physikalischen Unterschied zwischen erster und zweiter Dichte? Wenn ich zum Beispiel einen Planeten zweiter Dichte und einen Planeten erster Dichte nebeneinander sehen könnte, in meinem jetzigen Zustand, könnte ich beide sehen? Wären sie beide sichtbar? Ra: Ich bin Ra. Dies ist korrekt. Die gesamte Oktave eurer Dichtestufen wäre deutlich sichtbar, würde nicht die vierte bis zur siebten frei wählen, nicht sichtbar zu sein.",
  "13.21": "Fragesteller: Wie entwickelt sich dann die zweite Dichte zur dritten weiter? Ra: Ich bin Ra. Die zweite Dichte strebt zur dritten Dichte, welche die Dichte von Selbst-Bewusstsein oder der Selbst-Bewusstheit ist. Das Streben findet durch die höheren zweite Dichte-Formen statt, die von dritte Dichte-Wesen mit einer Identität ausgestattet 6 werden, soweit, dass sie selbst-bewusste Geist/Körper-Komplexe werden, und so zu Geist/Körper/Seele-Komplexen, und in dritte Dichte eintreten, die erste Dichte von spirituellem Bewusstsein.",
  "13.22": "Fragesteller: Welches ist der Dichtegrad unseres Planeten Erde im Moment? Ra: Ich bin Ra. Die Sphäre, auf der ihr weilt, ist dritte Dichte in ihrer Geist/Körper/Seele-Komplexe-Seiendheit. Sie ist jetzt in einem Raum/Zeit-Kontinuum, vierte Dichte. Dies erzeugt eine etwas schwierige Ernte.",
  "13.23": "Fragesteller: Wie wird ein dritte Dichte-Planet zu einem der vierten Dichte? Ra: Ich bin Ra. Dies wird die letzte volle Frage sein.Die vierte Dichte ist, wie wir gesagt haben, in ihrem Ansatz so reguliert wie das Schlagen der Stunde auf einer Uhr. Die Raum/Zeit eures Sonnensystems hat dieser planetaren Sphäre ermöglicht, sich in [die] Raum/Zeit einer anderen Schwingungskonfiguration hinein zu drehen. Dies verursacht, dass die planetare Sphäre von diesen neuen Verzerrungen geformt werden kann. Jedoch sind die Gedankenformen von euch Menschen während dieser Übergangsphase so, dass die Geist/Körper/Seele-Komplexe von sowohl Individuen als auch Gesellschaften über das Spektrum hinweg verstreut sind, anstatt fähig zu werden, die, sagen wir, Nadel zu packen und den Kompass in eine Richtung zu lenken.Deswegen ist der Eintritt in die Schwingung von Liebe, manchmal von euch Menschen als die Schwingung von Erkenntnis bezeichnet, beim gegenwärtigen gesellschaftlichen Komplex nicht effektiv. Dadurch wird die Ernte so sein, dass Viele den Kreislauf der dritten Dichte wiederholen werden. Die Energien eurer Wanderer, eurer Lehrer und eurer Adepten sind zu dieser Zeit alle darauf gerichtet, die Ernte zu vergrößern. Es gibt jedoch Wenige zu ernten.",
  "13.24": "Fragesteller: Ich möchte mich dafür entschuldigen, dass ich manchmal falsche oder nicht angebrachte Fragen stelle. Es ist manchmal schwierig, genau die richtige Frage zu stellen. Ich möchte nichts wiederholen, [das wir schon behandelt haben]. Ich merke, dass diese Sitzung etwas kürzer ist als frühere Sitzungen. Gibt es einen Grund dafür? Ra: Ich bin Ra. Die Vitalenergie des Instruments ist etwas niedrig.",
  "13.25": "Fragesteller: Dann nehme ich an, dass es eine gute Idee wäre, keine weitere Sitzung heute zu haben? Ist das korrekt? Ra: Ich bin Ra. Es ist in Ordnung, eine spätere Sitzung durchzuführen, wenn es akzeptabel ist, dass wir das Instrument beobachten und seine Verwendung unterbrechen, wenn es niedrig an dem Material wird, das wir von ihm nehmen. Wir möchten dieses Instrument nicht auslaugen.",
  "13.26": "Fragesteller: Dies ist immer in jeder Sitzung akzeptabel. Ich werde meine letzte Frage stellen. Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder diese Kommunikationen zu erleichtern? Ra: Ich bin Ra. Es ist gut. Alle sind höchst bewusst. Macht weiter so. Gibt es eine andere kurze Anfrage?",
  "13.27": "Fragesteller: Tom Flaherty wird diesen Abend hier sein und wird bei der Abend-Sitzung helfen [undeutlich]. Ra: Ich bin Ra. Dies ist korrekt.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb hin und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Die ursprünglichen Abschriften der Kassettenaufnahmen wurden in vier Bücher unter dem Titel The Law of One veröffentlicht. (Ein fünftes Buch, welches Fragmente enthält, die aus den Büchern I-IV herausgelassen wurden, zusammen mit begleitenden Kommentaren von Carla und Jim, wurde Jahre später 1998 veröffentlicht.) Für Informationen darüber, wie die neuen Abschriften produziert und in der Folge dieses Buch, Der Ra-Kontakt publiziert wurde, siehe den „Neuabhörungsbericht“ hinten in Band 1 von Der Ra-Kontakt ↩Im Original messenger: auch Bote, Überbringer. ↩Fokus: Schwerpunkt, Brennpunkt, Konzentration. ↩An dieser Stelle betont Ra “Love” auf eine Weise, die deutlich macht, dass es sich um eine andere Art von Liebe handelt als die, die wir im Allgemeinen darunter verstehen, und die, welche mit der vierten Dichte von Liebe und Verständnis und dem Herz-Chakra verbunden ist. Im englischen Ra-Kontakt wird “Love” in dieser Bedeutung deshalb großgeschrieben. Um diese Unterscheidung in der deutschen Übersetzung zu erhalten, ist “Love” in diesen Verwendungen in Kapitälchen (LIEBE) gesetzt. ↩Im Original: in seinen “Vorkommnissen des Seins”. ↩Wortwörtlich übersetzt: “… in die eine Identität von dritte Dichte-Wesen investiert wird”. ↩29. Januar 1981"
}