{
  "14.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "14.1": "Fragesteller: Um zur Arbeit dieses Morgens zurückzukommen, [undeutlich]. Du sagtest, dass die zweite Dichte zur dritten Dichte strebt, welche die Dichte von Selbst-Bewusstsein oder Selbst-Erkenntnis ist. Das Streben findet durch höhere Formen der zweiten Dichte statt, investiert von Wesen der dritten Dichte. Könntest du erklären, was du damit meinst? Ra: Ich bin Ra. Ganz ähnlich, wie ihr ein Kleidungsstück anziehen würdet, so statten oder bekleiden eure dritte Dichte-Wesen einige zweite Dichte-Wesen mit Selbst-Bewusstsein aus. Dies wird oft durch die Gelegenheit dessen, was ihr Haustiere nennt, getan. Es wurde auch durch verschiedene andere Mittel der Investitur 1 erreicht. Diese beinhalten viele sogenannter religiöse Praxis-Komplexe, die verschiedene natürliche zweite Dichte-Wesen in ihrer Gruppenform personifizieren und ihnen Liebe schicken.",
  "14.2": "Fragesteller: Als diese Erde zweite Dichte war, wie wurden die zweite Dichte-Wesen auf dieser Erde so ausgestattet? Ra: Diese angesprochenen Arten der Ausstattung gab es nicht, sondern die einfache dritte Dichte-Ausstattung, welche die Linie des sich spiralförmig drehenden Lichts ist, das Verzerrung nach oben ruft, von Dichte zu Dichte. Der Prozess dauert länger, wenn keine Ausstattung durch inkarnierte dritte Dichte Wesen vorgenommen wird.",
  "14.3": "Fragesteller: Was war dann die zweite Dichte-Form, wie sah sie aus, die zum Menschen der Erde in der dritten Dichte wurde? Wie sah er in der zweiten Dichte aus? Ra: Ich bin Ra. Der Unterschied zwischen Körperformen der zweiten und dritten Dichte wäre in vielen Fällen eher so gewesen wie einer zum anderen. Im Fall eurer planetaren Sphäre wurde der Prozess von jenen unterbrochen, die hier von der planetaren Sphäre inkarnierten, die ihr Mars nennt. Sie wurden durch genetische Veränderung angepasst und, deshalb, gab es etwas Unterschied, der eher von einer sehr bemerkbaren Vielfalt war, als die schrittweise Anhebung der zweifüßigen Form auf eurer Ebene der zweiten Dichte zur Ebene der dritten Dichte. Dies hat nichts mit der sogenannten Platzierung der Seele zu tun. Es hat lediglich mit den Umständen des Zustroms derjenigen aus dieser Kultur zu tun.",
  "14.4": "Fragesteller: Ich verstehe [von] früherem Material, dass dies vor 75.000 Jahren geschah. Zu diesem Zeitpunkt begann unser dritte Dichte-Prozess der Evolution. Kannst du mir etwas über die Geschichte erzählen, und dabei nur die Spitzen von Entwicklung, möchte ich sagen, berühren, die in diesen 75.000 Jahren auftraten, spezielle Zeiträume oder Punkte, in denen die Versuche unternommen wurden, die Entwicklung dieser dritten Dichte zu erhöhen? Ra: Ich bin Ra. Der erste Versuch, euren Völkern zu helfen war zur Zeit sieben fünf null null null [75.000]. Dieser Versuch vor fünfundsiebzig Tausend [75.000] eurer Jahre wurde bereits von uns beschrieben. 2Der nächste Versuch war vor ungefähr fünf acht null null null, achtundfünfzig Tausend [58.000] eurer Jahre, der für einen langen Zeitraum in euren Maßen anhielt, mit jenen von Mu, wie ihr diese Spezies oder Geist/Körper/Seele-Komplexe nennt.Es dauerte länger bis zum nächsten Versuch, der vor ungefähr dreizehn Tausend [13.000] eurer Jahre geschah, als einige intelligente Informationen jenen von Atlantis angeboten wurden, die von der gleichen Art der Heilungs- und Kristallarbeit waren, von der wir bereits gesprochen haben. 3Der nächste Versuch war vor eins eins null null null, elf Tausend [11.000] eurer Jahre. Dies sind Annäherungen, da wir nicht vollständig in der Lage sind, das Maßsystem eures Raum/Zeit-Kontinuums zu verarbeiten. Dies geschah in dem, was ihr Ägypten nennt, und davon haben wir auch gesprochen. 4Die gleichen Wesen, die mit uns kamen, kehrten ungefähr drei fünf null null [3.500] Jahre später wieder zurück, um zu versuchen, dem südamerikanischen Geist/Körper/Seele-Komplex erneut zu helfen. Die Pyramiden dieser sogenannten Städte sollten jedoch nicht auf die richtige Weise genutzt werden. Deswegen wurde dies nicht weiterverfolgt.Es gab eine Landung, vor ungefähr drei null null null, drei Tausend [3.000], eurer Jahre, auch in eurem Süd-Amerika, wie ihr es nennt. Es gab einige Versuche, euren Völkern zu helfen, vor ungefähr zwei drei null null [2.300] Jahren, dies in der Region von Ägypten. 5 Über den restlichen Teil des Zyklus waren wir von eurer fünften Dimension niemals entfernt, und haben in diesem letzten, kleinen Zyklus gearbeitet, um für Ernte vorzubereiten.",
  "14.5": "Fragesteller: War der ägyptische Besuch vor 11.000 Jahren der einzige, bei dem ihr tatsächlich auf der Erde gewandelt seid? Ra: Ich bin Ra. Ich verstehe deine Frage als eher in Richtung Selbste denn Andere-Selbste verzerrt. Wir, vom Klangschwingungskomplex Ra, sind nur zu dieser Zeit unter euch gewandelt.",
  "14.6": "Fragesteller: Ich habe dich in einer früheren Sitzung so verstanden, dass du sagst, dass die Pyramiden gebaut wurden, um einen Ring um die Erde zu bilden. Wie viele Pyramiden wurden gebaut? Ra: Ich bin Ra. Es gibt sechs Ausgleichspyramiden und fünf zwei, zweiundfünfzig [52] andere, die für zusätzliche Heilungs- und Einweihungsarbeit zwischen euren Geist/Körper/Seele-Sozialkomplexen gebaut wurden.",
  "14.7": "Fragesteller: Was ist eine Ausgleichspyramide? Ra: Ich bin Ra. Stelle dir, wenn du magst, die vielen Kraftfelder der Erde in deren geometrisch exaktem Netz vor. Energien strömen in die Erdebenen hinein, wie ihr sie nennen würdet, von magnetisch festgelegten Punkten. Aufgrund wachsender Gedanke-Form-Verzerrungen im Verständnis des Gesetzes des Einen, wurde am Planeten selbst gesehen, dass er das Potenzial für Unausgeglichenheit hat. Die ausgleichenden pyramidalen Strukturen wurden mit Kristallen aufgeladen, die das angemessene Gleichgewicht aus den Energiekräften zogen, die in die verschiedenen geometrischen Zentren von elektromagnetischer Energie einströmen, welche die planetare Sphäre umgeben und formen.",
  "14.8": "Fragesteller: Lass mich eine Zusammenfassung machen, und du sagst mir, ob sie richtig ist. All diese Besuche der letzten 75.000 Jahre hatten das Ziel, den Menschen der Erde ein Verständnis des Gesetzes des Einen zu geben, und ihnen auf diese Weise zu ermöglichen, sich aufwärts durch die vierte, fünfte, sechste Dichte zu entwickeln. Dies sollte ein Dienst an die Erde sein. Die Pyramiden wurden auch dafür verwendet, das Gesetz des Einen zu geben, auf ihre eigene Art und Weise. Was die Ausgleichspyramiden angeht, weiß ich nicht genau. Liege ich soweit richtig? Ra: Ich bin Ra. Du liegst richtig bis zur Grenze der Präzision, die Sprache erlaubt.",
  "14.9": "Fragesteller: Verursachte die Ausgleichspyramide, dass die Erde von ihrer Achse abwich? Ra: Ich bin Ra. Diese Anfrage ist nicht klar. Bitte stelle sie neu.",
  "14.10": "Fragesteller: Bezieht sich das Ausgleichen auf das Ausgleichen des Individuums, das in der Pyramide eingeweiht wird, oder bezieht es sich auf das physikalische Ausgleichen der Erde auf ihrer Achse im Raum? Ra: Ich bin Ra. Die ausgleichenden pyramidalen Strukturen konnten und wurden für individuelle Einweihungen verwendet. Die Verwendung dieser Pyramiden war jedoch auch für das Ausgleichen des planetaren Energienetzes vorgesehen.Die anderen Pyramiden sind nicht richtig für Erdheilung platziert, sondern für Heilung von Geist/Körper/Seele-Komplexen. Uns wurde bewusst, dass eure Dichte zu einem, von unserer Verzerrung oder unserem Verständnis von dritter Dichte so genannten, verfrühten Altersprozesses verzerrt war. Wir haben versucht zu helfen, indem wir den Geist/Körper/Seele-Komplexen der dritten Dichte auf eurer planetaren Sphäre, mehr von einem Raum/Zeit-Kontinuum in einem Inkarnationsmuster gaben, um eine vollere Gelegenheit zu haben, die Gesetze oder Wege der primären Verzerrung des Gesetzes des Einen zu lernen/lehren, welche Liebe ist.",
  "14.11": "Fragesteller: Ich werde die folgende Aussage machen. Du kannst mir sagen, ob ich richtig bin. So, wie ich es verstehe, sollten die Ausgleichspyramiden das tun, was wir die Lebensspanne erhöhen nennen, von Wesen hier, damit sie mehr Weisheit vom Gesetz des Einen gewinnen würden, während sie für ein Mal in der physischen Welt wären. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt. Die Pyramiden, die von uns nicht mit dem Klangschwingungskomplex, Ausgleichspyramide, bezeichnet wurden, waren jedoch zahlreicher und wurden ausschließlich für den obigen Zweck und dem Lehren/Lernen von Heilern verwendet, um diese Prozesse aufzuladen und zu ermöglichen.",
  "14.12": "Fragesteller: George van Tassel baute eine Maschine in unserer westlichen Wüste mit dem Namen „Integratron“. Wird diese Maschine für diesen Zweck funktionieren, der Erhöhung der Lebensspanne? Ra: Ich bin Ra. Diese Maschine ist unvollständig und wird für den oben genannten Zweck nicht funktionieren.",
  "14.13": "Fragesteller: Wer gab George die Information darüber, wie sie zu bauen wäre? Ra: Ich bin Ra. Es gab zwei Kontakte, die dem Wesen mit dem Klangschwingungskomplex George, diese Informationen gaben. Einer davon war vom Bündnis. Der zweite war von der Orion-Gruppe. Die Veränderung der Geist-Komplex-Schwingungsmuster desjenigen, der George genannt wird, führte beim Bündnis dazu, die Verzerrung zu Nicht-Kontakt zu finden. So nutzte die Orion-Gruppe dieses Instrument; das Instrument, wenngleich verwirrt, war jedoch ein Geist/Körper/Seele-Komplex, der im Herzen dem Dienst an Anderen hingegeben war. Das, sagen wir, Schlimmste, das deshalb getan werden konnte, war, diese Quelle zu diskreditieren.",
  "14.14": "Fragesteller: Hätte es für die Menschen dieses Planeten jetzt, im Moment, einen Wert, diese Maschine fertigzustellen? Ra: Ich bin Ra. Die Ernte ist jetzt. Es gibt im Moment keinen Grund, Anstrengungen entlang diesen Verzerrungen zu Langlebigkeit aufzunehmen, sondern stattdessen Verzerrungen zur Suche des Herzens 6 von Selbst zu ermutigen, denn das, was klar im Energiefeld des violetten Strahls residiert, wird das Ernten jedes Geist/Körper/Seele-Komplexes bestimmen.",
  "14.15": "Fragesteller: Wenn wir zurück zum Beginn dieser 75.000-Jahre-Periode gehen, erfolgte das Ernten 25.000 Jahre nach dem Beginn, was es zu 50.000 Jahren vor heute machen würde, würde ich annehmen. Kannst du mir sagen, wie viele von unserem Planeten zu dieser Zeit geerntet wurden? Ra: Ich bin Ra. Die Ernte war keine.",
  "14.16": "Fragesteller: Es gab keine Ernte? Was ist mit vor 25.000 Jahren? Gab es dann eine Ernte? Ra: Ich bin Ra. Ein Ernten begann im späteren Teil, wie ihr Zeit/Raum messt, des zweiten Zyklus stattzufinden, mit Individuen, die das Tor zu intelligenter Unendlichkeit fanden. Die Ernte dieser Zeit, obwohl extrem klein, bestand aus den Wesen, die von einer extremen Verzerrung zu Dienst an den Wesen waren, die dann den Hauptzyklus zu wiederholen hatten. Diese Wesen blieben, deshalb, in dritter Dichte, auch wenn sie, zu jedem Zeitpunkt/gegenwärtigen Nexus, diese Dichte durch Nutzung intelligenter Unendlichkeit verlassen könnten.",
  "14.17": "Fragesteller: Bei der Ernte, dann, vor 25.000 Jahren, blieben die Wesen, die in die vierte Dichte hätten geerntet werden können, auch im Dienst an dieser planetaren Bevölkerung hier? Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt. Somit gab es keine Ernte, sondern es gab erntereife Wesen, die die Art und Weise ihres Eintritts in die vierte Dimension wählen werden.",
  "14.18": "Fragesteller: Während der letzten 2.300 Jahre 7 habt ihr dann aktiv daran gearbeitet, am Ende des kompletten 75.000-Jahre-Zyklus eine möglichst große Ernte zu erzeugen. Kannst du mir in Bezug auf das Gesetz des Einen sagen, warum ihr das tut, einfach als Darlegung eurer Gründe dafür? Ra: Ich bin Ra. Ich spreche für den sozialen Erinnerungskomplex namens Ra. Wir kamen unter euch, um euch zu helfen. Unsere Bemühungen zu dienen wurden pervertiert. Unser Wunsch, dann, ist es, die Verzerrungen, die von jenen erzeugt wurden, die unsere Informationen und Hilfe missverstanden haben, soweit wie möglich zu eliminieren.Die generelle Ursache von Dienst, wie ihn das Bündnis anbietet, ist die der ersten Verzerrung des Gesetzes des Einen, welche Dienst ist. Das Eine Wesen der Schöpfung ist vergleichbar mit einem Körper, wenn du diese dritte Dichte-Analogie akzeptieren willst. Würden wir Schmerzen im Bein ignorieren? Einen Bluterguss auf der Haut? Eine Schnittwunde, die eitert? Nein. Es gibt kein Ignorieren eines Rufes. Wir, die Wesen der Sorge 8, wählen als unseren Dienst den Versuch, den Kummer zu heilen, den wir vergleichbar mit den Schmerzen einer physischen Körperkomplex-Verzerrung nennen.",
  "14.19": "Fragesteller: Auf welcher Dichtestufe ist Ra? Ra: Ich bin Ra. Ich bin sechste Dichte mit einem starken Streben zur siebten Dichte. Die Ernte wird für uns erst in ungefähr zwei und ein Halb Millionen eurer Jahre sein, und es ist unser Wunsch, erntebereit zu sein, wenn sie sich in unserem Raum/Zeit-Kontinuum annähert.",
  "14.20": "Fragesteller: Und ihr bereitet euch durch [den] besten Dienst, den ihr erbringen könnt, für Ernte vor. Ist das korrekt? Ra: Das ist korrekt. Wir bieten das Gesetz des Einen an, das Lösen von Paradoxien, das Ausgleichen von Liebe/Licht und Licht/Liebe.",
  "14.21": "Fragesteller: Wie lang ist einer eurer Zyklen? Ra: Ich bin Ra. Einer unserer Zyklen berechnet sich auf sieben fünf null, null null null, null null null [750.000.000], sieben fünf Millionen [75.000.000] eurer Jahre. 9",
  "14.22": "Fragesteller: 75 Millionen? Ra: Das ist korrekt.",
  "14.23": "Fragesteller: In eurem Dienst der Weitergabe des Gesetzes des Einen, arbeitet ihr zurzeit mit irgendwelchen anderen Planeten außer der Erde, oder nur [der] Erde? Ra: Ich bin Ra. Wir arbeiten im Moment nur mit dieser planetaren Sphäre.",
  "14.24": "Fragesteller: Du sagtest, dass dich 352.000 Erdlebewesen rufen würden. Bedeutet dies, dass diese Zahl die Zahl derer ist, die das Gesetz des Einen verstehen und akzeptieren werden? Ist das richtig? Ra: Ich bin Ra. Wir können die Korrektheit deiner Aussage nicht abschätzen, weil diejenigen, die rufen, nicht in jedem [einzelnen] Fall in der Lage sind, die Antwort auf ihr Rufen zu verstehen. Zudem mögen jene, die nicht früher gerufen haben, mit großem Trauma, die Antworten auf den Ruf fast gleichzeitig mit ihrem späten Ruf entdecken. Es gibt keinen Zeit/Raum im Ruf. Deswegen können wir die Zahl eurer Geist/Körper/Seele-Komplexe die, in eurer Raum/Zeit-Kontinuums-Verzerrung, hören und verstehen werden, nicht abschätzen.",
  "14.25": "Fragesteller: Wie führt ihr euren normalen Dienst aus? Wie habt ihr das Gesetz des Einen über die letzten 2.300 Jahre 10 normalerweise gegeben? Wie habt ihr dies normalerweise den Erdmenschen gegeben? Ra: Ich bin Ra. Wir haben Kanäle so wie diesen verwendet, aber in den meisten Fällen fühlen sich die Kanäle von Träumen und Visionen inspiriert, ohne unsere Identität oder Existenz auf bewusste Weise zu erkennen. Diese spezielle Gruppe wurde betont geschult, um solchen Kontakt zu erkennen. Dies ermöglicht es der Gruppe, eine zentrale oder vibrierende Quelle von Information zu erkennen.",
  "14.26": "Fragesteller: Wenn ihr die Wesen in ihren Träumen und auf andere Art kontaktiert, so nehme ich an, müssen diese Wesen zuerst in Richtung des Gesetzes des Einen suchen. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt. Zum Beispiel waren die Wesen der Nation von Ägypten in einem Zustand des Pantheismus, wie ihr die Verzerrung zu getrennter Verehrung von verschiedenen Teilen des Schöpfers nennt. Wir waren in der Lage, eines [dieser Wesen] zu kontaktieren, dessen Orientierung zum Einen war.",
  "14.27": "Fragesteller: Das Trauma, ich werde es einfach so nennen – Ich nehme an, dies wird, wenn der Zyklus zu Ende geht, einige Unannehmlichkeiten [undeutlich] beinhalten. Es wird einige Menschen geben, die zu suchen beginnen, oder durch das Trauma zur Suche katalysiert 11 werden, könnte man sagen, und werden dann vielleicht deine Worte hören durch, möglicherweise, Telepathie oder geschriebenes Material, solches, wie wir als dieses Buch herausbringen werden. Ra: Ich bin Ra. Du bist korrekt, außer im Verständnis, dass die Unannehmlichkeiten begonnen haben.",
  "14.28": "Fragesteller: Kannst du mir sagen, wer für die Übermittlung des Buches Oahspe verantwortlich war? Ra: Ich bin Ra. Es wurde von jemandem vom Status eines sozialen Erinnerungskomplexes des Bündnisses übermittelt, dessen Idee, wie sie dem Rat angeboten wurde, es war, etwas von der bekannten physischen Geschichte der sogenannten Religionen oder religiösen Verzerrungen eures Zyklus zu verwenden, um Aspekte oder primäre Verzerrungen des Gesetzes des Einen zu verbergen und teilweise zu enthüllen. Alle Namen kann man so verstehen, dass sie für ihre Schwingungseigenschaften erschaffen wurden. Die Information, die im Inneren vergraben ist, hat mit einem tieferen Verständnis von Liebe und Licht zu tun, und den Versuchen von unendlicher Intelligenz, durch viele Boten, jene Wesen von eurer Sphäre zu lehren/lernen.",
  "14.29": "Fragesteller: Gab es irgendwelche anderen Bücher, die du nennen kannst, die für diesen Zweck zur Verfügung stehen, die vom Bündnis gegeben wurden? Ra: Ich bin Ra. Wir können diese Information nicht teilen, denn es würde eure Unterscheidungsmuster in eurer Zukunft stören. Du kannst über ein bestimmtes Buch fragen.",
  "14.30": "Fragesteller: Das Urantia-Buch, welches ich nicht gelesen habe. Wer hat es gegeben? Ra: Ich bin Ra. Dieses wurde von einer Reihe von diskarnierten 12 Wesen aus euren eigenen Erd-Ebenen gegeben, den sogenannten inneren Ebenen. Dieses Material hat den Rat nicht passiert. 13",
  "14.31": "Fragesteller: Das Edgar Cayce-Material. Wer sprach durch Edgar Cayce? Ra: Ich bin Ra. Kein Wesen sprach durch Edgar Cayce.",
  "14.32": "Fragesteller: Woher kamen die Informationen, die Edgar Cayce channelte? Ra: Ich bin Ra. Wir haben früher erklärt, dass die intelligente Unendlichkeit aus achter Dichte oder der Oktave in intelligente Energie hinein gebracht wird. 14 Der eine Klangschwingungskomplex, genannt Edgar, nutzte dieses Tor, um die Gegenwart zu sehen, was nicht das Kontinuum ist, das ihr erfahrt, sondern der mögliche soziale Erinnerungskomplex dieser planetaren Sphäre. Der Begriff, den eure Völker dafür verwendet haben, ist die „Akasha-Chronik“ oder die „Halle der Aufzeichnungen“. Dies ist die letzte Frage, die du nun stellen kannst.",
  "14.33": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder während der Übertragung zu helfen? Ra: Ich bin Ra. Wir wiederholen nur die Wichtigkeit der Anordnung. Dieses Instrument befindet sich Punkt zwei Grad [0,2°] weit weg von der Richtung des Ruheplatzes, was korrekt ist. Dies sollte „im Auge“, sagen wir, behalten werden, durch Blick, und das Instrument erinnert. Ihr seid gewissenhaft. Gibt es irgendeine kurze Frage, die wir beantworten können, bevor wir diese Sitzung schließen?",
  "14.34": "Fragesteller: Kannst du mir sagen, ob wir unsere Bemühung einigermaßen erfolgreich durchführen? Ra: Ich bin Ra. Das Gesetz ist Eins. Es gibt keine Fehler.Ich bin Ra. Ich verlasse dieses Instrument in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Einsetzung, Einkleidung. ↩Bereits beschrieben in #9.6. ↩Gesprochen in #2.2. ↩Auch gesprochen in #2.2. ↩Dies wurde von Ra in Sitzung 17 zu „vor 3.300 Jahren“ korrigiert. ↩Auch: Kern. ↩Dies wurde von Ra in Sitzung 17 zu „vor 3.300 Jahren“ korrigiert. ↩Im Original sorrow (auch Leid, Trauer, Kummer). ↩Beim ersten Aussprechen der Ziffern für diese Zahl deutete Ra 750 Millionen an, aber dann sagten sie, dass die Zahl 75 Millionen Jahre sei. Don Elkins versuchte dies in der nächsten Frage aufzuklären. ↩Dies wurde von Ra in Sitzung 17 zu „vor 3.300 Jahren“ korrigiert. ↩Angestoßen. ↩Körperlos. ↩Damit ist nicht gemeint, dass der Rat es nicht genehmigt hätte, sondern dass es nicht im Entscheidungsbereich des Rates lag, da die Informationen aus den inneren Ebenen der Erde kamen und nicht von außerhalb des Planeten. ↩Zuvor erklärt in #4.2, #5.1, #6.1, #11.8 und #11.20. ↩29. Januar 1981"
}