{
  "15.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "15.1": "Fragesteller: Ich möchte mich für meine vergangenen und zukünftigen dummen Fragen entschuldigen, die ich stelle, weil ich den richtigen Zugang zur Erforschung des Gesetzes des Einen suche. Wir werden die dummen Fragen aus dem Buch herausnehmen. 1Ich würde gerne fragen, ob die Verwendung des Instruments eine Funktion der Zeit ist, während der wir das Instrument verwenden, oder der Menge an Information oder der Zahl der Wörter, die das Instrument spricht. In anderen Worten, muss ich mich beeilen und die Fragen stellen, oder kann ich mir Zeit lassen, um die Fragen zu stellen? Ra: Ich bin Ra. Es gibt zwei Teile zu deiner Frage. Erstens, die Reserve an Vitalenergie, die ein Produkt der Körper-, Geist,- und Seele-Verzerrungen in den verschiedenen Komplexen ist, ist der Schlüssel zur Länge an Zeit, die wir verbrauchen können, während wir das Instrument nutzen. Wir suchten eure Gruppe [heraus], als wir euch kontaktierten, weil jeder in eurer Gruppe bedeutend mehr Vitalenergie des Körperkomplexes besitzt. Dieses Instrument war jedoch durch die Geist/Körper/Seele-Komplex-Verzerrungen seiner Seiendheit in dieser Illusion am besten eingestimmt. Deshalb blieben wir mit diesem Instrument.Zweitens kommunizieren wir mit einer festgelegten Rate, die von unserer sorgsamen Manipulation dieses Instruments abhängt. Wir können nicht, wie ihr sagen würdet, schneller sein. Deswegen magst du Fragen schnell stellen, aber die Antworten, die wir zu bieten haben, werden mit einer gesetzten Geschwindigkeit gegeben.",
  "15.2": "Fragesteller: Das ist nicht genau, was ich meinte. Wenn ich zum Beispiel 45 Minuten brauche, um meine Fragen zu stellen, gibt das dem Instrument nur 15 Minuten, um zu antworten, anstatt einer Stunde, oder würden wir über eine Stunde hinausgehen und das Instrument könnte mehr beantworten? Ra: Ich bin Ra. Die Energie, die für diesen Kontakt nötig ist, wird diesem Instrument durch eine Funktion von Zeit eingegeben. Deswegen ist die Zeit der Faktor, wie wir deine Frage verstehen.",
  "15.3": "Fragesteller: Dann sollte ich meine Fragen zügig stellen, damit ich die Zeit nicht reduziere. Ist das korrekt? Ra: Ich bin Ra. Du solltest tun, wie du es für richtig hältst. Wir können jedoch vorschlagen, dass, die Antworten zu erhalten, die du benötigst, bedeuten kann, dass du etwas von dem, was du als Zeit erfährst, investierst. Auch wenn du die Antwort-Zeit verlierst, gewinnst du dabei an Genauigkeit der Antwort, wie wir viele Male in der Vergangenheit Erklärung von hastig formulierten Fragen benötigten.",
  "15.4": "Fragesteller: Vielen Dank. Die erste Frage lautet: Warum findet schnelles Altern auf diesem Planeten statt? Ra: Ich bin Ra. Schnelles Altern geschieht auf diesem dritte Dichte-Planeten wegen eines anhaltenden Empfänger 2-Netz-Komplex-Ungleichgewichts im ätherischen Teil des Energiefeldes dieses Planeten. Die Gedanke-Form-Verzerrungen eurer Völker haben verursacht, dass die Energieeinströmungen die planetare magnetische Atmosphäre, falls ihr dieses Netz an Energiemustern so nennen würdet, auf solche Weise betreten, dass die eigenen Einströmungen nicht richtig mit ausgeglichener, schwingender Licht/Liebe aus der, sagen wir, kosmischen Ebene dieser Oktave von Existenz durchtränkt werden.",
  "15.5": "Fragesteller: Liege ich richtig mit der Annahme, dass einer eurer Versuche im Dienst für diesen Planeten es war, der Bevölkerung dieses Planeten zu helfen, das Gesetz des Einen umfassender zu verstehen und anzuwenden, sodass dieses Altern, schnelles Altern, zu normalem Altern verändert werden könnte? Ra: Ich bin Ra. Du nimmst zu einem hohen Grad richtig an.",
  "15.6": "Fragesteller: Dann wäre es für die Menschen dieses Planeten im Praktizieren des Gesetzes des Einen, um Wege des Dienstes zu lernen, sehr förderlich, [undeutlich]. Habe ich recht? Ra: Ich bin Ra. Du liegst richtig. Wenn du diejenigen, die orientiert sind, durch einen Lebenszeit-Erfahrungs-Verzerrungs-Komplex von nahe dem Anfang dieser Erfahrung an, beobachtest, dann wirst du ein relativ jugendliches, wie ihr es nennen würdet, Erscheinen beobachten.",
  "15.7": "Fragesteller: Was ist der größte Dienst, den unsere Bevölkerung auf diesem Planeten individuell erbringen könnte? Ra: Ich bin Ra. Es gibt nur einen Dienst. Das Gesetz ist Eins. Das Anbieten von Selbst zu Schöpfer ist der größte Dienst, die Einheit, der Ursprung. Das Wesen, welches den Einen Schöpfer sucht, ist mit 3 unendlicher Intelligenz [vereint]. Aus diesem Streben, aus dieser Opfergabe, wird sich eine Vielzahl von Gelegenheiten herausbilden, abhängig von den Verzerrungen der Geist/Körper/Seele-Komplexe im Hinblick auf die verschiedenen illusorischen Aspekte oder Energiezentren der verschiedenen Komplexe eurer Illusion.So werden einige Heiler, einige Arbeiter, einige Lehrer, und so weiter.",
  "15.8": "Fragesteller: Wenn ein Lebewesen perfekt im Einklang wäre auf diesem Planeten in Bezug auf das Gesetz des Einen, würde es dem Alterungsprozess unterliegen? Ra: Ich bin Ra. Ein Wesen, das perfekt im Einklang ist, würde eher müde werden als sichtbar gealtert. Wenn die Lektionen gelernt sind, würde das Wesen [die Sphäre] verlassen. Dies ist jedoch zweckmäßig und ist eine Form des Alterns, die eure Völker nicht erleben. Die Erkenntnis kommt langsam, der Verfall des Körperkomplexes schneller.",
  "15.9": "Fragesteller: Kannst du mir ein wenig über die Definition des Wortes „Ausgleichen“, wie du es verwendest, erklären? Ra: Ich bin Ra. Stelle dir vor, wenn du willst, das Eine Unendliche. Du hast keine Vorstellung. So beginnt der Vorgang. LIEBE, Licht erschaffend, Liebe/Licht werdend, strömt in die planetare Sphäre ein, entsprechend des elektromagnetischen Feldes von Eintrittspunkten oder -Nexus. Diese Strömungen stehen dann dem Individuum zur Verfügung, das, wie der Planet, ein Netz aus elektromagnetischen Energiefeldern mit Eintrittspunkten oder -nexus ist.In einem ausgeglichenen Individuum ist jedes Energiezentrum ausgeglichen und funktioniert strahlend und vollständig. Die Blockaden eurer planetaren Sphäre verursachen einige Verzerrung von intelligenter Energie. Die Blockaden des Geist/Körper/Seele-Komplexes verzerren oder bringen diese Energie weiter aus dem Gleichgewicht. Es gibt eine Energie. Sie kann als Liebe/Licht oder Licht/Liebe oder intelligente Energie verstanden werden.",
  "15.10": "Fragesteller: Liege ich richtig, wenn ich annehme, dass der Grund für eine der Blockaden eines Geist/Körper/Seele-Komplexes ein Ungleichgewicht von, sagen wir, Ego sein könnte, und dieses durch die Verwendung eines, sagen wir, Würdigkeit/Unwürdigkeits-Ausgleichs ausgeglichen werden könnte, oder [undeutlich]. Ra: Ich bin Ra. Dies ist inkorrekt.",
  "15.11": "Fragesteller: Kannst du mir sagen, wie man das Ego ausgleicht? Ra: Ich bin Ra. Wir können mit diesem Konzept nicht arbeiten, da es falsch angewendet wird und Verständnis nicht von ihm kommen kann.",
  "15.12": "Fragesteller: Wie geht es ein Wesen an, sich selbst auszugleichen? Was ist der erste Schritt? Ra: Ich bin Ra. Die Schritte sind nur einer; ein Verständnis der Energiezentren, die den Geist/Körper/Seele-Komplex ausmachen. Dieses Verständnis mag kurz zusammengefasst werden wie folgt.Das erste Ausgleichen ist das des Malkuth- oder Erd-Schwingungs-Energiekomplexes, genannt roter-Stahl-Komplex. Ein Verständnis und Annehmen dieser Energie ist fundamental.Der nächste Energiekomplex, der blockiert sein kann, ist der emotionale oder persönliche Komplex, auch als oranger Strahl-Komplex bekannt. Diese Blockade wird sich oft als persönliche Exzentrizitäten 4 oder Verzerrungen in Bezug auf selbst-bewusstes Verständnis oder Annahme des Selbst zeigen.Die dritte Blockade ähnelt dem, was du Ego genannt hast, am meisten. Es ist das gelber Strahl- oder Solarplexus-Zentrum. Blockaden in diesem Zentrum werden sich oft als Verzerrungen zu Machtmanipulation und anderen sozialen Verhaltensformen manifestieren, die jene betreffen, die dem Geist/Körper/Seele-Komplex nahestehen, und jene, die mit ihm verbunden sind.Jene mit Blockaden in diesen ersten drei Energiezentren, oder Nexus, werden fortlaufende Schwierigkeiten in der Fähigkeit haben, ihre Suche nach dem Gesetz des Einen zu voranzubringen.Das Herzzentrum, oder grüner Strahl, ist das Zentrum, von dem aus dritte Dichte-Wesen wie mit einem Sprungbrett zu unendlicher Intelligenz [vorstoßen] können. Blockaden in diesem Bereich können sich als Schwierigkeiten manifestieren, das auszudrücken, was ihr universelle Liebe oder Mitgefühl nennen mögt.Das blauer Strahl-Zentrum von Energie-Einströmung ist das Zentrum, welches, zum ersten Mal, aus sich herausgehend als auch einströmend ist. Jene, die in diesem Bereich blockiert sind, mögen Schwierigkeiten haben, die Seele/Geist-Komplexe ihres eigenen Wesens zu erfassen, und weitere Schwierigkeiten damit, solche Erkenntnisse des Selbst auszudrücken. Wesen, die in diesem Bereich blockiert sind, mögen Schwierigkeiten haben, Kommunikation von anderen Geist/Körper/Seele-Komplexen anzunehmen.Das nächste Zentrum ist das Zirbel- oder Indigo-Strahl-Zentrum. Jene, die in diesem Zentrum blockiert sind, können aufgrund von Manifestationen, die als Unwürdigkeit erscheinen, eine Verringerung des Zustroms von intelligenter Energie erfahren. Dies ist das, wovon du gesprochen hast. Wie du sehen kannst, ist dies nur eine von vielen Verzerrungen, die auf die verschiedenen Punkte von Energie-Einströmung in den Geist/Körper/Seele-Komplex hinein zurückzuführen sind.Das Ausgleichen des Indigo-Strahls ist recht zentral für die Art von Arbeit, die sich um den Seelenkomplex dreht, der seinen Influx 5 dann in die Transformation oder Transmutation von dritter Dichte zu vierter Dichte hinein hat, da er das Energiezentrum ist, welches die am wenigsten verzerrten Ausströmungen von Liebe/Licht aus intelligenter Energie empfängt, und auch das Potenzial 6 für den Schlüssel zum Gateway von intelligenter Unendlichkeit besitzt.Das verbleibende Zentrum des Energieeinflusses ist einfach der totale Ausdruck des Schwingungskomplexes des Wesens aus Geist, Körper und Seele. Es ist, wie es sein wird, „ausgeglichen“ oder „unausgeglichen“ hat keine Bedeutung auf diesem Energieniveau, denn es gibt und nimmt in seinem eigenen Gleichgewicht. Was auch immer die Verzerrung sein mag, es kann nicht so manipuliert werden wie die anderen und hat, deshalb, keine besondere Wichtigkeit bei der Betrachtung der Ausgeglichenheit eines Wesens.",
  "15.13": "Fragesteller: [Du] hast uns bereits einige Informationen darüber gegeben 7, was wir im Ausgleichen tun sollten. 8 Gibt es irgendwelche Informationen, die wir jetzt veröffentlichen können, über bestimmte Übungen oder Methoden des Ausgleichs [undeutlich] Zentren? Ra: Ich bin Ra. Die Übungen, die zur Veröffentlichung gegeben wurden, im Vergleich mit dem jetzt gegebenen Material gesehen, sind im Gesamten ein guter Anfang. Es ist wichtig, jedem Suchenden zu erlauben, sich selbst zu erleuchten, anstatt dass ein Bote in Sprache versucht, für das Lebewesen zu lehren/lernen, [und] folglich Lehr/Lerner und Lern/Lehrer zu sein. Dies ist nicht in Gleichgewicht bei eurer dritten Dichte. Wir lernen von euch. Wir lehren euch. Folglich lehren/lernen wir. Wenn wir für euch lernen würden, würde dies Unausgeglichenheit in der Richtung der Verzerrung von freiem Willen verursachen.Es gibt andere Informationen, die berücksichtigt werden können. Ihr habt diese Themen jedoch noch nicht in euren Linien des Erfragens erreicht, und es ist unser Glauben/Gefühls-Komplex, dass der Fragesteller dieses Material auf solche Weise formen wird, dass eure Geist/Körper/Seele-Komplexe Zugang dazu haben werden, und so beantworten wir deine Fragen, wenn sie in deinem Geist-Komplex auftauchen.",
  "15.14": "Fragesteller: Gestern sagtest du: “Die Ernte ist jetzt. Es gibt im Moment keinen Grund, Anstrengungen entlang diesen Verzerrungen zu Langlebigkeit aufzunehmen, sondern stattdessen Verzerrungen zur Suche des Herzens von Selbst zu ermutigen, denn das, was klar im Energiefeld des violetten Strahls residiert, wird die Ernte jedes Geist/Körper/Seele-Komplexes bestimmen.” Könntest du uns sagen, wie man das Herz des Selbst sucht, oder die beste Art zu suchen? Ra: Ich bin Ra. Wir haben dir diese Information in verschiedenen Formulierungen gegeben. 9 Freilich, wir können einzig sagen, das Material für eure Erkenntnis ist das Selbst: der Geist/Körper/Seele-Komplex. Euch wurden Informationen über Heilung gegeben, wie ihr diese Verzerrung nennt. 10 Diese Informationen können in einem allgemeineren Kontext als Wege, das Selbst zu verstehen, betrachtet werden.Verständnis, Erfahrung, Akzeptieren und das Verschmelzen von Selbst mit Selbst und mit Anderem-Selbst, und schließlich mit dem Schöpfer, ist der Weg zum Herzen des Selbst. In jedem unendlich kleinen Teil eures Selbst wohnt das Eine in all Seiner Kraft. Deswegen können wir zu diesen Linien der Kontemplation nur ermutigen, und dabei immer auf die Voraussetzung von Meditation, Kontemplation oder Gebet hinweisen, als ein Mittel von subjektivem/objektivem Verwenden oder Kombinieren verschiedener Erkenntnisse, um den Prozess der Suche zu verbessern. Ohne solch eine Methode der Umkehrung des analytischen Prozesses, könnte man nicht die vielen Erkenntnisse hin zu Einheit integrieren, die in solcher Suche gewonnen wurden.",
  "15.15": "Fragesteller: Ich will nicht die gleiche Frage zweimal stellen, aber es gibt einige Bereiche, die ich für so wichtig halte, dass größeres Verständnis durch mögliche Neuformulierung in anderen Worten erreicht werden kann. Ich danke dir sehr für deine Geduld.Gestern erwähntest du auch, dass, als es keine Ernte gab am Ende der letzten 25.000-Jahr-Periode, es [trotzdem] “erntereife Wesen [gab], die die Art und Weise ihres Eintritts in die vierte Dichte wählen werden“ Kannst du mir erklären, was du damit meinst, dass sie „die Art und Weise ihres Eintritts in die vierte Dichte wählen werden“? Ra: Ich bin Ra. Diese Schafhirten, oder, wie einige sie genannt haben, das “Menschengeschlecht der Ältesten 11”, werden den Zeit/Raum ihres Weggangs wählen. Sie werden wahrscheinlich nicht gehen, bis ihre Anderen-Selbste auch erntereif sind.",
  "15.16": "Fragesteller: Was meinst du mit ihren Anderen-Selbsten, die [dann] erntereif sind? Ra: Ich bin Ra. Die Anderen-Selbste, um die sich diese Wesen kümmern, sind jene, die Ernte nicht erreicht haben während des zweiten Hauptzyklus.",
  "15.17": "Fragesteller: Könntest du mir nur einen kleinen Teil der Geschichte erzählen, von denen, die du das Menschengeschlecht der Ältesten nennst? Ra: Ich bin Ra. Die Frage ist unklar. Bitte stelle sie erneut.",
  "15.18": "Fragesteller: Ich stelle diese Frage, weil ich früher vom Menschengeschlecht der Ältesten in einem Buch, Road in the Sky (Straße im Himmel) von George Hunt Williamson, gehört habe, und ich habe mich gefragt, ob dieses Menschengeschlecht der Ältesten das gleiche wäre, von dem er sprach? Ra: Ich bin Ra. Die Frage löst sich nun selbst auf, denn wir haben bereits von der Art von Entscheidungsfindung gesprochen 12, die diese Wesen dazu veranlasste, am Ende des zweiten Hauptzyklus eures gegenwärtigen großen Zyklus hier zu bleiben.Es gibt einige Verzerrungen in den Beschreibungen desjenigen, der als Michel 13 bekannt ist; diese Verzerrungen haben jedoch in erster Linie mit der Tatsache zu tun, dass diese Wesen kein sozialer Erinnerungskomplex sind, sondern eher eine Gruppe von Geist/Körper/Seele-Komplexen, die Dienst hingegeben sind. Diese Wesen arbeiten zusammen, aber sind nicht vollständig vereint; deswegen sehen sie nicht jeder die Gedanken, Gefühle und Motive des anderen. Ihr Verlangen zu dienen ist jedoch die viert-dimensionale Art des Verlangens, was sie zu einer Bruderschaft, wie du es nennen könntest, verschmelzen lässt.",
  "15.19": "Fragesteller: Warum nennst du sie das Menschengeschlecht der Ältesten? Ra: Ich bin Ra. Wir nannten sie so, um dich, den Fragesteller, mit ihrer Identität, wie sie von deiner Geist-Komplex-Verzerrung verstanden wird, vertraut zu machen.",
  "15.20": "Fragesteller: Gibt es irgendwelche Wanderer bei dieser Rasse der Älteren oder nicht? Ra: Ich bin Ra. Sie sind planetare Wesen, die geerntet wurden – Wanderer nur in dem Sinne, dass sie wählen, in Liebe der vierten Dichte, sofort wieder in dritter Dichter zu inkarnieren, anstatt zu vierter Dichte fortzuschreiten. Dies lässt sie eine Art von Wanderer sein, Wanderer, die die Erd-Ebene nie verlassen haben, aufgrund ihres freien Willens anstatt aufgrund ihrer Schwingungsebene.",
  "15.21": "Fragesteller: Nun, im gestrigen Material hast du gesagt, “Wir bieten das Gesetz des Einen an, das Lösen von Paradoxien“. Du erwähntest früher auch, dass das erste Paradoxon, oder die erste Verzerrung, meinte ich, die Verzerrung von freiem Willen sei.Könntest du mir sagen, ob es eine Sequenz gibt? Gibt es eine erste, zweite, dritte, vierte Verzerrung des Gesetzes des Einen? Ra: Ich bin Ra. Nur bis zu einem sehr kurzen Punkt. Nach diesem Punkt sind die Vielheit von Verzerrungen einer zur anderen gleich. Die erste Verzerrung, freier Wille, findet Fokus. Dies ist die zweite Verzerrung, die euch als Logos bekannt ist, dem Kreativen Prinzip oder LIEBE. Diese intelligente Energie erschafft folglich eine Verzerrung, die als Licht bekannt ist.Von diesen drei Verzerrungen kommen viele, viele Hierarchien von Verzerrungen, und jede hat ihre eigenen Paradoxien, die zu synthetisieren sind, und keine ist wichtiger als eine andere.",
  "15.22": "Fragesteller: Du sagtest auch, dass ihr das Gesetz des Einen, welches das Ausgleichen von Liebe/Licht und Licht/Liebe ist, angeboten habt. Gibt es einen Unterschied zwischen Liebe/Licht und Licht/Liebe? Ra: Ich bin Ra. Dies wird die letzte Frage dieses Zeit/Raums sein. Zwischen Liebe/Licht und Licht/Liebe gibt es den gleichen Unterschied wie zwischen lehr/lernen und lern/lehren. Liebe/Licht ist der Ermöglicher, die Kraft, der Energiegeber. Licht/Liebe ist die Manifestation, die geschieht, wenn Licht mit LIEBE beeindruckt worden ist.",
  "15.23": "Fragesteller: Gibt es irgendetwas, das wir tun können, damit sich das Instrument wohler fühlt? Und können wir heute eine weitere Sitzung haben [undeutlich]? Ra: Ich bin Ra. Dieses Instrument benötigt eine gewisse Menge an Manipulation des physischen oder Körper-Komplexes aufgrund einer Steifigkeit. Ansonsten ist alles gut, die Energien sind ausgeglichen. Es gibt eine leichte Verzerrung in der mentalen Energie dieses Instruments aufgrund einer Sorge für einen Nahestehenden, wie ihr es nennt. Dies verringert nur gering die Vitalenergien des Instruments. Unter Voraussetzung einer Manipulation, wird das Instrument wieder bereit sein für einen weiteren Arbeitsgang.",
  "15.24": "Fragesteller: Mit Manipulation meinst du, dass wir auf einen Spaziergang gehen sollten oder ihren Rücken massieren? Ra: Ich bin Ra. Wir meinten das Letztere. Die Erkenntnis muss hinzugefügt werden, dass diese Manipulation von jemandem ausgeführt wird, der in Harmonie mit dem Wesen ist. Gibt es irgendwelche kurzen Fragen, bevor wir dieses Instrument verlassen?",
  "15.25": "Fragesteller: Ist es dir möglich, uns etwas darüber zu erzählen, was … da wir Wanderer sind, irgendetwas über unsere frühere Dichte, … aus welcher Dichte wir kamen … herkamen? Ra: Ich durchsuche jeden und finde es akzeptabel, diese Information zu teilen. Die Wanderer in diesem Arbeitsgang sind von zwei Dichten, eine die Dichte von Fünf, das heißt, von Licht; eine die Dichte von Liebe/Licht, oder Einheit. Um die Identität davon auszudrücken, welcher aus welcher Dichte kam, betrachten wir als eine Übertretung des freien Willens von jedem [von euch]. Deswegen erwähnen wir nur die beiden Dichtegrade, die beide harmonisch zu gemeinsamer Arbeit orientiert sind.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Unendlichen Schöpfers. Geht denn hin, und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Die fehlenden Fragen und Antworten wurden wieder eingefügt. ↩Im Original: Rezeptor. ↩Oder „bei.“ ↩Verschrobenheiten. ↩Influx: Zufluss, Einströmung. ↩“Potential”: auch Möglichkeit und Spannung. ↩Gegeben in #5.2. ↩Bereits besprochen in #5.2 und #15.12. ↩Unter anderem in #10.14 und #15.12. ↩In #4.17 und #5.2. ↩Ra verwendet den Begriff “Elder Race”. ↩Bereits angesprochen in #14.16 und #15.15 ↩Michel D’Obrenovic, auch bekannt als George Hunt Williamson ↩30. Januar 1981"
}