{
  "16.1": "Fragesteller: Ich würde gerne fragen, in Bezug auf die Verzerrung des freien Willens des Gesetzes des Einen, wie können die Wächter die Erde unter Quarantäne setzen? Ist diese Quarantäne innerhalb der Verzerrung des freien Willens? Ra: Ich bin Ra. Die Wächter beschützen die Verzerrung des freien Willens der Geist/Körper/Seele-Komplexe der dritten Dichte auf dieser planetaren Sphäre. Die Ereignisse, die Aktivierung der Quarantäne erfordern, würden die Verzerrung des freien Willens von Geist/Körper/Seele-Komplexen behindern.",
  "16.2": "Fragesteller: Vielleicht liege ich falsch, aber es scheint mir so, dass es der freie Wille von, sagen wir, der Orion-Gruppe, wäre, einzugreifen. Wie lässt sich das mit dem anderen Konzept, das du gerade gegeben hast, in Einklang bringen? Ra: Ich bin Ra. Das Ausgleichen findet von Dimension zu Dimension statt. Die Versuche der sogenannten Kreuzfahrer, freien Willen zu beinträchtigen, sind auf der Dimension ihrer Erkenntnis akzeptabel. Die Geist/Körper/Seele-Komplexe dieser Dimension, die ihr dritte nennt, formen eine Dimension des freien Willens, die nicht in der Lage ist, die Verzerrungen zu Manipulation, sagen wir, in Gänze zu erkennen.Um die dimensionalen Schwingungsvarianzen auszugleichen, wurde deshalb eine Quarantäne eingerichtet, wodurch dies zu einer ausgleichenden Situation wird, in der der freie Wille der Orion-Gruppe nicht aufgehalten wird, aber herausgefordert. In der Zwischenzeit, wird die dritte Dichte-Gruppe nicht von freier Wahl abgehalten.",
  "16.3": "Fragesteller: Könnten diese Fenster, die erscheinen, die Orion-Gruppe ab und zu durchkommen lassen? Hat dies irgendetwas mit der Verzerrung des freien Willens zu tun? Ra: Ich bin Ra. Dies ist korrekt.",
  "16.4": "Fragesteller: Könntest du mir erzählen, wie das funktioniert? Ra: Ich bin Ra. Der naheliegende Vergleich wäre, in gewissen Grenzen, ein Zufallszahlengenerator.",
  "16.5": "Fragesteller: Was ist die Quelle dieses Zufallszahlengenerators? Haben die Wächter ihn geschaffen, um ihr Beschützen auszugleichen? Oder ist es eine von den Wächtern verschiedene Quelle? Ra: Ich bin Ra. Alle Quellen sind eins. Wir verstehen jedoch deine Frage. Das Fenster-Phänomen ist ein Anderes-Selbst-Phänomen der Wächter. Es operiert von den Dimensionen jenseits von Raum/Zeit aus, in dem, was du den Bereich von intelligenter Energie nennen kannst. Wie eure Zyklen, sind solches Ausgleichen, solche Rhythmen, wie der Zeigerschlag auf einer Uhr 1. Im Falle der Fenster haben keine Wesen die Uhr. Deswegen erscheint es zufällig. Es ist nicht zufällig, in der Dimension, die diesen Ausgleich produziert. Darum haben wir gesagt, dass die Analogie innerhalb gewisser Grenzen wäre.",
  "16.6": "Fragesteller: Dann bewahrt dieses Fenster-Ausgleichen die Wächter davor, von ihrer positiven Polarisierung durch völliges Eliminieren des Orion-Kontaktes mittels Abschottung zu verlieren? Ist dies korrekt? Ra: Ich bin Ra. Dies ist teilweise korrekt. Tatsächlich erlaubt das Ausgleichen eine gleiche Menge von positivem und negativem Einfluss, dies ausgeglichen durch die Geist/Körper/Seele-Verzerrungen des Sozialkomplexes. Deswegen sind in eurer bestimmten planetaren Sphäre weniger negative, wie ihr es nennen würdet, Informationen oder Reize als positive nötig, was an der etwas negativen Orientierung eurer Sozialkomplex-Verzerrung liegt.",
  "16.7": "Fragesteller: Auf diese Weise wird gesamter freier Wille ausgeglichen, so dass der Einzelne eine gleichwertige Gelegenheit haben kann, zwischen Dienst an Anderen oder Dienst am Selbst zu wählen. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "16.8": "Fragesteller: Dies ist eine tiefe Offenbarung, glaube ich, in das Gesetz von Freiem Willen. Danke.Dies ist eine kleine, weitere Frage, um ein Beispiel für dieses Prinzip zu machen, aber wenn das Bündnis auf der Erde landen würde, würden sie für Götter gehalten werden, das Gesetz des freien Willens brechen und so ihre Polarisierung zu Dienst an Allen reduzieren. Ich nehme an, dass das Gleiche passieren würde, wenn die Orion-Gruppe landen würde. Wie würde dies ihre Polarisierung zu Dienst am Selbst beeinflussen, wenn sie landen könnten und als Götter bekannt würden? Ra: Ich bin Ra. Im Fall einer Massenlandung der Orion-Gruppe würde die Wirkung von Polarisierung stark in Richtung einer Erhöhung im Dienst am Selbst sein, genau das Gegenteil der vorherigen Gelegenheit, die du erwähntest.",
  "16.9": "Fragesteller: Wenn die Orion-Gruppe landen könnte, würde dies ihre Polarisierung erhöhen? Worauf ich hinaus will, ist, ob es besser für sie ist, hinter den Kulissen zu arbeiten und, nennen wir es, Rekruten von unserem Planeten zu bekommen, und die Person auf unserem Planeten geht strikt aus sich selbst heraus, indem sie ihren freien Willen verwendet, zu Dienst am Selbst, oder ist es genauso gut für die Orion-Gruppe, auf unserem Planeten zu landen und bemerkenswerte Kräfte zu zeigen und so Leute zu bekommen? Ra: Ich bin Ra. Der erste Vorgang ist, langfristig, so würden wir es ausdrücken, gesünder für die Orion-Gruppe, da sie das Gesetz des Einen nicht durch Landung übertritt und, deswegen, ihre Arbeit durch jene dieses Planeten verrichtet.Im zweiten Ereignis, würde eine Massenlandung einen Verlust an Polarisierung erzeugen, aufgrund der Übertretung des freien Willens des Planeten. Es wäre jedoch ein Glückspiel. Falls der Planet dann eingenommen und Teil des Reiches würde, würde der freie Wille dann re-etabliert werden. Dies wird, aufgrund des Wunsches der Orion-Gruppe, sich zum einen Schöpfer weiterzuentwickeln, im Einsatz zurückgehalten. Dieser Wunsch des Fortschritts hält die Gruppe davon ab, das Gesetz der Verwirrung zu brechen.",
  "16.10": "Fragesteller: Du erwähntest das Wort „Reich“ in Verbindung mit der Orion-Gruppe. Ich habe eine Zeit lang gedacht, dass der Film „Star Wars“ irgendwie eine Allegorie, in Teilen, für das wäre, was tatsächlich passiert. Ist das korrekt? Ra: Ich bin Ra. Dies ist auf die gleiche Weise korrekt, in der eine einfache Kindergeschichte eine Allegorie für physikalisch/philosophisch/sozialer Komplex-Verzerrung/Verständnis ist.",
  "16.11": "Fragesteller: Gibt es eine Ernte von Wesen, die zu Dienst am Selbst orientiert sind, wie es eine Ernte hier von Wesen gibt, die zum Dienst an Anderen orientiert sind? Ra: Ich bin Ra. Es gibt eine Ernte. Jene, die in der Lage sind, vierte Dichte durch Schwingungskomplex-Ebenen zu betreten, können die Art ihrer zukünftigen Suche des Einen Schöpfers wählen.",
  "16.12": "Fragesteller: Wenn wir dann auch in die vierte Dichte eintreten, wird es eine, sagen wir, Teilung geben, und ein Teil der Individuen, die in die vierte Dichte gehen, wird zu Planeten oder Plätzen gehen, an denen es Dienst an Anderen gibt, und der andere Teil wird zu Plätzen gehen, an denen es Dienst am Selbst gibt. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "16.13": "Fragesteller: Nun, das Bündnis etablierte seine Quarantäne vor 75.000 Jahren, wenn ich richtig verstehe. Hat die Orion-Gruppe versucht, irgendeinen Teil dieses Planeten vorher zu kontaktieren… oder haben sie … wie lange haben sie versucht [undeutlich] diesen Planeten zu kontaktieren? Ra: Ich bin Ra. Vor ungefähr vier fünf Tausend [45.000] Jahren wurde ein Versuch unternommen. Er war nicht erfolgreich. Vor ungefähr zwei sechs null null, zwei Tausend sechs Hundert [2.600] 2 Jahren sandte die Gruppe ein Wesen von sozialem Erinnerungskomplex zu dieser planetaren Sphäre. Diese Anstrengung traf auf etwas Erfolg, aber wurde im Raum/Zeit-Kontinuum verringert in Wirkung. Seit ungefähr zwei drei null null, zwei Tausend drei Hundert [2.300] Jahren in eurem Maß, hat diese Gruppe konstant auf die Ernte hingearbeitet, genauso wie das Bündnis.",
  "16.14": "Fragesteller: Kannst du das Wesen nennen, das sie vor sechsundzwanzig hundert Jahren … 2.600 Jahren hierhergeschickt haben? 3 Ra: Ich bin Ra. Dieses Wesen wurde von euren Völkern Jahwe genannt. 4",
  "16.15": "Fragesteller: Kannst du mir den Ursprung der Zehn Gebote sagen? Ra: Ich bin Ra. Der Ursprung dieser Gebote folgt dem Gesetz von negativen Wesen, die Informationen auf positiv orientierte Geist/Körper/Seele-Komplexe einprägen. Die Information versuchte, Positivität zu kopieren oder nachzuahmen, während sie ihre negativen Eigenschaften behielt.",
  "16.16": "Fragesteller: Wurde dies von der Orion-Gruppe getan? Ra: Ich bin Ra. Dies ist korrekt.",
  "16.17": "Fragesteller: Welchen Zweck haben sie damit verfolgt? Ra: Ich bin Ra. Der Zweck der Orion-Gruppe, wie zuvor erwähnt, ist Eroberung und Versklavung. Dies wird durch Finden und Etablieren einer Elite getan, und indem Andere dazu gebracht werden, der Elite durch verschiedene Mittel zu dienen, wie die Gesetze, die du erwähnst, und andere, die von diesem Wesen gegeben wurden.",
  "16.18": "Fragesteller: War der Empfänger der Gesetze … der Gesetze … der Zehn Gebote positiv oder negativ orientiert? Ra: Der Empfänger war einer von extremer Positivität, und stand daher für einige der pseudo-positiven Eigenschaften der empfangenen Informationen. Wie bei Kontakten, die nicht erfolgreich sind, blieb dieses Wesen, Schwingungskomplex Moishe, kein glaubwürdiger Einfluss unter jenen, welche zuvor die Philosophie des Einen gehört hatten, und dieses Wesen wurde von dieser dritte Dichte-Schwingungsebene in einem herabgesetzten oder betrübten Zustand zurückgezogen, da er das verloren hatte, was ihr die Ehre und das Vertrauen nennen könnt, mit dem er die Konzeptualisierung des Gesetzes des Einen begonnen hatte, und die Befreiung jener, die von seinen Stämmen waren, wie sie zu diesem Zeit/Raum genannt wurden.",
  "16.19": "Fragesteller: Wenn dieses Wesen positiv orientiert war, wie konnte die Orion-Gruppe ihn kontaktieren? Ra: Ich bin Ra. Dies war ein intensives, sagen wir, Schlachtfeld zwischen positiv orientierten Kräften von Bündnis-Ursprung und negativ orientierten Quellen. Derjenige, der Moishe genannt wurde, war offen für Einprägung und empfing das Gesetz des Einen in seiner einfachsten Form. Aufgrund des Drucks seiner Leute, bestimmte physische Dinge in den dritte Dichte-Ebenen zu tun, wurden die Informationen jedoch negativ orientiert. Dies hinterließ das Wesen offen für die Art von Informationen und Philosophie von einer Selbst-Dienst-Natur.",
  "16.20": "Fragesteller: Es wäre unwahrscheinlich, dass ein Wesen, welches sich über das Wissen des Gesetzes des Einen völlig bewusst ist, jemals sagt: „Du sollst nicht.“ Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "16.21": "Fragesteller: Kannst du mir eine Art Geschichte deines sozialen Erinnerungskomplexes geben, und wie ihr euch des Gesetzes des Einen bewusstgeworden seid? Ra: Ich bin Ra. Der Pfad unseres Lernens ist im gegenwärtigen Moment eingeprägt. Es gibt keine Geschichte, wie wir euer Konzept verstehen. Stelle dir vor, wenn du magst, einen Kreis des Seins. Wir kennen das Alpha und Omega als unendliche Intelligenz. Der Kreis endet nie. Er ist Gegenwart.Die Dichtegrade, die wir an verschiedenen Punkten in dem Kreis durchschritten haben, korrespondieren mit den Eigenschaften von Kreisläufen:Erstens, dem Zyklus von Bewusstheit.Zweitens, dem Zyklus von Wachstum.Drittens, dem Zyklus von Selbst-Bewusstsein.Viertens, dem Zyklus von Liebe oder Verständnis/Erkenntnis.Fünftens, dem Zyklus von Licht oder Weisheit.Sechstens, dem Zyklus von Licht/Liebe, Liebe/Licht, oder Einheit.Siebtens, der Gateway-Zyklus.Achtens, die Oktave, welche sich in ein Mysterium hinein bewegt, das wir nicht ergründen.",
  "16.22": "Fragesteller: Vielen Dank. In früherem Material, bevor wir mit dir kommunizierten, wurde vom Bündnis gesagt, dass es eigentlich keine Vergangenheit oder Zukunft gibt … alles ist Gegenwart. Wäre dies ein guter Vergleich? Ra: Ich bin Ra. Es gibt Vergangenheit, Gegenwart und Zukunft in dritter Dichte. In einem solchen Überblick, wie ihn ein Wesen haben kann, wenn es vom Raum/Zeit-Kontinuum zurückgezogen ist, kann es gesehen werden, dass im Zyklus der Vollkommenheit nur die Gegenwart existiert. Wir, selbst, streben danach, diese Erkenntnis zu lernen. Auf der siebenten Stufe oder Dimension, werden wir, falls unsere demütigen Anstrengungen ausreichend sind, mit allem eins werden, und folglich keine Erinnerung, keine Identität, keine Vergangenheit oder Zukunft haben, sondern im All existieren.",
  "16.23": "Fragesteller: Würde dies bedeuten, dass du dann Bewusstsein von allem haben würdest, was ist? Ra: Ich bin Ra. Dies ist teilweise richtig. Unser Verständnis ist es, dass es nicht unser Bewusstsein sein würde, sondern einfach Bewusstsein des Schöpfers. Im Schöpfer ist alles, was es gibt. Deswegen stünde diese Erkenntnis zur Verfügung.",
  "16.24": "Fragesteller: Ich habe mich gefragt, wie viele bewohnte Planeten es in unserer Galaxie gibt, und ob sie alle höhere Dichtestufen durch das Gesetz des Einen erreichen, oder ob es einen anderen Weg gibt – es scheint mir nicht so zu sein, dass es einen anderen Weg gäbe, um höhere Dichtestufen zu erreichen. Ist das richtig? Ra: Ich bin Ra. Bitte stelle deine Frage erneut.",
  "16.25": "Fragesteller: Wie viele bewohnte Planeten gibt es in unserer Galaxie? Ra: Ich bin Ra. Wir nehmen an, dass du alle Dimensionen von Bewusstsein oder Dichten der Bewusstheit in dieser Frage beabsichtigst. Ungefähr ein Fünftel aller planetaren Wesen tragen Bewusstsein eines oder mehrerer Dichtegrade. Einige planetare Sphären sind nur für bestimmte Dichten bewohnbar. Eure planetare Sphäre, zum Beispiel, ist zum jetzigen Zeitpunkt bewohnbar für die Ebenen oder Dichten eins, zwei, drei und vier.",
  "16.26": "Fragesteller: Nun, ungefähr wie viele Planeten tragen insgesamt in dieser Sternengalaxie, in der wir sind, bewusstes Leben, unabhängig von der Dichte? Ra: Ich bin Ra. Näherungsweise sechs sieben, null null null, null null null [67.000.000].",
  "16.27": "Fragesteller: Kannst du mir sagen, wie viel Prozent davon dritte, vierte, fünfte, sechste Dichte, usw. sind? Grob, sehr grob. Ra: Ich bin Ra. Ein Prozentanteil siebzehn für erste Dichte, ein Prozentanteil zwanzig für zweite Dichte, ein Prozentanteil siebenundzwanzig für dritte Dichte, ein Prozentanteil sechszehn für vierte Dichte, ein Prozentanteil sechs für fünfte Dichte. Die anderen Informationen müssen zurückgehalten werden. Der freie Wille eurer Zukunft macht dies nicht zugänglich.Wir werden über einen Punkt sprechen. Es gibt einen recht großen Prozentanteil, ungefähr 35 Prozent der intelligenten Planeten, die nicht in die Perzentile 5 passen. Diese Mysterien sind von sechster und siebter Dichte und stehen für unser Sprechen nicht zur Verfügung.",
  "16.28": "Fragesteller: Nun, diese fünf ersten Dichten, haben sie sich alle durch Wissen und Anwendung des Gesetzes des Einen von der dritten Dichte aus weiterentwickelt? Ra: Ich bin Ra. Dies ist korrekt.",
  "16.29": "Fragesteller: Dann liegt der einzige Weg für einen Planeten, um aus der Situation herauszukommen, in der wir sind, oder der einzige Weg für … für die Bevölkerung, darin, sich des Gesetzes bewusst zu werden und zu beginnen, es zu praktizieren. Ist dies korrekt? Ra: Dies ist korrekt.",
  "16.30": "Fragesteller: Kannst du mir sagen, welcher Prozentteil von Planeten der dritten, vierten und fünften Dichte, von denen du hier gesprochen hast, negativ polarisiert sind, polarisiert zu Dienst für Selbst? Ra: Ich bin Ra. Dies ist keine Frage, zu der wir sprechen können, aufgrund des Gesetzes von Verwirrung. Wir können nur sagen, dass die negativ oder zum Selbst-Dienst orientierten, planetaren Sphären wesentlich weniger sind. Dir genaue Zahlen zu geben, wäre nicht angemessen.",
  "16.31": "Fragesteller: Ich würde gern einen Vergleich darüber anstellen, warum es weniger negativ Orientierte gibt, und dich fragen, ob der Vergleich gut ist.In einer positiv orientierten Gesellschaft mit Dienst am Anderen wäre es einfach, einen großen Felsbrocken zu bewegen, indem alle dafür gewonnen werden, zu helfen, ihn zu bewegen. In einer Gesellschaft, die zu Dienst am Selbst orientiert ist, wäre es viel schwieriger, alle dazu zu bekommen, am Felsbrocken für das Wohl aller zu arbeiten; deshalb, es ist viel einfacher, das Dienst-am-Anderen-Prinzip zu erzeugen und in positiv orientierten Gemeinschaften zu wachsen, um Dinge erledigt zu bekommen, als es in negativen ist. Ist dies korrekt? [Undeutlich] Ra: Ich bin Ra. Dies ist korrekt.",
  "16.32": "Fragesteller: Ich danke dir sehr. Kannst du mir schildern, wie das Bündnis der Planeten gegründet wurde und warum? Ra: Ich bin Ra. Das Verlangen zu dienen beginnt, in der Dimension von Liebe oder Erkenntnis, ein überwältigendes Ziel des sozialen Erinnerungskomplexes zu sein. Deswegen, fanden sich diese Perzentile von planetaren Wesen, plus ungefähr vier Prozent mehr von jenen, deren Identität wir nicht aussprechen können, vor langer, langer Zeit in eurer Zeit, auf der Suche nach der gleichen Sache: Dienst an Anderen.Als sie ein Verständnis anderer Wesen, anderer planetarer Wesen und anderer Konzepte von Dienst betraten, lag die Beziehung zwischen diesen Wesen im Teilen und gemeinsamen Verfolgen dieser gemeinsam getragenen Ziele von Dienst. Auf diese Weise platzierte jeder freiwillig die sozialer Erinnerungskomplex-Daten in das, was du als einen zentralen Gedankenkomplex betrachten könntest, der allen zur Verfügung steht. Dies erschuf dann eine Struktur, der zufolge jedes Wesen in seinem eigenen Dienst arbeiten konnte, während es alle anderen Erkenntnisse aufruft, die benötigt werden, um den Dienst zu verbessern. Dies ist der Grund für die Gründung und die Arbeitsweise des Bündnisses.",
  "16.33": "Fragesteller: Mit solch einer großen Zahl an Planeten in dieser Galaxie, habe ich mich gefragt, ob – du sagst, es gibt ungefähr 500 Bündnis-Planeten. Das scheint mir ein relativ kleiner Prozentteil der gesamten Zahl von umliegenden vierte und fünfte Dichte-Planeten zu sein. Gibt es irgendeinen Grund für diesen relativ kleinen Anteil in diesem Bündnis? Ra: Ich bin Ra. Es gibt viele Bündnisse. Dieses Bündnis arbeitet mit den planetaren Sphären von sieben eurer Galaxien, wenn du magst, und ist verantwortlich für die Rufe aus den Dichten dieser Galaxien.",
  "16.34": "Fragesteller: Würdest du das Wort Galaxie definieren, so wie du es gerade verwendet hast? Ra: Wir verwandten diesen Begriff in dem Sinn, wie ihr Sternensysteme verwenden würdet.",
  "16.35": "Fragesteller: Ich bin ein wenig verwirrt darüber, wie vielen Planeten dann insgesamt, grob gesprochen, das Bündnis, in dem du bist, dient. Ra: Ich bin Ra. Ich verstehe die Verwirrung. Wir haben Schwierigkeiten mit eurer Sprache.Der Galaxie-Begriff muss getrennt werden. Wir nennen den Schwingungskomplex, der lokal ist, Galaxie. So ist eure Sonne das, was wir das Zentrum einer Galaxie nennen würden. Wir verstehen, dass ihr eine andere Bedeutung für diesen Begriff habt.",
  "16.36": "Fragesteller: Ja. In unserer Wissenschaft bezieht sich der Begriff Galaxie auf das linsenförmige Sternensystem, das Abermillionen von Sternen umfasst, und dieser Bereich der Verwechslung war [schon] früher in unserer Kommunikation aufgetreten. Ich bin froh, es aufgeklärt zu bekommen.Nun, wenn wie den Begriff Galaxie in der Bedeutung verwenden, die ich dir gerade gegeben habe, vom linsenförmige Sternensystem, das … das Millionen von Sterne enthält, kennst du die Evolution in anderen Galaxien neben dieser hier? Ra: Ich bin Ra. Wir sind uns über Leben in unendlicher Kapazität bewusst. Du liegst richtig mit deiner Annahme.",
  "16.37": "Fragesteller: Kannst du mir sagen, ob die Entwicklung von Leben in den anderen Galaxien der Entwicklung in dieser hier ähnlich ist? Ra: Ich bin Ra. Die Entwicklung ist auf gewisse Art nahezu die gleiche, asymptotisches 6 Annähern an Kongruenz im Verlauf von Unendlichkeit. Das freie Wählen von, was ihr galaktische Systeme nennt, erzeugt Variationen von einer extrem geringfügigen Natur von einer eurer Galaxien zur anderen.",
  "16.38": "Fragesteller: Und dann ist das Gesetz des Einen wirklich universal darin, die Weiterentwicklung zur achten Dichte oder Oktave in allen Galaxien zu erzeugen. Stimmt das? Ra: Ich bin Ra. Dies ist korrekt. Es gibt unendliche Formen, unendliche Erkenntnisse, aber die Entwicklung ist eine.",
  "16.39": "Fragesteller: Ich nehme an, dass es nicht notwendig ist, für ein Individuum, das Gesetz des Einen zu verstehen, um von dritter zu vierter Dichte zu gehen. Ist das richtig? Ra: Ich bin Ra. Es ist absolut notwendig, dass ein Wesen bewusst begreift, dass es nicht versteht, damit es erntereif werden kann. Verstehen ist nicht von dieser Dichte.",
  "16.40": "Fragesteller: Das ist ein sehr wichtiger Punkt. Ich habe das falsche Wort benutzt. Was ich sagen wollte, war, dass ich glaube, dass ein Wesen das Gesetz des Einen nicht bewusst erkannt haben muss, um von dritter zu vierter Dichte zu gehen. Ra: Ich bin Ra. Dies ist korrekt.",
  "16.41": "Fragesteller: An welchem Punkt in den Dichtegraden ist es für ein Wesen notwendig, sich des Gesetzes des Einen auf bewusste Art und Weise gewahr zu sein, um sich weiterzuentwickeln? Ra: Ich bin Ra. Die Ernte der fünften Dichte ist von jenen, deren Schwingungsverzerrungen die Ehre/Pflicht des Gesetzes des Einen bewusst akzeptieren. Diese Verantwortung/Ehre ist die Grundlage dieser Schwingung.",
  "16.42": "Fragesteller: Kannst du mir ein wenig mehr über dieses Ehre/Verantwortung-Konzept erzählen? Ra: Ich bin Ra. Jede Verantwortung ist eine Ehre; jede Ehre eine Verantwortung.",
  "16.43": "Fragesteller: Ich möchte eine eher fragwürdige Frage stellen. Ich werde sie vielleicht nicht in das Buch aufnehmen. Ich habe mich gefragt, ob Viehverstümmelungen, die wir jetzt über das Land hinweg und woanders erleben, von dir erklärt werden können. Ra: Ich bin Ra. Der größere Teil eurer sogenannten Verstümmelungen finden entsprechend der Wege eurer zweite Dichte-Wesen statt, die sich von Aas ernähren. Ein Teil dieser sogenannten Verstümmelungen sind jene, die von einer Art sind, die du multidimensional nennen kannst: ein Gedanke-Form-Konstrukt, das verschiedene Teile nutzt, um Leben und Sein in dritter Dichte zu haben.",
  "16.44": "Fragesteller: Wo kommen diese Gedankenformen her? Ra: Ich bin Ra. Dies ist eine sehr mehrdeutige Frage. Dennoch, wir werden versuchen zu antworten. Erstens, sie kommen vom Schöpfer. Zweitens, sie kommen aus dem, was ihr, niedrig astral in der Ebene, Gedanke, nennen könnt. Drittens, als Konstrukt-Visualisierungs-Komplex wohnen sie in Teilen unter der Kruste eures Planeten.",
  "16.45": "Fragesteller: Sind sie eine Form im Besonderen? Ra: Ich bin Ra. Diese Wesen können jede Gedankenform annehmen, die mit einer Emotion der Angst oder des Terrors verbunden ist.",
  "16.46": "Fragesteller: Können diese Gedankenformen nur Vieh angreifen oder können sie auch Menschen angreifen? Ra: Ich bin Ra. Diese Gedankenformen können keine dritte Dichte-Wesen angreifen.",
  "16.47": "Fragesteller: Danke dir. Kannst du mir etwas über die silbernen Flecken erzählen, die wir manchmal auf unseren Gesichtern gefunden haben oder woanders? Ra: Ich bin Ra. Diese, von denen du sprichst, sind eine Materialisierung eines subjektiv orientierten Wegweisers, der einem 7 Geist/Körper/Seele-Komplex, und keinem anderen, eine Bedeutung einer subjektiven Natur aufzeigt.",
  "16.48": "Fragesteller: Wer erschafft diese Silberflecken? Sind sie real? Ra: Ich bin Ra. Stelle dir vor, wenn du magst, das wachsende Potenzial für lern/lehren. An irgendeinem Punkt wird ein Zeichen gegeben werden, um die Angemessenheit oder Wichtigkeit dieses Lern/Lehrens anzuzeigen. Das Wesen selbst, in Zusammenarbeit mit den inneren Ebenen, erschafft, was auch immer für ein Wegweiser am meisten verständlich oder bemerkbar für es ist.",
  "16.49": "Fragesteller: Dann sagst du, dass wir sie selbst erschaffen? Ra: Ich bin Ra. Bewusst erschaffen Wesen diese nicht. Die Wurzeln des Geistkomplexes, die, intelligente Unendlichkeit, in Erkenntnis berührt haben, erschaffen sie.",
  "16.50": "Fragesteller: Danke. Ist es dir möglich, eine kleine Beschreibung der Lebensumstände von vierter Dichte geben? Ra: Ich bin Ra. Wir bitten dich, wenn wir sprechen, zu bedenken, dass es keine Worte gibt, um vierte Dichte positiv zu beschreiben. Wir können nur erklären, was nicht ist, und annähern, was ist. Jenseits vierter Dichte wird unsere Fähigkeit noch begrenzter still, bis wir ohne Worte werden.Das, was vierte Dichte nicht ist: Sie ist nicht von Worten, außer gewählt. Sie ist nicht von schweren chemischen Vehikeln für Körperkomplex-Aktivitäten. Sie ist nicht von Disharmonie innerhalb des Selbst. Sie ist nicht von Disharmonie zwischen Völkern. Es liegt nicht innerhalb der Grenzen von Möglichkeit, auf irgendeine Weise Disharmonie zu erzeugen.Annäherungen von positiven Aussagen: Sie ist eine Ebene von einer Art zweifüßigem Körper, der viel dichter und voller von Leben ist; sie ist eine Ebene, in der man sich der Gedanken Anderer-Selbste bewusst ist; sie ist eine Ebene, auf der man sich der Schwingungen Anderer-Selbste bewusst ist; sie ist eine Ebene des Mitgefühls und Verständnisses des Kummers von dritter Dichte; sie ist eine Ebene, die zu Weisheit oder Licht strebt; sie ist eine Ebene, in der individuelle Differenzen ausgesprochen, aber dafür automatisch durch Gruppenkonsens harmonisiert werden.",
  "16.51": "Fragesteller: Könntest du das Wort Dichte definieren, so wie wir es verwendet haben, um uns eine klein wenig größere Idee des Konzeptes hinter diesem Begriff zu geben, wenn du ihn verwendest? Ra: Ich bin Ra. Der Begriff Dichte ist ein, wie ihr es nennen würdet, mathematischer. Der naheliegende Vergleich ist der von Musik, der zufolge nach sieben Noten auf eurer westlichen Art von Skala, wenn du so magst, die achte Note eine neue Oktave beginnt. Innerhalb eurer großen Oktave der Existenz, die wir mit euch teilen, gibt es sieben Oktaven oder Dichten. In jeder Dichte gibt es sieben Unterdichten. In jeder Unterdichte, sieben Unter-Unterdichten, und unendlich so weiter.",
  "16.52": "Fragesteller: Ich merke, dass die Zeit, die wir verbraucht haben, etwas über eine Stunde gegangen ist. Ich würde bevorzugen weiterzumachen, aber ich möchte jetzt den Zustand des Instruments erfragen. Ra: Ich bin Ra. Dieses Instrument ist ausgeglichen. Wir können gut weitermachen, wenn du möchtest.",
  "16.53": "Fragesteller: Alles klar. Um mit dem fortzufahren, worüber wir gerade gesprochen haben, nämlich den Dichtegraden: Ich verstehe dann, dass jede Dichte sieben Unterdichten hat, die wiederum sieben Unterdichten haben, die wieder sieben Unterdichten haben. Dies setzt sich mit einer extrem hohen Rate fort, da Dinge in Potenzen von Sieben erhöht werden. Bedeutet dies, dass in jeder Dichte-Ebene alles, was man denken kann, passiert? Und viele Dinge, die man nie gedacht hat, passieren … gibt es … alles passiert … das ist verwirrend … Ra: Ich bin Ra. Von deiner Verwirrung wählen wir das Konzept aus, mit dem du Schwierigkeiten hast, welches das der unendlichen Möglichkeit ist. Du kannst von jedem Möglichkeit/Wahrscheinlichkeits-Komplex annehmen, dass er eine Existenz hat.",
  "16.54": "Fragesteller: Wird das, was wir tun, wenn wir an Möglichkeiten denken, die geschehen können, sagen wir, Tagträume [undeutlich]. Werden sie real in anderen … diesen Dichtegraden? Ra: Ich bin Ra. Dies hängt von der Natur des Tagtraums ab. Dies ist ein großes Thema. Vielleicht die einfachste Sache, die wir sagen können, ist, falls der Tagtraum, wie du es nennst, einer ist, der zum Selbst anzieht, dann wird dies Realität für [das] Selbst. Wenn es kontemplativer, üblicher Tagtraum ist, mag dies in die Unendlichkeit von Möglichkeit/Wahrscheinlichkeits-Komplexen eingehen und woanders geschehen, und hat keine besondere Anhaftung an die Energiefelder des Erzeugers.",
  "16.55": "Fragesteller: Um dies etwas klarer zu machen, wenn ich stark darüber tagträumen würde, ein Schiff zu bauen, würde dies in einer dieser anderen Dichten geschehen? Ra: Ich bin Ra. Dies würde, wäre oder wird geschehen.",
  "16.56": "Fragesteller: Und dann, falls, sagen wir, ein Wesen stark darüber tagträumt, ein anderes Wesen, sagen wir, zu bekämpfen, würde dies geschehen? Ra: Ich bin Ra. In diesem Fall betrifft die Fantasie des Wesens das Selbst und Anderes-Selbst; dies bindet die Gedankenform an den Möglichkeit/Wahrscheinlichkeits-Komplex, der mit dem Selbst verbunden ist, welcher der Schöpfer dieser Gedankenform ist. Dies würde dann die Möglichkeit/Wahrscheinlichkeit, dies in ein dritte Dichte-Geschehnis zu bringen, erhöhen.",
  "16.57": "Fragesteller: Nutzt die Orion-Gruppe diese Prinzipien, um Dinge, um Bedingungen zu erzeugen, die herbeigeführt werden, um ihrem Zweck dienlich zu sein? Ra: Ich bin Ra. Wir werden spezifischer antworten als die Frage. Die Orion-Gruppe nutzt Tagträume einer feindlichen oder negativen Schwingungsnatur, um diese Gedankenformen zu verstärken oder eine Rückkopplung 8 zu erreichen.",
  "16.58": "Fragesteller: Nutzen sie jemals, wie soll ich sagen, Belohnungen des physischen Körpers, um solche Tagträume zu verstärken? Ra: Ich bin Ra. Dies können sie nur tun, wenn eine starke Fähigkeit auf der Seite des empfangenden Geist/Körper/Seele-Komplexes zur Wahr-nehmung von Gedankenformen vorliegt. Dies könnte als eine ungewöhnliche Eigenschaft bezeichnet werden, ist aber in der Tat eine Methode gewesen, die von Orion-Wesen verwendet wurde.",
  "16.59": "Fragesteller: Die vielen Wanderer, die jetzt und in der jüngeren Vergangenheit zu diesem Planeten kommen, … werden sie Orion-Gedanken ausgesetzt? Ra: Ich bin Ra. Wie wir bereits gesagt haben, werden Wanderer vollständig zur Kreatur von dritter Dichte in Geist/Körper/Seele-Komplex. Es gibt genauso viel Möglichkeit eines solchen Einflusses für ein Wanderer-Wesen wie für einen Geist/Körper/Seele-Komplex dieser planetaren Sphäre. Der einzige Unterschied tritt im spirituellen Komplex auf, der, falls er wünscht, eine Rüstung aus Licht hat, wenn du so magst, die es ihm ermöglicht, das klarer zu erkennen, was nicht so ist, wie es angemessen vom Geist/Körper/Seele-Komplex gewünscht würde. Dies ist nicht mehr als eine Neigung und kann nicht eine Erkenntnis genannt werden.Des Weiteren ist der Wanderer, in seinem eigenen Geist/Körper/Seele-Komplex, weniger verzerrt zu der, sagen wir, Hinterhältigkeit von dritte Dichte-positiv/negativ-Verwirrungen. So erkennt er die negative Natur von Gedanken oder Wesen oft nicht so leicht wie ein negativeres Individuum.",
  "16.60": "Fragesteller: Wären die Wanderer dann, wenn sie hier inkarnieren, sagen wir, Ziele mit hoher Priorität für die Orion-Gruppe? Ra: Ich bin Ra. Dies ist korrekt.",
  "16.61": "Fragesteller: Und falls ein Wanderer, sagen wir, erfolgreich von der Orion-Gruppe beeinflusst würde, was würde mit diesem Wanderer bei der Ernte passieren? Ra: Ich bin Ra. Falls das Wanderer-Wesen durch Handlung eine negative Orientierung zu Anderen-Selbsten gezeigt hat, würde es sich, wie wir zuvor gesagt haben, in der planetaren Schwingung verfangen und, wenn geerntet, möglicherweise wieder den großen Zyklus der dritten Dichte als ein planetares Wesen wiederholen. Dies soll die letzte volle Frage dieser Sitzung sein.Gibt es eine kurze Frage, bevor wir diese Sitzung schließen?",
  "16.62": "Fragesteller: Nur um zu wissen, ob es dem Instrument irgendwie angenehmer gemacht werden kann? Ra: Ich bin Ra. Das Instrument fühlt sich so wohl, wie es für euch unter Betrachtung der Schwäche-Verzerrungen seines Körperkomplexes möglich ist. Ihr seid gewissenhaft.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Ra verwendet den Begriff “striking clock” – eine sogenannte “Schlaguhr”, die die Zeit auch durch Anschlagen anzeigt, wie zum Beispiel bei vielen Turmuhren. ↩Ra korrigierte diese und die folgende Jahresangabe in Sitzung 17 zu 3.600 und 3.300 Jahre. ↩Der korrekte Zeitrahmen sind 3.600 Jahre. Siehe Ras Eröffnungsaussage Sitzung 17. ↩Weitere Information zum alten, positiven Jahwe, der beim Transfer der Mars-Bevölkerung half, und dem negativ orientierten Wesen, das erfolgreich den Namen übernehmen konnte, sind in Sitzung 18 und 24 zu finden. ↩Prozentränge, Durchschnittswerte. ↩In diesem Kontext kann asymptotisch als „sich einem gegebenen Wert unendlich annähernd“ definiert werden. ↩Ra verwendet hier das Zahlwort “one”: einer. ↩Im Original feedback. ↩31. Januar 1981"
}