{
  "17.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers.Bevor wir durch Antwort kommunizieren, werden wir einen Fehler korrigieren, den wir in der Übertragung unserer Informationen an euch entdeckt haben. Wir haben Schwierigkeiten damit, mit eurer Zeit umzugehen. Es kann nochmals zu Fehlern dieser Art kommen. Fühlt euch frei, uns zu fragen, dass wir in euren Zeit/Raum-Maßen neu berechnen mögen.Den Fehler, den wir entdeckt haben, betrifft eine der Ankünfte von sowohl der Orion-Gruppe in eurer planetaren Sphäre, als auch die entsprechende Ankunft von Gesandten des Bündnisses. Wir gaben Daten von zwei sechs null null [2.600] Jahren für den Orion-Eintritt, zwei drei null null [2.300] für den Bündnis-Eintritt. Dies ist inkorrekt. Die Neuberechnung ergibt Zahlen drei sechs null null [3.600] für [den] Orion-Eintritt, drei drei null null [3.300] für [den] Bündnis-Eintritt. 1Wir kommunizieren jetzt.",
  "17.1": "Fragesteller: Vielen Dank. Ich möchte noch einmal sagen … betrachte es eine Ehre, große Ehre und auch ein Privileg, wie mein [undeutlich] Und ich möchte wiederholen, [dass meine] Fragen manchmal etwas vom Thema abweichen können, weil ich mit etwas weitermache, das ich bereits begonnen hatte, um [mich] in die Anwendungen des Gesetzes des Einen einzuarbeiten, um hauptsächlich das Prinzip des freien Willens und weitere Verzerrungen, die wir entdecken, besser zu verstehen.Ich habe gerade eben drei Fragen in Meditation erhalten. Ich werde sie zuerst fragen, bevor wir weitermachen.Erstens, wir sind jetzt in der vierten Dichte. Werden die Auswirkungen der vierten Dichte über die nächsten dreißig Jahre zunehmen? Werden wir mehr Veränderungen in unserer Umwelt und unserer Einwirkung auf unsere Umwelt sehen? Ra: Ich bin Ra. Die vierte Dichte ist ein Schwingungsspektrum. Euer Zeit/Raum-Kontinuum hat eure planetare Sphäre und euren, was wir Galaxie nennen würden, [und] was ihr Stern nennt, in diese Schwingung hineingeschraubt. Dies wird die planetare Sphäre selbst dazu veranlassen, ihre Empfangswirbel der Einströmungen von kosmischen Kräften, die sich selbst als Schwingungsnetze ausdrücken, elektromagnetisch neu auszurichten, so dass die Erde auf diese Weise vierte Dichte-magnetisiert wird, wie du es nennen könntest.Dies wird, wie wir bereits gesagt haben, mit einigen Unannehmlichkeiten zusammenfallen, was an den Energien der Gedankenformen eurer Völker liegt, welche die geordneten Konstrukte 2 von Energiemustern innerhalb der Energiespiralen eurer Erde stören, was Entropie und nicht nutzbare Hitze erhöht. Dies wird einige Brüche im äußeren Gewand eurer planetaren Sphäre verursachen, während sie sich selbst angemessen für die vierte Dichte magnetisiert. Dies ist die planetare Anpassung.Du wirst ein steiles Anwachsen der Zahl von Menschen beobachten, wie ihr Geist/Körper/Seele-Komplexe nennt, deren Schwingungspotenziale das Potenzial für viert-vibrationale Verzerrungen beinhalten. Deswegen wird es so aussehen, als ob es, sagen wir, eine neue Art gäbe. Dies sind jene, die für vierte Dichte-Arbeit inkarnieren.Kurzfristig wird es auch eine starke Erhöhung von negativ orientierten oder polarisierten Geist/Körper/Seele-Komplexen und sozialen Komplexen geben, dies aufgrund der polarisierenden Bedingungen der scharfen Abgrenzung zwischen vierte Dichte-Eigenschaften und dritte Dichte Selbst-Dienst-Orientierung.Diejenigen, die in vierter Dichte auf dieser Ebene bleiben, werden von der sogenannten positiven Orientierung sein. Viele werden von woanders herkommen, denn es scheint, dass die Ernte mit all den besten Anstrengungen des Bündnisses, das jene von inneren Ebenen eurer Völker, inneren Zivilisationen, und jene von anderen Dimensionen beinhaltet, immer noch wesentlich geringer sein wird, als das, was diese planetare Sphäre sicher in Dienst zu tragen in der Lage ist.",
  "17.2": "Fragesteller: Ist es möglich, einem Wesen zu helfen, die vierte Dichte-Ebene in diesen letzten Tagen zu erreichen? Ra: Ich bin Ra. Es ist unmöglich, einem anderen Wesen direkt zu helfen. Es ist nur möglich, Auslöser in jeglicher Form zur Verfügung zu stellen, wobei das Wichtigste das Ausstrahlen von Realisierung von Einheit mit dem Schöpfer vom Selbst aus ist; weniger wichtig sind solche Informationen, wie wir sie mit euch teilen.Wir selbst empfinden keine Dringlichkeit, diese Informationen weit zu verbreiten. Es reicht aus, dass wir es drei, vier oder fünf zugänglich gemacht haben. Dies ist extrem große Entlohnung, denn falls einer von diesen vierte Dichte-Erkenntnis aufgrund dieses Auslösers erreicht, dann werden wir das Gesetz des Einen in der Verzerrung von Dienst erfüllt haben.Wir empfehlen eine leidenschaftslose Vorgehensweise bei der Verbreitung von Informationen ohne Sorgen um Zahlen oder schnellem Wachstum unter anderen [Menschen]. Dass ihr versucht, diese Informationen zur Verfügung zu stellen, ist, in eurem Begriff, euer Dienst. Der Versuch, wenn er einen erreicht, erreicht alle.Wir können keine Abkürzungen zur Erleuchtung anbieten. Erleuchtung ist aus dem Moment, ist ein Öffnen zu intelligenter Unendlichkeit. Sie kann nur vom Selbst erreicht werden, für das Selbst. Ein anderes Selbst kann Erleuchtung nicht lehren/lernen, sondern nur Informationen, Inspiration, oder ein Teilen von Liebe, von Mysterium, vom Unbekannten lehren/lernen, die das Andere-Selbst hinausreichen und den Suchprozess beginnen lassen, der in einem Moment endet; aber wer kann wissen, wann ein Wesen das Tor zur Gegenwart öffnen wird?",
  "17.3": "Fragesteller: Vor ein paar Nächten hatte ich in Meditation den Eindruck einer Frage über einen Krater in Russland. Ich glaube, es war in Tunguska. Kannst du mir sagen, was den Krater erzeugt hat? Ra: Ich bin Ra. Die Zerstörung eines Kernspaltungsreaktors erzeugte diesen Krater.",
  "17.4": "Fragesteller: Wessen Reaktor? Ra: Ich bin Ra. Dies war, was du eine „Drohne“ nennen könntest, die vom Bündnis geschickt wurde und nicht funktionierte. Sie wurde zu einer Gegend gebracht, wo seine Zerstörung keinen Übergriff auf den Willen von Geist/Körper/Seele-Komplexen verursachen würde. Sie wurde dann zur Explosion gebracht.",
  "17.5": "Fragesteller: Für welchen Zweck kam sie hierher? Ra: Es war eine Drohne, die entwickelt wurde, um auf den verschiedenen Signalen eurer Völker zuzuhören. Zu dieser Zeit wart ihr dabei, Arbeit in einer technischeren Sphäre zu beginnen. Wir waren daran interessiert, den Umfang und die Geschwindigkeit eurer Fortschritte zu bestimmen. Diese Drohne wurde durch einen einfachen Atomreaktor-Motor oder -Antrieb mit Energie versorgt. Er war nicht diese Art, die ihr heute kennt, sondern war sehr klein. Er hatte jedoch die gleiche zerstörerische Kraft auf dritte Dichte-Molekularstrukturen. Weil er nicht richtig funktionierte, empfanden wir, dass es das Beste war, einen Platz für seine Zerstörung zu wählen, statt zu versuchen ihn zurückzuholen, denn die Möglichkeits-/Wahrscheinlichkeits-Weisen 3 für dieses Manöver sahen sehr, sehr winzig aus.",
  "17.6": "Fragesteller: Lag seine Gefahr sowohl in der Explosion als auch in der Strahlung? Ra: Ich bin Ra. In dieser bestimmten Art von Gerät gibt es wenig Strahlung, wie ihr sie kennt. Lokalisierte Strahlung tritt auf, aber die Lokalisierung ist so, dass sie nicht mit dem Wind zieht wie die Emission eurer etwas primitiven Waffen.",
  "17.7": "Fragesteller: Ich glaube, dass eine Analyse der Bäume in dieser Region ein niedriges Strahlungsniveau gezeigt hat. Ist das der Grund für solch ein niedriges Strahlungsniveau in den Bäumen? Ra: Ich bin Ra. Dies ist korrekt. Die Menge an Strahlung ist sehr lokalisiert. Die Energie, die freigesetzt wird, ist jedoch stark genug, um Schwierigkeiten zu erzeugen.",
  "17.8": "Fragesteller: Dann war das Bündnis dafür verantwortlich, dass die Erde nukleare Energie empfangen hat? Ra: Ich bin Ra. Es ist ein Punkt, den man nicht beurteilen kann. Was ist Ursache? Die grundlegende Gleichung, die dieser Arbeit voranging, war eine Gleichung, die von einem Wanderer durchgebracht wurde, der zu Dienst am Planeten hingegeben war. Dass diese Arbeit die Grundlage für Instrumente der Zerstörung hätte werden sollte, war nicht gewollt und wurde nicht gegeben.",
  "17.9": "Fragesteller: Kannst du mir sagen, wer der Wanderer war, der diese Gleichung durchgebracht hat? Ra: Ich bin Ra. Diese Information scheint harmlos, da dieses Wesen nicht mehr aus eurer planetaren dritten Dichte ist. Dieses Wesen wurde genannt, Klangschwingungskomplex, Albert.",
  "17.10": "Fragesteller: Danke dir. Kannst du mir sagen, wer derjenige war, der als Jesus von Nazareth bekannt war, vor der Inkarnation in diese Dichte? Ra: Ich bin Ra. Ich habe Schwierigkeiten mit dieser Frage, so wie sie gestellt ist. Kannst du eine andere Form für diese Frage finden?",
  "17.11": "Fragesteller: Ja. Was ich sagen wollte, war: Kannst du mir sagen, ob Jesus von Nazareth vom Bündnis kam, vor der Inkarnation hier? Ra: Ich bin Ra. Derjenige, der euch als Jesus von Nazareth bekannt ist, hatte keinen Namen. Das Wesen war ein Angehöriger von fünfter 4 Dichte, vom höchsten Grad dieser Suboktave. Dieses Wesen wünschte sich, diese planetare Sphäre betreten, um die Liebesschwingung weiterzugeben, auf eine so reine Weise wie möglich. Aus diesem Grund erhielt dieses Wesen Erlaubnis, diese Mission auszuführen. Dieses Wesen war dann ein Wanderer keines Namens, von Bündnis-Ursprung, von fünfter 5 Dichte und repräsentierte die fünfte Dichte-Erkenntnis 6 der Schwingung von Erkenntnis oder Liebe.",
  "17.12": "Fragesteller: Sagtest du, die fünfte Schwingung[sebene] wäre die der Liebe? War die fünfte Dichte die der Liebe? Ra: Ich bin Ra. Ich habe einen Fehler gemacht. Das vierte Dichte-Wesen ist das, was wir zu sagen beabsichtigten, die höchste Ebene von vierter Dichte, die in die fünfte geht. Diese Wesen hätte zur fünften weitergehen können, aber wählte stattdessen zur dritten zurückzukehren für diese spezielle Mission. Dieses Wesen war aus der höchsten Suboktave der Schwingung von Liebe. Dies ist vierte Dichte.",
  "17.13": "Fragesteller: Wenn ich mit dir als Ra kommuniziere, bist du manchmal [ein] individualisiertes Wesen, oder spreche ich mit dem gesamten Komplex? Ra: Ich bin Ra. Du sprichst mit Ra. Es gibt keine Trennung. Ihr würdet es einen sozialen Erinnerungskomplex nennen, und so Vielheit andeuten. In unserem Verständnis, sprichst du zu einem individualisierten Teil von Bewusstsein.",
  "17.14": "Fragesteller: Spreche ich in allen Sitzungen immer zum gleichen, individualisierten Teil von Bewusstsein? Ra: Ich bin Ra. Du sprichst zum gleichen Wesen durch einen Kanal oder ein Instrument. Dieses Instrument ist manchmal niedriger an Vitalenergie. Dies wird unser Vorgehen manchmal behindern. Dieses Instrument hat jedoch eine große Treue für die Aufgabe und gibt, was immer es hat, an diese Aufgabe. Deswegen können wir fortfahren, selbst wenn Energie niedrig ist. Dies ist, warum wir normalerweise das Beenden einer Sitzung ansprechen, aufgrund unserer Einschätzung der Vitalenergie-Niveaus des Instruments.",
  "17.15": "Fragesteller: Ich würde jetzt gerne einen Punkt klar machen, von dem ich selbst überzeugt bin. Menschen dieses Planeten, ob sie irgendeiner Religion folgen oder überhaupt keiner, oder wenn sie kein intellektuelles Wissen vom Gesetz des Einen haben, oder von überhaupt irgendetwas, können trotzdem in die vierte Dichte geerntet werden, wenn sie von dieser Schwingung sind. Ist das nicht richtig? Ra: Ich bin Ra. Dies ist korrekt. Du wirst jedoch wenige finden, die erntereif sind, deren Ausstrahlung nicht bei anderen erzeugt, dass sie sich ihrer, wie ihr es nennen könnt, Spiritualität bewusstwerden, der Eigenschaft der Geist/Körper/Seele-Komplex-Verzerrung. Deshalb ist es nicht besonders wahrscheinlich, dass ein Wesen seinen nächsten Bekannten als eine ungewöhnlich strahlende Persönlichkeit völlig unbekannt wäre, auch wenn dieses Individuum nicht in einer der Verzerrungen eurer sogenannten religiösen Systeme gefangen wäre.",
  "17.16": "Fragesteller: Als Jesus von Nazareth inkarnierte, gab es da einen Versuch der Orion-Gruppe, ihn auf irgendeine Weise in Verruf zu bringen? Ra: Ich bin Ra. Dies ist korrekt.",
  "17.17": "Fragesteller: Kannst du mir sagen, was die Orion-Gruppe tat, um zu versuchen, seinen Niedergang herbeizuführen? Ra: Ich bin Ra. Wir können allgemein beschreiben, was geschah. Die Technik bestand darin, auf anderen negativ orientierten Informationen aufzubauen. Diese Informationen waren von demjenigen gegeben worden, den eure Völker „Jahwe“ 7 nannten. Diese Informationen beinhalteten viele Einschränkungen auf Verhalten und versprochene Macht der dritte Dichte-, Dienst-am-Selbst-Natur. Diese zwei Arten von Verzerrungen wurden auf diejenigen eingeprägt, die bereits dahingehend orientiert waren, diese Gedankenformen zu denken.Dies führte schließlich zu vielen Herausforderungen des Wesens, das als Jesus bekannt ist. Es führte schließlich zu einem, Klangschwingungskomplex „Judas“, wie ihr dieses Wesen nennt, der glaubte, dass er durch Herbeibringen oder Aufzwängen der Notwendigkeit für das Einbringen der dritte Dichte-planetare-Macht-Verzerrung von dritte Dichte-Herrschen über Andere, auf denjenigen, den ihr Jesus nennt, das Richtige tun würde.Dieses Wesen, Judas, empfand, dass, wenn in eine Ecke gedrängt, würde das Wesen, das ihr Jesus nennt, dann die Weisheit von Verwendung der Kraft von intelligenter Unendlichkeit, um über Andere zu herrschen, sehen können. Derjenige, den ihr Judas nennt, lag falsch in dieser Annahme von der Reaktion des Wesens, Jesus, dessen Lehr/Lernen nicht zu dieser Verzerrung orientiert war. Dies resultierte in der Zerstörung des körperlichen Komplexes desjenigen, der euch als Jesus bekannt ist.",
  "17.18": "Fragesteller: Wenn das Wesen Jesus dann vierte Dichte war, und es heute Wanderer auf diesem Planeten gibt, die aus fünfter und sechster Dichte kamen, was war es, was hat Jesus getan, das ihm ermöglichte, so ein guter Heiler zu sein und könnten diese fünfte und sechste Dichte-Wesen heute hier das Gleiche tun? Ra: Ich bin Ra. Jene, die heilen, können von jeder Dichte sein, die spirituelles Bewusstsein hat. Dies umfasst dritte, vierte, fünfte, sechste und siebente. Die dritte Dichte kann eine sein, in der Heilung stattfindet, genauso wie die anderen. Allerdings gibt es mehr illusionäres Material zu verstehen, auszugleichen, anzunehmen, und vom aus es sich vorwärts zu bewegen gilt.Das Tor zu intelligenter Unendlichkeit kann nur geöffnet werden, wenn dem heilenden Wesen ein Verständnis der Einströmungen von intelligenter Energie eröffnet wird. Dies sind die sogenannten Naturgesetze eures lokalen Raum/Zeit-Kontinuums und seines Netzes aus elektromagnetischen Quellen oder Nexus von einströmender Energie.Erkenne dann, zuerst den Geist und den Körper. Wenn die Seele dann integriert 8 und synthetisiert 9 ist, werden diese in einen Geist/Körper/Seele-Komplex hinein harmonisiert, der sich zwischen den Dimensionen bewegen kann, und der das Gateway zu intelligenter Unendlichkeit öffnen kann, und so Selbst mit Licht heilen und dieses Licht mit anderen teilen.Wahres Heilen ist einfach die Ausstrahlung des Selbst, das eine Umgebung erschafft, in der ein Auslöser geschehen kann, der die Anerkennung 10 von Selbst, durch Selbst, der Selbst-Heilungskräfte des Selbst initiiert.",
  "17.19": "Fragesteller: Wie lernte Jesus dies im Lauf seiner Inkarnation? Ra: Ich bin Ra. Dieses Wesen lernte die Fähigkeit durch eine natürliche Art des Erinnerns in einem sehr jungen Alter. Unglücklicherweise entdeckte dieses Wesen seine Fähigkeit intelligente Energie zu durchdringen erstmals, indem es die Verzerrung, die ihr „zornig“ nennt, gegenüber einem Spielkameraden wurde. Dieses Wesen wurde von dem Wesen, das euch als Jesus bekannt ist, berührt und tödlich verwundet.So wurde sich derjenige, der als Jesus bekannt ist, darüber bewusst, dass ein schreckliches Potenzial in ihm wohnte. Dieses Wesen entschloss herauszufinden, wie man diese Energie für das Gute, nicht für das Negative, verwendet. Dieses Wesen war extrem positiv polarisiert und erinnerte sich an mehr, als es die meisten Wanderer tun.",
  "17.20": "Fragesteller: Wie beeinflusste diese aggressive Handlung gegen einen Spielkameraden Jesus in seinem spirituellen Wachstum? Wohin ging er nach seinem physischen Tod? Ra: Ich bin Ra. Das Wesen, das ihr Jesus nennt, wurde durch diese Erfahrung wachgerüttelt 11 und begann ein Leben des Strebens und der Suche. Dieses Wesen studierte zuerst Tag und Nacht in seinen eigenen religiösen Konstrukten, die ihr Judentum nennt, und war in einem sehr jungen Alter ausreichend gelehrt, um ein Rabbi zu sein, wie ihr die Lehr/Lerner von diesem bestimmten Rhythmus oder Verzerrung von Erkenntnis nennt.Im Alter von ungefähr dreizehn und einhalb Jahren verließ dieses Wesen den Wohnort seiner irdischen Familie, wie ihr es nennen würdet, und ging zu vielen anderen Plätzen, um weitere Informationen zu suchen. Dies ging sporadisch so weiter, bis das Wesen ungefähr 25 war, zu welchem Zeitpunkt es zum Wohnort seiner Familie zurückkehrte und die Kunst seines irdischen Vaters lernte und praktizierte.Als das Wesen fähig geworden war, alle Erfahrungen zu integrieren oder zu synthetisieren, begann das Wesen, zu Anderen-Selbsten über das zu sprechen und zu lehren/lernen, von dem es während der vorangegangenen Jahre empfunden hatte, dass es von wertvoller Natur sei.Das Wesen wurde von der Zerstörung eines Anderen-Selbst karmisch erlöst, als es im letzten Teil seines Lebens war und auf dem sprach, was ihr ein Kreuz nennt: „Vater, vergib ihnen, denn sie wissen nicht, was sie tun.“ In Vergebung liegt das Anhalten des Rades von Handlung, oder was ihr Karma nennt.",
  "17.21": "Fragesteller: [In] welcher Dichte weilt dann das Wesen jetzt, das als Jesus bekannt ist? Ra: Ich bin Ra. Diese Information ist harmlos, jedoch unwichtig. Dieses Wesen studiert nun die Lektionen der Weisheits-Schwingung, der fünften Dichte, auch die Licht-Schwingung genannt.",
  "17.22": "Fragesteller: In unserer Kultur gibt es eine bekannte Aussage, dass er zurückkommen wird. Kannst du mir sagen, ob das geplant ist? Ra: Ich bin Ra. Ich werde versuchen, diese Frage klarzustellen. Es ist schwierig. Das Wesen wurde sich bewusst, dass es kein Wesen aus sich selbst heraus war, sondern als Botschafter des Einen Schöpfers arbeitete, den dieses Wesen als LIEBE verstand. Dieses Wesen war sich bewusst, dass dieser Zyklus in seinem letzten Teil angekommen war, und sprach dahingehend, dass jene aus seinem Bewusstsein bei der Ernte zurückkehren würden.Der spezielle Geist/Körper/Seele-Komplex, den ihr Jesus nennt, wird nicht als das, was ihr ein Wesen nennt, zurückkehren, außer als ein Angehöriger des Bündnisses, um gelegentlich durch einen Kanal zu sprechen. Es gibt jedoch andere aus der identischen Kongruenz von Bewusstsein 12, die jene in die vierte Dimension willkommen heißen werden. Dies ist die Bedeutung des Zurückkehrens.",
  "17.23": "Fragesteller: Du sprachst davon, dass Vergebung die Aufhebung von Karma ist. Sind … sind … Ich habe Schwierigkeiten damit, diese Frage zu formulieren. Ich denke, ich werde [später] darauf zurückkommen müssen. Ich werde diese andere Frage stellen.Kannst du mir sagen, warum die Erde vierte Dichte positiv statt vierte Dichte negativ sein wird, nachdem der Zyklus abgeschlossen ist, da es eine größere negative Bevölkerung zu geben scheint? Ra: Ich bin Ra. Die Erde scheint negativ zu sein. Dies liegt an dem stillen, sagen wir, Horror, der die übliche Verzerrung ist, die jene gut oder positiv orientierten Wesen gegenüber den Geschehnissen, die aus eurer Raum/Zeit-Gegenwart sind, haben. Jedoch übertreffen diejenigen, die in den Wegen von Dienst an Anderen orientiert und erntereif sind, zahlenmäßig in hohem Maße jene, deren Orientierung zu Dienst am Selbst die von erntereifer Qualität geworden ist.",
  "17.24": "Fragesteller: Anders ausgedrückt, wird es weniger negative Wesen geben, die in vierte Dichte hinein geerntet werden, als es positive geben wird. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt. Die große Mehrheit eurer Menschen wird die dritte Dichte wiederholen.",
  "17.25": "Fragesteller: Wie wurden Taras Bulba, Dschingis Khan und Rasputin vor der [eigentlichen] Ernte geerntet? Ra: Ich bin Ra. Es ist das Recht/Privileg/die Pflicht derjenigen, die das Tor zu intelligenter Unendlichkeit bewusst öffnen, die Art ihres Verlassens der Dichte zu wählen. Jene von negativer Orientierung, die so diese Recht/Pflicht erreichen, wählen meistens, in ihrem Lern/Lehren von Dienst am Selbst vorwärts zu gehen.",
  "17.26": "Fragesteller: Ist das der Grund für das, was wir Selbstentzündung nennen? Ra: Ich bin Ra. Dies ist nicht korrekt.",
  "17.27": "Fragesteller: Kannst du mir sagen, was dieses Phänomen verursacht? Ra: Ich bin Ra. Stelle dir einen Wald vor, wenn du magst. Ein Baum wird vom Blitz getroffen. Er brennt. Blitz schlägt nirgend woanders ein. Woanders brennt es nicht. Es gibt zufällige Geschehnisse, die nichts mit dem Wesen zu tun haben, sondern mit dem Fensterphänomen, von dem wir gesprochen haben.",
  "17.28": "Fragesteller: Sind diese bestimmten Entitäten 13 alle auf einzigartige Weise die gleichen, oder sind sie einfach zufällige Entitäten? Ra: Ich bin Ra. Das Letztere ist richtig.",
  "17.29": "Fragesteller: Soll ich es so verstehen, dass die Ernte im Jahr 2011 geschehen wird, oder wird sie ausgebreitet sein? Ra: Ich bin Ra. Dies ist eine Annäherung. Wir haben erklärt, dass wir Schwierigkeiten mit eurem Zeit/Raum haben. Dies ist ein angemessener möglicher/wahrscheinlicher Zeit/Raum-Nexus für Ernte. Jene, die zu diesem Zeitpunkt nicht in Inkarnation sind, werden in die Ernte mit einbezogen.",
  "17.30": "Fragesteller: Nun, wenn ein Wesen Wege davon lernen möchte, von Dienst für Andere sein will statt Dienst am Selbst, während es in dieser dritten Dichte ist, gibt es beste Wege von Dienst für Andere zu sein, oder ist … ist jeder Weg so gut wie jeder andere Weg? Ra: Ich bin Ra. Der beste Weg, um von Dienst an Anderen zu sein, wurde explizit in früherem Material behandelt. 14 Wir werden kurz wiederholen.Der beste Weg des Dienstes an Anderen ist der konstante Versuch, danach zu suchen, die Liebe des Schöpfers zu teilen, wie er dem inneren Selbst bekannt ist. Dies beinhaltet Selbst-Kenntnis und die Fähigkeit, das Selbst gegenüber dem anderen Selbst ohne Zögern zu öffnen. Dies beinhaltet, sagen wir, die Ausstrahlung dessen, was die Essenz oder das Herz des Geist/Körper/Seele-Komplexes ist.Um hinsichtlich der Absicht deiner Frage zu sprechen: Der beste Weg für jeden Suchenden in dritte Dichte, von Dienst an Anderen zu sein, ist einzigartig für diesen Geist/Körper/Seele-Komplex. Dies bedeutet, dass der Geist/Körper/Seele-Komplex dann in sich selbst die Intelligenz seines eigenen Unterscheidungsvermögens suchen muss, hinsichtlich des Weges, mit dem er am besten Anderen-Selbsten dienen kann. Dies wird für jeden unterschiedlich sein. Es gibt kein Bestes. Es gibt keine Verallgemeinerung. Nichts wird gewusst.",
  "17.31": "Fragesteller: Vielen Dank. Ich möchte keine unnötige Zeit damit einnehmen, Fragen nochmals zu stellen. Einige sind so wichtig, dass ich versuche, einige ähnliche Fragen auf verschiedene Arten zu stellen, um die Antwort zu vertiefen. Scheint [undeutlich] zu sein, wo wir hinkommen, vielleicht nicht.In dem Buch Oahspe wird gesagt, dass wenn ein Individuum mehr als 50 Prozent für Andere ist – das heißt, geht über 50% Dienst an Anderen, oder – und ist weniger als fünfzig Prozent für Dienst an Selbst, dann ist es erntereif. Ist dies eine korrekte Aussage? Ra: Ich bin Ra. Dies ist korrekt, falls das Ernten für die positive viert-dimensionale Ebene sein soll.",
  "17.32": "Fragesteller: Was muss der, sagen wir, Prozentanteil des Wesens sein, falls es für das Negative geerntet werden soll? Ra: Ich bin Ra. Das Wesen, welches den Pfad von Dienst am Selbst verfolgen möchte, muss einen Grad von fünf, das heißt fünf Prozent Dienst an Anderen, 95% Dienst am Selbst, erreichen. Es muss Totalität nahekommen. Auf dem negativen Pfad ist es recht schwierig, Erntefähigkeit zu erreichen, und erfordert großen Einsatz.",
  "17.33": "Fragesteller: Warum ist es auf dem negativen Pfad so viel schwieriger Erntefähigkeit zu erreichen als auf dem positiven? Ra: Ich bin Ra. Der Grund dafür ist eine Verzerrung des Gesetzes des Einen, die darauf hindeutet, dass das Gateway zu intelligenter Unendlichkeit ein Gateway am Ende eines engen und schmalen Pfades, wie ihr es nennen könnt, sei. 51 Prozent Hingabe zum Wohl von Anderen-Selbsten zu erreichen ist so schwierig, wie einen Grad von fünf Prozent Hingabe zu Anderen-Selbsten zu erreichen. Der, sagen wir, Krater der Gleichgültigkeit liegt zwischen diesen beiden.",
  "17.34": "Fragesteller: Nun, wenn dann ein Wesen mit einem Grad von, sagen wir, 51 Prozent für Andere, 49 Prozent für Selbst, in vierte Dichte hinein geerntet wird, in welche Ebene der vierten Dichte würde es eingehen? Ich nehme an, dass es verschiedene Ebenen der vierten Dichte gibt. Ra: Ich bin Ra. Das ist richtig. Jeder betritt die Unter-Dichte, die im Einklang mit dem Verständnis des Individuums schwingt.",
  "17.35": "Fragesteller: Wie viele Ebenen haben wir hier in der dritten Dichte im Moment? Ra: Ich bin Ra. Die dritte Dichte hat eine unbegrenzte Zahl von Ebenen.",
  "17.36": "Fragesteller: Ich habe gehört, dass es sieben astrale und sieben himmlische 15 Hauptebenen gibt. Ist das korrekt? Ra: Ich bin Ra. Du sprichst von einigen der größeren Unterscheidungen in Ebenen in euren inneren Ebenen. Dies ist korrekt.",
  "17.37": "Fragesteller: Wer bewohnt die astralen und wer bewohnt die himmlischen Welten? Ra: Ich bin Ra. Wesen bewohnen die verschiedenen Ebenen aufgrund ihrer Schwingungsnatur. Die astrale Ebene reicht von Gedankenformen in den niederen Extremitäten zu erleuchteten Wesen, die sich dem Lehr/Lernen in den höheren astralen Ebenen widmen.In den himmlischen Ebenen, wie ihr sie nennt, sind diejenigen, deren Schwingungen sogar noch näher an den primären Verzerrungen von Liebe/Licht sind.Jenseits dieser Ebenen gibt es weitere.",
  "17.38": "Fragesteller: Nun, macht jede … macht … das ist schwierig. Unsere physische Ebene: Hat das, was wir unsere materielle Ebene hier nennen, sieben Unterebenen? Ra: Ich bin Ra. Du hast recht. Dies ist schwierig zu verstehen.Es gibt eine unbegrenzte Anzahl von Ebenen. In eurer speziellen Raum/Zeit-Kontinuums-Verzerrung gibt es sieben Unterebenen von Geist/Körper/Seele-Komplexen. Ihr werdet die schwingende Natur dieser sieben Ebenen entdecken, während ihr durch die Verzerrungen eurer Erfahrung geht, und dabei Andere-Selbste der verschiedenen Ebenen trefft, die mit den Energieeinfluss-Zentren des physischen Körpers korrespondieren.Die unsichtbaren, oder inneren, dritte Dichte-Ebenen werden von jenen bewohnt, die nicht von Körperkomplex-Naturen wie der euren sind; das heißt, dass sie um ihre Seele/Geist-Komplexe herum keinen chemischen Körper ansammeln. Dennoch sind diese Wesen getrennt in das, was du einen künstlichen Traum innerhalb eines Traumes in verschiedene Ebenen hinein nennen könntest. Aufgrund des intensiven Lern/Lehrens, das auf den höheren Stufen stattfindet, verringert sich der Wunsch in diesen Ebenen, Wissen zurück nach unten, zu den äußeren Ebenen der Existenz zu kommunizieren.",
  "17.39": "Fragesteller: Ist es dann nötig, jeweils eine Ebene zu durchdringen, während wir uns von dem aus, was wir dritte Dichte-Materie nennen, durch diese Ebenen bewegen? Ra: Ich bin Ra. Einige, so war unsere Erfahrung, durchdringen mehrere Ebenen auf einmal. Andere durchdringen sie langsam. Einige versuchen im Eifer, die höheren Ebenen zu durchdringen, bevor sie die sogenannten niederen oder fundamentaleren Ebenen durchdrungen haben. Dies verursacht Energie-Unausgeglichenheit.Du wirst feststellen, dass schlechte Gesundheit, wie ihr diese Verzerrung nennt, oft das Resultat eines subtilen Ungleichgewichts von Energien ist, in dem einige der höheren Energieebenen durch die bewussten Versuche des Lebewesens aktiviert werden, während das Wesen noch nicht die niederen Energiezentren oder Unterdichten dieser Dichte durchdrungen hat.",
  "17.40": "Fragesteller: Gibt es eine beste Art zu meditieren? Ra: Ich bin Ra. Nein.",
  "17.41": "Fragesteller: Wie werden zu diesem Zeitpunkt, nahe dem Ende des Zyklus, Reinkarnationen in das Physische hinein zugeteilt, möchte ich sagen, auf diesem Planeten? In unserer eigenen [undeutlich] Ra: Ich bin Ra. Wesen, die sich wünschen, entscheidend benötigte Erfahrungen zu erhalten, um erntbar zu werden, werden mit Vorrang vor jenen inkarniert, die ohne, zu großen wahrscheinlich/möglichen Zweifel, diese Dichte wiedererfahren müssen.",
  "17.42": "Fragesteller: Wie lange geht diese Art von Zuteilung schon so? Ra: Ich bin Ra. Dies ist so, seitdem das erste individuelle Wesen sich seines Bedürfnisses bewusstwurde, die Lektionen dieser Dichte zu lernen. Dies war der Beginn dessen, was du einen Vorrang 16 durch Schwingung nennen kannst.",
  "17.43": "Fragesteller: Kannst du erklären, was du mit einem Vorrang durch Schwingung meinst? Ra: Ich bin Ra. Dies wird die letzte Frage dieser Arbeitssitzung sein.Der Vorrang durch Schwingung ist die Vorzugsbehandlung, sagen wir, die den Wegen des Gesetzes des Einen folgt, welches erntereife Individuen fördert; jedem Individuum, das sich der Zeit von Ernte und der Notwendigkeit, Geist, Körper und Seele zu den Lern/Lehren dieser Lektionen zu beugen, bewusstwird, wird Vorrang 17 gegeben, damit dieses Wesen die bestmöglichen Chancen haben mag, um, sagen wir, in diesem Versuch erfolgreich zu sein.Dürfen wir an diesem Punkt fragen, ob es weitere Frage gibt?",
  "17.44": "Fragesteller: Meine einzige Frage ist, ob es etwas gibt, das wir tun können, um es für das Instrument [undeutlich]? Ra: Ich bin Ra. Dieses Instrument trägt nicht die richtige Bekleidung für diese Arbeit. Während Einströmungen in den Regionen des, wie ihr es nennen könnt, siebten Chakras, wie ihr von diesen Energiezentren sprecht, geschehen, und sich durch das sechste und so weiter hindurch filtern, werden die anderen oder Basis-Chakren des Wesens etwas de-energetisiert. Deshalb sollte dieses Wesen sorgfältiger in seiner Auswahl von warmer Bekleidung für den Teil des Körperkomplexes sein, den ihr die Füße nennt.Dürfen wir eine andere kurze Frage beantworten?",
  "17.45": "Fragesteller: Nur – wir sollten dickere Bekleidung an die Füße anlegen. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt.Ich werde dieses Instrument jetzt verlassen, ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Adonai.Fußnoten, die auf die korrekten Zeitangaben hinweisen, wurden in 16.13-14 eingefügt. ↩Gebilde. ↩Im Original “modes”: Modi (Plural von Modus: auch Form, Machart, Verfahren). ↩Ra meinte die vierte Dichte. Er korrigiert diese Angabe in der nächsten Antwort. ↩Gemeint war “von vierter Dichte”. ↩Auch hier beabsichtigte Ra, “die vierte Dichte-Erkenntnis” zu sagen. ↩Hiermit ist nicht der ursprüngliche Jahwe gemeint, sondern das negative Wesen, das seine Rolle „erobern“ konnte. ↩Eingegliedert. ↩Vereinigt. ↩Im Original recognition: auch Identifizierung, Wiedererkennen, Erkenntnis. ↩Im Original: galvanisiert (verzinkt). Eine Galvanisierung macht eine Oberfläche elektrisch leitfähig. ↩Dieselbe Dichtestufe. ↩Don bezieht sich mit Entitäten hier höchstwahrscheinlich auf die “Geschehnisse” aus der vorangegangenen Frage. ↩Dies wurde an verschiedenen Stellen besprochen; am ausführlichsten und treffendsten in #15.7. ↩Im englischen Original devachanic. ↩Ra verwendet hier den Begriff seniority. ↩Im Original: Priorität. ↩3. Februar 1981"
}