{
  "18.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "18.1": "Fragesteller: Ich habe letzte Nacht gedacht, dass wenn ich im Moment an Ras Stelle wäre, dann könnte die erste Verzerrung des Gesetzes des Einen mich dazu bringen, etwas fälschliche Informationen mit der wahren Information, die ich dieser Gruppe übermitteln würde, zu vermischen. Tust du das? Ra: Ich bin Ra. Das machen wir nicht absichtlich. Es wird jedoch Verwirrung geben. Die Fehler, die geschehen sind, sind geschehen aufgrund der gelegentlichen Variation im Schwingungskomplex dieses Instruments als Folge seiner Einnahme einer chemischen Substanz. Es ist nicht unsere Absicht in diesem bestimmten Projekt, fälschliche Informationen zu erzeugen, sondern in der begrenzenden Umgebung eures Sprachsystems das Gefühl des unendlichen Geheimnisses der einen Schöpfung in ihrer unendlichen und intelligenten Einheit auszudrücken.",
  "18.2": "Fragesteller: Kannst du mir sagen, was die chemische Substanz war, die eingenommen wurde. [Was] erzeugt schlechten Kontakt? Ra: Ich bin Ra. Dies ist keine klare Anfrage. Könntest du [das] bitte neu formulieren?",
  "18.3": "Fragesteller: Du hast gerade gesagt, dass du einige Probleme mit dem Instrument hattest, wegen der Einnahme einer chemischen Substanz durch das Instrument. Kannst du mir sagen, was diese Substanz war? Ra: Ich bin Ra. Die Substanz, von der wir sprechen, wird Klangschwingungskomplex LSD genannt. Es ergibt keinen schlechten Kontakt, wenn es in Verbindung mit dem Kontakt verwendet wird. Die Schwierigkeit dieser speziellen Substanz ist, dass es, sagen wir, einen sehr dramatischen Abfall der Wirkung dieser Substanz gibt. In jedem Fall begann dieses Instrument die Sitzung mit der Verzerrung zu extremer Vitalenergie, welche diese Substanz produziert.Dieses Wesen war jedoch, während der Sitzung, an dem Punkt, wo diese Substanz nicht länger in ausreichender Stärke [vorhanden] war, um die Fähigkeiten des Wesens, Vitalenergie auszudrücken, zu verstärken. Folglich, zuerst das Phänomens eines, sagen wir, ungleichmäßigen Kontakts und dann, wenn sich das Instrument wieder auf seine eigenen Vitalenergie-Schwingungskomplexe verlässt, wobei die Vitalenergie in diesem Fall sehr niedrig ist, wurde es nötig, die Kommunikation abrupt abzubrechen, um das Instrument zu beschützen und zu nähren. Diese bestimmte chemische Substanz ist sowohl hilfreich als auch nicht hilfreich in diesen Kontakten, aus den gegebenen Gründen.",
  "18.4": "Fragesteller: Gibt es irgendwelche Lebensmittel, die hilfreich oder schädlich sind, die das Instrument vielleicht isst? Ra: Ich bin Ra. Dieses Instrument hat Körperkomplex-Verzerrung zu schlechter Gesundheit in der Verzerrungsrichtung, die am besten durch Einnahme von Nahrungsmitteln aus euren Getreiden und eurem Gemüse, wie ihr es nennt, korrigiert wird. Dies ist jedoch extrem unwichtig, wenn man es mit Ebenbürtigkeit zu anderen Hilfen als eine Hilfe betrachtet, wie zum Beispiel Einstellung, welche dieses Instrument im Überfluss hat. Es hilft jedoch den Vitalenergien dieses Instruments, mit weniger Verzerrung zu schlechter Gesundheit, Nahrungsmittel auf die obige Weise einzunehmen, mit gelegentlicher Einnahme von dem, was ihr eure Fleischsorten nennt, aufgrund des Bedarfs dieses Instruments, die Verzerrung zu niedriger Vitalenergie zu reduzieren.",
  "18.5": "Fragesteller: Danke dir. Ich habe hier eine Frage von Jim, die ich wörtlich vorlesen werde:„Vieles der mystischen Tradition der [spirituellen] Suche hier auf der Erde folgt der Glaubensvorstellung, dass das individuelle Selbst ausgelöscht oder aufgelöst werden muss, und die materielle Welt ignoriert, damit ein Wesen “Nirwana” erreicht, wie es genannt wird, oder Erleuchtung. Was ist die richtige Rolle des individuellen Selbst und seiner weltlichen Aktivitäten in der Unterstützung eines Wesens beim weiteren Hineinwachsen in das Gesetz des Einen?“ Ra: Ich bin Ra. Die richtige Rolle des Wesens in dieser Dichte ist es, alle gewünschten Dinge zu erfahren, diese Erfahrungen dann zu analysieren, zu verstehen und anzunehmen, und aus ihnen die Licht/Liebe zu destillieren, die sie enthalten. Nichts soll überwunden werden. Das, was nicht benötigt wird, fällt ab.Die Orientierung entwickelt sich durch Analyse von Verlangen. Diese Verlangen verzerren sich mehr und mehr zu bewusster Anwendung von Liebe/Licht, während das Wesen sich mit destillierter Erfahrung versorgt.Wir haben es für extrem unpassend empfunden, zum Überwinden jeglicher Verlangen zu ermutigen, außer des Vorschlages, die Vorstellungskraft zu nutzen anstatt die Verlangen, die nicht in Einklang mit dem Gesetz des Einen stehen, in der, wie ihr es nennt, materiellen Ebene auszuführen; dies beschützt die primäre Verzerrung des freien Willens.Der Grund, warum es nicht weise ist, [etwas] zu überwinden, ist, dass etwas zu überwinden eine unausgeglichene Handlung ist, die Schwierigkeiten für das Ausgleichen im Zeit/Raum-Kontinuum erzeugt. Etwas zu überwinden erzeugt deshalb die weitere Umgebung, um an dem festzuhalten, was scheinbar überwunden wurde.Alle Dinge sind zum richtigen Zeitpunkt für jedes Wesen akzeptabel, und durch Erfahren, durch Verstehen, durch Akzeptieren und im dann Teilen mit Anderen-Selbsten, wird sich die geeignete Darstellung von Verzerrungen der einen Art zu Verzerrungen einer anderen Art bewegen, die mehr im Einklang mit dem Gesetz des Einen stehen mag.Es ist, sagen wir, eine Abkürzung, ein Verlangen einfach zu ignorieren oder zu überwinden. Es muss stattdessen verstanden und angenommen werden. Dies erfordert Geduld und Erfahrung, die mit Sorgfalt analysiert werden kann, und mit Mitgefühl für Selbst und für Anderes-Selbst.",
  "18.6": "Fragesteller: Grundsätzlich würde ich sagen, dass den freien Willen eines anderen Selbst oder eines anderen Wesens zu verletzten, die grundlegende Sache ist, die man unter dem Gesetz des Einen niemals tun sollte. Kannst du irgendeine andere Art, das Gesetz des Einen zu brechen, als diese grundlegende Regel nennen? Ra: Ich bin Ra. Während man von der primären Verzerrung des freien Willens aus fortschreitet, kommt man zum Verständnis der Brennpunkte von intelligenter Energie, welche die geistigen Begabungen oder die Wege eines bestimmten Geist/Körper/Seele-Komplexes in seiner Umgebung erschaffen haben, sowohl die, die ihr natürlich nennen würdet, als auch die, die ihr menschengemacht nennen würdet.Die Verzerrungen, die vermieden werden sollten, sind deshalb jene, die die Verzerrungen der Energiekonzentration von Liebe/Licht, oder sagen wir, des Logos dieser bestimmten Sphäre oder Dichte, nicht beachten. Diese [zu vermeidenden Verzerrungen] beinhalten den Mangel an Verständnis der Bedürfnisse der natürlichen Umgebung, [und] der Bedürfnisse der Geist/Körper/Seele-Komplexe Anderer-Selbste. Diese sind zahlreich, aufgrund der verschiedenen Verzerrungen von menschengemachten Komplexen, in denen die Intelligenz und die Bewusstheit von Wesen selbst einen Weg gewählt haben, die zur Verfügung stehenden Energien zu nutzen.Deshalb ist das, was eine unangebrachte Verzerrung mit einem Wesen wäre, angebracht mit einem anderen. Wir können den Versuch vorschlagen, sich des Anderen-Selbst als Selbst bewusst zu werden, und so diese Handlung auszuführen, die von Anderem-Selbst benötigt wird, aus dem Verständnis der Intelligenz und Bewusstheit des Anderen-Selbst heraus. In vielen Fällen beinhaltet dies nicht das Brechen der Verzerrung von freiem Willen in eine Verzerrung oder Fragmentierung, die Übertretung 1 genannt wird. Es ist jedoch eine delikate Angelegenheit, von Dienst zu sein, und Mitgefühl, Sensibilität und eine Fähigkeit, sich in jemanden hineinzuversetzen, sind hilfreich dabei, die Verzerrungen von menschengemachter Intelligenz und Bewusstheit zu vermeiden.Der Bereich oder die Arena, die der gesellschaftliche Komplex genannt wird, ist eine Arena, in der es keine bestimmten Bedürfnisse nach Sorge gibt, denn es ist Vorrecht/Ehre/Pflicht von jenen in dieser bestimmten planetaren Sphäre, entsprechend ihres 2 freien Willens für die versuchte Unterstützung des sozialen Komplexes zu handeln.Und so habt ihr zwei einfache Weisungen: Bewusstheit der intelligenten Energie ausgedrückt in Natur, Bewusstheit der intelligenten Energie ausgedrückt in Selbst, um, wenn es angemessen erscheint, vom Wesen mit dem sozialen Komplex geteilt zu werden, und ihr habt einen 3 unendlich subtilen und verschiedenartigen Satz an Verzerrungen, derer ihr euch bewusst sein könnt; sprich Verzerrungen mit Bezug zu Selbst und Anderen-Selbsten, die nicht den freien Willen betreffen, sondern harmonische Beziehungen und Dienst am Anderen, wie Andere-Selbste am meisten profitieren würden.",
  "18.7": "Fragesteller: Während ein Wesen in dieser Dichte aus seinem Kindesalter herauswächst, wird es sich mehr und mehr seiner Verantwortlichkeiten bewusst. Gibt es ein Alter, unter dem ein Wesen nicht für seine Handlungen verantwortlich ist, oder ist es vom Zeitpunkt der Geburt an verantwortlich? Ra: Ich bin Ra. Ein Wesen, das auf der Ebene der Erde inkarniert, erlangt zu einem variierenden Punkt in seinem Zeit/Raum-Fortschritt durch das Kontinuum Bewusstsein von Selbst. Dies mag einen Median, sagen wir, von ungefähr fünfzehn eurer Monate haben. Einige Wesen erlangen zu einer Periode näher an Inkarnation Bewusstsein von Selbst, andere zu einer Periode weiter entfernt von diesem Ereignis. In allen Fällen wird Verantwortung dann von diesem Punkt aus rückwärts im Kontinuum retroaktiv 4, so dass Verzerrungen vom Wesen verstanden und aufgelöst werden sollen, indem das Wesen lernt.",
  "18.8": "Fragesteller: Dann wäre ein Wesen, das, sagen wir, vier Jahre alt ist, vollständig verantwortlich für alle Handlungen, die gegen oder nicht in Harmonie mit dem Gesetz des Einen wären. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt. Es kann angemerkt werden, dass es von euren Sozialkomplex-Strukturen arrangiert wurde, dass den Wesen, die neuer in Inkarnation sind, Begleiter in einem physischen Geist/Körper/Seele-Komplex zur Verfügung gestellt werden sollen, wodurch sie schnell in der Lage sind, zu lernen, was mit dem Gesetz des Einen in Einklang ist.",
  "18.9": "Fragesteller: Wer sind diese Begleiter? Ra: Ich bin Ra. Diese Begleiter sind, was ihr Eltern, Lehrer und Freunde nennt.",
  "18.10": "Fragesteller: Ich verstehe. Das Wesen Aleister Crowley schrieb „Tue was du willst, ist das ganze Gesetz.“ Er hatte offensichtlich, zu einem gewissen Grad, ein Verständnis des Gesetzes des Einen. Wo ist dieses Wesen jetzt? Ra: Ich bin Ra. Dieses Wesen befindet sich innerhalb eurer inneren Welten. Dieses Wesen ist in einem Heilungsprozess.",
  "18.11": "Fragesteller: Hat dieses Wesen dann, auch wenn er intellektuell das Gesetz des Einen verstanden hat, es missbraucht und musste deshalb durch diesen Heilungsprozess gehen? Ra: Ich bin Ra. Dieses Wesen wurde, mögen wir den Klangschwingungskomplex, überstimuliert von der wahren Natur der Dinge, verwenden. Diese Überreizung führte zu Verhalten, das jenseits der bewussten Kontrolle des Wesens war. Folglich wurde das Wesen, in vielen Versuchen, durch den Prozess des Ausgleichens zu gehen, so wie wir die verschiedenen Energiezentren beschrieben haben, beginnend mit dem roten Strahl und nach oben gehend, auf gewisse Weise übermäßig beeindruckt oder in diesem Prozess verfangen, und entfremdete sich von Anderen-Selbsten.Dieses Wesen war positiv. Sein Weg war jedoch schwierig, aufgrund der Unfähigkeit, die Erkenntnisse der Verlangen von Selbst zu nutzen, zu synthetisieren und zu harmonisieren, sodass es, in vollem Mitgefühl, mit Anderen-Selbsten hätte teilen können. Dieses Wesen wurde auf diese Weise sehr ungesund, wie du es nennen könntest, auf eine spiritueller-Komplex-Weise, und es ist nötig für jene mit dieser Art von Verzerrung zu innerem Schmerz, in den inneren Ebenen genährt zu werden, bis solch ein Wesen in der Lage ist, die Erfahrungen wieder mit einem Mangel an Verzerrung zu Schmerz zu sehen.",
  "18.12": "Fragesteller: Du hast gestern gesagt, dass Vergebung die Aufhebung von Karma ist. Ich nehme an, dass ausgeglichenes Vergeben für die volle Auflösung von Karma nicht nur Vergebung Anderer-Selbste, sondern auch Vergebung des Selbst erfordern würde. Ist das richtig? Ra: Ich bin Ra. Du hast recht. Wir werden diese Erkenntnis kurz vertiefen, um zu erklären.Vergebung von Anderem-Selbst ist Vergebung des Selbst. Ein Verständnis davon besteht auf voller Vergebung auf der bewussten Ebene von Selbst und Anderem-Selbst, denn sie sind eins. Volle Vergebung ist deshalb, ohne das Selbst mit einzubeziehen, unmöglich.",
  "18.13": "Fragesteller: Danke dir. Ein höchst wichtigster Punkt für meine Art zu denken.Du erwähntest, dass es mehrere Bündnisse gibt. Dienen alle dem Unendlichen Schöpfer, in grundsätzlich der gleichen Weise, oder spezialisieren sich manche auf eine bestimmte Art von Dienst? Ra: Ich bin Ra. Alle dienen dem Einen Schöpfer. Es gibt nichts anderes, dem man dienen kann, denn der Schöpfer ist alles, was es gibt. Es ist unmöglich, dem Schöpfer nicht zu dienen. Es gibt einfach verschiedene Verzerrungen dieses Dienstes.Wie in dem Bündnis, welches mit euren Völkern arbeitet, ist jedes Bündnis eine Gruppe von spezialisierten, individuellen sozialen Erinnerungskomplexen, wobei jeder das tut, was er ausdrückt, um es in Erscheinung bringen.",
  "18.14": "Fragesteller: Kannst du mir sagen, wie Jahwe mit den Menschen der Erde kommunizierte? Ra: Ich bin Ra. Dies ist eine etwas komplexe Frage.Die erste Kommunikation war, was ihr genetisch nennen würdet. Die zweite Kommunikation war das Gehen unter euch Menschen, um weitere genetische Veränderungen in Bewusstsein zu produzieren. Die dritte war eine Serie von Dialogen mit ausgewählten Kanälen.",
  "18.15": "Fragesteller: Kannst du mir sagen, was diese genetischen Veränderungen waren und wie sie hervorgebracht wurden? Ra: Ich bin Ra. Einige dieser genetischen Veränderungen waren in einer Form, die dem ähnelt, was ihr den Vorgang des Klonens nennt. Auf diese Weise inkarnierten Wesen im Ebenbild der Jahwe-Wesen. Die zweite [Form] war ein Kontakt der Art, die ihr als sexuell kennt, die die Geist/Körper/Seele-Komplexe durch die natürlichen Mittel der Muster der Fortpflanzung veränderte, die von der intelligenten Energie eures physischen Komplexes entwickelt wurden.",
  "18.16": "Fragesteller: Kannst du mir genau sagen, was sie in diesem Fall gemacht haben? Ra: Ich bin Ra. Wir haben diese Frage beantwortet. Bitte frage erneut für weitere Informationen.",
  "18.17": "Fragesteller: Kannst du mir den Unterschied erklären zwischen der … der sexuellen Programmierung, sagen wir, vor Jahwes Einschreiten und danach? Ra: Ich bin Ra. Dies ist eine Frage, die wir nur beantworten können, indem wir sagen, dass Eingreifen mit genetischen Mitteln das gleiche ist, unabhängig von der Quelle dieser Veränderung.",
  "18.18": "Fragesteller: Kannst du mir Jahwes Absicht für die genetisch-sexuellen Veränderungen nennen? Ra: Ich bin Ra. Die Absicht, vor sieben fünf null null null [75.000] Jahren, wie ihr Zeit messt; die Veränderungen, die dieser Zeit folgten, hatten nur eine Absicht: diejenige, im Geist/Körper/Seele-Komplex jene Eigenschaften auszudrücken, die zu weiterer und schnellerer Entwicklung des spirituellen Komplexes führen würde.",
  "18.19": "Fragesteller: Wie führten diese Eigenschaften zu mehr spiritueller Entwicklung? Ra: Ich bin Ra. Die Eigenschaften, die gefördert wurden, beinhalteten Sensitivität aller physischen Sinne, um die Erfahrungen zu schärfen, und die Stärkung des Geist-Komplexes, um die Fähigkeit zu fördern, diese Erfahrungen zu analysieren.",
  "18.20": "Fragesteller: Wann handelte Jahwe, um die genetischen Veränderungen, die Jahwe vollzog, durchzuführen? Ra: Ich bin Ra. Die Jahwe-Gruppe arbeitete mit jenen des Planeten, den ihr Mars nennt, vor sieben fünf, fünfundsiebzig Tausend [75.000] Jahren in dem, was ihr den Prozess des Klonens nennt. Es gibt Unterschiede, aber sie liegen in der Zukunft eures Zeit/Raum-Kontinuums und wir können das freier Wille-Gesetz der Verwirrung nicht brechen.Die Zeit um zwei sechs null null [2.600], ungefähr, war das zweite Mal – wir korrigieren uns – drei sechs null null [3.600], ungefähr, die Zeit von Versuchen von jenen der Orion-Gruppe während dieses kulturellen Komplexes; dies war eine Reihe von Begegnungen, in denen diejenigen, die Anak genannt wurden, mit der neuen genetischen Kodierung durch Mittel eures physischen Komplexes imprägniert wurden, sodass die Organismen größer und stärker sein würden.",
  "18.21": "Fragesteller: Warum wollten sie größere und stärkere Organismen? Ra: Diejenigen von Jahwe haben versucht, ein Verständnis des Gesetzes des Einen zu erschaffen, indem sie Geist/Körper/Seele-Komplexe erschufen, die in der Lage waren, das Gesetz des Einen zu verstehen. Das Experiment war aus der Sicht der erwünschten Verzerrungen ein entschiedener Misserfolg, aufgrund der Tatsache, dass, anstatt das Gesetz des Einen in sich aufzunehmen, es die große Versuchung war, den sogenannten sozialen Komplex oder Unterkomplex als Elite oder verschieden und besser als Andere-Selbste zu betrachten, was eine der Techniken von Dienst am Selbst ist.",
  "18.22": "Fragesteller: Dann hat die Orion-Gruppe … Ich bin mir nicht ganz sicher, dass ich das verstehe. Meinst du, dass die Orion-Gruppe diesen größeren Körper-Komplex hervorbrachte, um eine Elite zu erschaffen, damit das Gesetz des Einen auf eine Art und Weise angewendet werden könnte, die wir negativ nennen? Ra: Ich bin Ra. Dies ist inkorrekt. Die Wesen von Jahwe waren für diesen Vorgang in isolierten Fällen, als Experimente, um die Orion-Gruppe zu bekämpfen, verantwortlich.Die Orion-Gruppe konnte diese Verzerrung von Geist/Körper/Seele-Komplex jedoch nutzen, um die Gedanken der Elite einzuimpfen statt Konzentrationen auf das Lernen/Lehren von Einssein.",
  "18.23": "Fragesteller: Nun, war Jahwe dann vom Bündnis? Ra: Ich bin Ra. Jahwe war vom Bündnis, aber irrte sich mit seinen Versuchen zu helfen.",
  "18.24": "Fragesteller: Dann halfen Jahwes Kommunikationen nicht oder erzeugten nicht das, was Jahwe für sie erzeugen wollte. Ist dies korrekt? Ra: Ich bin Ra. Diese Resultate dieser Interaktion waren recht gemischt. Wo die Wesen von einer Schwingungs-Summencharakteristik waren, die Einheit umarmte, waren die Manipulationen von Jahwe sehr nützlich. Worin die Wesen von freiem Willens eine weniger positiv orientierte Konfiguration des Gesamtsummen-Schwingungs-komplexes gewählt hatten, waren jene der Orion-Gruppe zum ersten Mal in der Lage, ernsthafte Überfälle auf das Bewusstsein des planetaren Komplexes zu machen.",
  "18.25": "Fragesteller: Kannst du mir genau beschreiben, was erlaubt hat, dass die ernsthaftesten dieser Überfälle von der Orion-Gruppe gemacht werden konnten? Ra: Ich bin Ra. Dies wird die letzte volle Frage sein.Im Speziellen jene, die stark, intelligent, usw. sind, haben eine Versuchung, sich verschieden von jenen zu fühlen, die weniger intelligent und weniger stark sind. Dies ist eine verzerrte Wahrnehmung von Einheit mit Anderen-Selbsten. Es erlaubte der Orion-Gruppe, das Konzept des heiligen Krieges zu formen, wie ihr es nennen könnt. Dies ist eine ernsthafte verzerrte Wahrnehmung. Es gab viele dieser Kriege einer zerstörerischen Natur.",
  "18.26": "Fragesteller: Vielen Dank. Ich glaube, dass dies ein sehr wichtiger Punkt für das Verständnis der Gesamtfunktionsweise des Gesetzes des Einen ist. Es wird hilfreich sein. Wie du wahrscheinlich weißt, muss ich die nächsten drei Tage arbeiten, deshalb werden wir eventuell eine weitere Sitzung heute Abend machen, falls du denkst, dass es möglich ist. Und die nächste Sitzung danach wäre erst in vier Tagen von heute an. Glaubst du, dass eine weitere Sitzung heute Abend möglich ist? Ra: Ich bin Ra. Dieses Instrument ist etwas schwach. Dies ist eine Verzerrung, die durch Mangel an Vitalenergie erzeugt wird. Das Instrument in physischem Ausgleichen zu nähren, wird deshalb eine weitere Sitzung erlauben. Verstehst du?",
  "18.27": "Fragesteller: Nicht vollständig. Was genau sollen wir für den physischen Ausgleich tun? Ra: Ich bin Ra. Eins: Seid sorgfältig mit den Nahrungsmitteln. Zwei: Manipuliert den physischen Komplex, um Verzerrungen zu Körperkomplex-Schmerz zu lindern. Drei: Ermutigt zu einer gewissen Menge dessen, was ihr Übungen nennen würdet. Die letzte Anweisung: besondere Sorgfalt bei dieser zweiten Sitzung mit den Vorrichtungen walten zu lassen, damit das Wesen so viel Hilfe wie möglich von den verschiedenen Symbolen gewinnen kann. Wir empfehlen, dass ihr diese Symbole höchst sorgfältig überprüft. Dieses Wesen ist leicht von der richtigen Konfiguration deplatziert. Nicht wichtig für dieses Mal. Wichtiger, wenn eine zweite Sitzung geplant werden soll.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Oder Verletzung. ↩Dieses “ihres” bezieht sich (vermutlich) auf “Sphäre”. ↩(Zu)rückwirkend (gültig). ↩(Zu)rückwirkend (gültig). ↩4. Februar 1981"
}