{
  "19.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "19.1": "Fragesteller: Ich habe mir Gedanken über den Umfang dieses Buches gemacht und werde dir das vorlesen, was ich mir gedacht habe. Uns geht es in dieser Kommunikation um die Entwicklung von Geist, Körper und Seele. Ich würde gern durch das Stellen von Fragen den Mechanismus von Evolution vollständig untersuchen, um denjenigen, die interessiert sind, zu ermöglichen, in ihrer eigenen Entwicklung teilzunehmen. Es scheint mir so, dass der Übergang von der zweiten zur dritten Dichte ein guter Start wäre, um dann im Detail die Evolution von dritte Dichte-Wesen der Erde zu untersuchen, mit speziellem Augenmerk auf den Mechanismus, welcher diese Evolution unterstützen oder behindern. Dies ist meine Absicht für die Richtung dieser Arbeitssitzung. Ich hoffe, dass dies eine richtige Richtung ist.Was ich gerne als erstes wissen möchte ist, ob alle Wesen einen Übergang von zweiter zu dritter Dichte machen, oder gibt es einige andere Wesen, die nie durch diesen Übergang gegangen sind? Ra: Ich bin Ra. Deine Frage setzt die Raum/Zeit-Kontinuum-Erkenntnisse der intelligenten Energie voraus, die eure Illusion animiert. Innerhalb des Kontextes dieser Illusion können wir sagen, dass es einige gibt, die nicht von einer bestimmten Dichte zu einer anderen wechseln, denn das Kontinuum ist endlich.In dem Verständnis, das wir vom Universum oder der Schöpfung als ein unendliches Wesen haben, dessen Herz wie lebendig in seiner eigenen intelligenten Energie schlägt, ist es nur ein Schlag des Herzens dieser Intelligenz von Schöpfung zur Schöpfung. In diesem Kontext hat/ist/wird jedes einzelne bewusste Wesen jede einzelne Dichte erlebt/am Erleben/erleben.",
  "19.2": "Fragesteller: Lass uns den Punkt nehmen, an dem ein individualisiertes Wesen von zweiter Dichte bereit ist für einen Übergang zu dritter. Ist dieses zweite Dichte-Wesen das, was wir ein Tier nennen würden? Ra: Ich bin Ra. Es gibt drei Arten von zweite Dichte-Wesen, die, sagen wir, beseelt werden. Das erste ist das Tier. Dieses ist das vorherrschende. Das zweite ist das Pflanzliche, vor allem das, was ihr Klangschwingungskomplex „Baum“ nennt. Diese Wesen sind in der Lage, genügen Liebe zu geben und zu empfangen, um individualisiert zu werden. Die dritte Kategorie ist mineralisch. Gelegentlich wird ein gewisser Ort, Platz, wie ihr es nennen könnt, durch die Liebe zu Individualität energetisiert, die er in Beziehung zu einem dritte Dichte-Wesen empfängt und gibt, welches mit ihm in Beziehung steht. Dies ist der am wenigsten übliche Übergang.",
  "19.3": "Fragesteller: Wenn dieser Übergang von zweiter zu dritter Dichte stattfindet, wie wird das Wesen, sei es nun ein Tier, Baum oder Mineral, beseelt? Ra: Ich bin Ra. Wesen werden nicht beseelt. Sie werden sich der intelligenten Energie in jedem Teil, Zelle, oder Atom, wie du es nennen kannst, ihrer Seiendheit bewusst.Diese Bewusstheit ist das, was Bewusstheit des bereits Gegebenen ist. Vom Unendlichen kommen alle Dichtegrade. Die Selbst-Bewusstheit kommt von innen heraus, unter der Voraussetzung des Auslösers bestimmter Erfahrungen, im Verstehen der aufsteigenden Spiralbewegung, wie wir diese spezielle Energie nennen können, der Zelle oder des Atoms oder Bewusstseins.Du magst dann sehen, dass es einen unausweichlichen Sog zur, wie ihr es nennen mögt, letztendlichen Bewusstwerdung von Selbst gibt.",
  "19.4": "Fragesteller: Liege ich mit der Annahme richtig, dass diese Wesen dann, nach dem Übergang in die dritte Dichte, lass uns die Erde als Beispiel nehmen, wäre sie in … Würden die Wesen dann so aussehen wie wir? Sie wären in menschlicher Form? Ist das richtig? Ra: Ich bin Ra. Dies ist richtig, wenn wir eure planetare Sphäre als ein Beispiel nehmen.",
  "19.5": "Fragesteller: Als die ersten zweite Dichte-Wesen auf diesem Planeten dritte wurden, geschah dies mit der Hilfe des Transfers von Wesen vom Mars, oder gab es zweite Dichte-Wesen, die sich ohne äußeren Einfluss in dritte Dichte hinein entwickelten? Ra: Ich bin Ra. Es gab einige zweite Dichte-Wesen, die den Abschluss in die dritte Dichte ohne äußeren Stimulus, sondern nur durch effizienten Einsatz von Erfahrung gemacht haben.Andere aus eurer planetaren zweiten Dichte sind dem dritte Dichte-Zyklus beigetreten, aufgrund erntender Bemühungen von der gleichen Art von Senden von Schwingungshilfe, wie jene des Bündnisses euch jetzt senden. Diese Kommunikation war, jedoch, aufgrund der Natur von zweite Dichte-Wesen, eher telepathisch als telepathisch/stimmlich oder telepathisch/geschrieben.",
  "19.6": "Fragesteller: Wer schickte den zweite Dichte-Wesen die Hilfe? Ra: Ich bin Ra. Wir nennen uns selbst das Bündnis der Planeten im Dienst des Unendlichen Schöpfers. Dies ist eine Vereinfachung, um die Verständnisschwierigkeiten unter euch Menschen zu verringern. Wir zögern, den Begriff, Klangschwingung. „Verständnis“, zu verwenden, aber er kommt dem am nächsten, was wir darunter verstehen.",
  "19.7": "Fragesteller: Dann half das Bündnis auch beim Übergang von der zweiten zur dritten Dichte. Ist das korrekt? Ra: Ich bin Ra. Wir müssen die Richtigkeit dieser Aussage qualifizieren. Ein Teil des Bündnisses, der nicht mit dritter Dichte arbeitet, sondern seine Hilfe am besten in anderen Ernten – das ist die zweite Dichte-Ernte – verwendet sieht, ist verantwortlich für Hilfe in diesen Ernten.Das Bündnis, wie wir früher in diesen Sitzungen gesagt haben, besteht aus Vielen von jenen in anderen Dichten, in eurer eigenen Dichte, innerhalb eurer planetaren Sphäre, und innerhalb der inneren oder himmlischen Bereiche. Jedes dieser Wesen, die einen Geist/Körper/Seele-Komplex entwickeln, und dann einen sozialen Erinnerungskomplex entwickeln, und dann diesen sozialen Erinnerungskomplex dem eins-gerichteten Dienst an den Einen Schöpfer widmen, kann dem Bündnis beitreten.",
  "19.8": "Fragesteller: Nun, fand dieser Übergang von zweiter zu dritter Dichte dann vor 75.000 Jahren statt? Ungefähr? Ra: Ich bin Ra. Das ist korrekt.",
  "19.9": "Fragesteller: Woher erhielten die Wesen der zweiten Dichte physische Körper von dritte Dichte-Art, um darin zu inkarnieren? Ra: Ich bin Ra. Unter jenen auf dieser Ebene der zweiten Dichte gab es solche Formen, die, wenn sie dritte Dichte-Schwingungen ausgesetzt wurden, zu den dritte Dichte-Wesen wurden, die ihr Klangschwingung „Mensch“ nennen würdet.Dies bedeutet, dass es einen Verlust der Körperbehaarung gab, wie ihr es nennt, die Bekleidung des Körpers, um ihn zu schützen, die Veränderung der Struktur des Nackens, Kiefers und der Stirn, um die leichtere Vokalisierung zu erlauben, und die Entwicklung eines größeren Schädels, die charakteristisch für dritte Dichte-Bedürfnisse ist. Dies war eine normale Umgestaltung.",
  "19.10": "Fragesteller: Über ungefähr wie lange macht – ging diese Phase der Umgestaltung? Es muss sehr kurz gewesen sein. Ra: Ich bin Ra. Die Annahme ist korrekt, in unseren Begriffen zumindest – innerhalb einer Generation und einer halben, wie ihr diese Dinge kennt. Jene, die von diesem Planeten geerntet worden waren, konnten den neu geschaffenen Körperkomplex aus chemischen Elementen, der für dritte Dichte-Lektionen passend war, nutzen.",
  "19.11": "Fragesteller: Kannst du mir sagen, wie dieser neue Körperkomplex an dritte Dichte-Erfahrungen angepasst wurde, und was diese Lektionen waren? Ra: Ich bin Ra. Es gibt eine Notwendigkeit für dritte Dichte. Diese Notwendigkeit ist Selbst-Bewusstheit oder Selbst-Bewusstsein. Um solches zu ermöglichen, muss der Körperkomplex zu abstraktem Denken fähig sein. Die fundamentale Notwendigkeit ist deshalb die Kombination aus rationalem und intuitivem Denken. Dies war in den zweite Dichte-Formen unbeständig, die in weiten Teilen mit ihrer Intuition arbeiteten, die durch Praxis bewies, dass sie Resultate hervorbrachte.Der dritte Dichte-Geist war in der Lage, Informationen auf solche Weise zu verarbeiten, dass er abstrakt denken konnte, und, im Sinne von Überleben, in, wie man es nennen könnte, „unnützen“ Wegen. Dies ist die primäre Voraussetzung.Es gibt andere wichtige Zutaten: Die Notwendigkeit für ein schwächeres körperliches Vehikel, um die Verwendung des Geistes und die Entwicklung des schon vorhandenen Bewusstseins des sozialen Komplexes zu fördern. Ebenfalls notwendig war die Weiterentwicklung der körperlichen Geschicklichkeit im Sinne der Hand, wie ihr diesen Teil eures Körperkomplexes nennt.",
  "19.12": "Fragesteller: Dies scheint eine sorgfältig geplante oder entwickelte Stufe der Entwicklung zu sein. Kannst du mir irgendetwas über den Ursprung dieses Entwicklungsplanes sagen? Ra: Ich bin Ra. Wir gehen zurück zu früherer Information. 1 Beachte und erinnere dich an die Besprechung des Logos. Mit der primären Verzerrung von freiem Willen entwickelte jede Galaxie ihren eigenen Logos. Dieser Logos hat vollständig freien Willen bei der Festlegung der Pfade von intelligenter Energie, die die Lektionen einer jeden Dichte hervorbringt – unter den Bedingungen der planetaren Sphären und der Sonnenkörper.",
  "19.13": "Fragesteller: Ich werde eine Aussage in Bezug auf mein Verständnis machen [und] dann fragen, ob ich richtigliege. Es gibt einen …, was ich einen physikalischen Katalyst nennen würde, der zu allen Zeiten auf die Wesen in dritter Dichte wirkt. Ich nehme an, dass dies in der zweiten Dichte auf ungefähr die gleiche Weise funktionierte. Es ist ein Auslöser, der durch das wirkt, was wir Schmerz und Gefühl nennen.Ist [er] der Hauptgrund für die Schwächung des physischen Körpers und das Verschwinden der Körperbehaarung, etc., damit dieser Auslöser stärker auf den Geist einwirken würde und folglich den evolutionären Prozess erschaffen? Ra: Ich bin Ra. Dies ist nicht vollumfänglich richtig, wenn auch eng mit den Verzerrungen unseres Verständnisses verbunden.Betrachte zum Beispiel, wenn du möchtest, den Baum. Er ist selbstversorgend. Betrachte, wenn du magst, das dritte Dichte-Wesen. Es kann sich nur durch Schwierigkeiten und Entbehrung selbst versorgen. Es ist schwierig, allein zu lernen, denn es gibt eine eingebaute Behinderung, die zugleich die großartige Eigenschaft und die große Behinderung von dritter Dichte ist. Dies ist der rationale Schrägstrich intuitive Geist.Die Schwächung des körperlichen Vehikels, wie ihr es nennt, war deshalb dafür geplant, Wesen in Richtung einer Veranlagung, miteinander umzugehen, zu verzerren. So können die Lektionen, die sich einem Wissen von Liebe annähern, begonnen werden.Dieser Katalyst wird dann zwischen Menschen als ein wichtiger Teil der Entwicklung jedes Selbst geteilt, sowie die Erfahrungen des Selbst im Alleinsein und die Synthese aller Erfahrungen durch Meditation. Der schnellste Weg zu lernen liegt im Handeln mit Anderen-Selbsten. Dies ist ein viel größerer Auslöser als sich mit dem Selbst zu beschäftigen. Mit dem Selbst ohne Andere-Selbste umzugehen kommt einem Leben ohne das, was ihr Spiegel nennen würdet, gleich. So kann das Selbst die Früchte seiner Seiendheit nicht sehen. Deshalb, jeder kann jedem durch Reflexion helfen. Dies ist auch ein Hauptgrund für die Schwächung des körperlichen Vehikels, wie ihr den körperlichen Komplex nennt.",
  "19.14": "Fragesteller: Dann haben wir zweite Dichte-Wesen, die in erster Linie die Motivation zu Dienst am Selbst haben, und möglicherweise ein wenig zu Dienst an Anderen in Bezug auf ihre unmittelbaren Familien, die in die dritte Dichte gehen und diese Ausrichtung mit sich tragen, aber nun in einer Position sind, in der diese Ausrichtung langsam zu einer Ausrichtung modifiziert wird, die auf einen sozialen Komplex abzielt und dann letztendlich auf die Vereinigung mit dem All. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "19.15": "Fragesteller: Dann sind die jüngsten dritte Dichte-Wesen, die gerade den Übergang aus der zweiten gemacht haben, noch stark auf Selbst-Dienst ausgerichtet. Es muss viele andere Mechanismen geben, um ein Bewusstsein der Möglichkeit zu Dienst an Anderen zu erschaffen.Ich frage mich, erstens – zwei Dinge. Ich wundere mich über den Mechanismus, und ich frage mich, wann die Aufteilung stattfindet, bei der das Lebewesen in der Lage ist, auf dem Weg des Dienstes am Selbst weiterzumachen, der es schließlich zur vierten oder fünften Dichte bringt.Ich würde annehmen, dass ein Wesen weitermachen kann – dass es, sagen wir, in zweiter Dichte mit Dienst ganz am Selbst beginnen kann, und geradewegs weitermachen und einfach auf dem Pfad bleiben, den wir den Pfad des Dienstes am Selbst nennen würden, und niemals herübergezogen werden würde. Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Das zweite Dichte-Konzept des sich selbst Dienens beinhaltet den Dienst an jenen, die mit dem Stamm oder Rudel verbunden sind. Dies wird in zweiter Dichte nicht als Trennung zwischen Selbst und Anderem-Selbst gesehen. Alles wird als Selbst gesehen, da in einigen Formen von zweite Dichte-Wesen, falls der Stamm oder Rudel geschwächt wird, es dem Wesen innerhalb des Stamms oder Rudels ebenso ergeht.Das neue oder anfängliche dritte Dichte-Wesen hat diese unschuldige, sagen wir, Neigung oder Verzerrung, jene in der Familie, der Gesellschaft, wie ihr es nennen würdet, vielleicht Land, als Selbst zu sehen. Auch wenn dies keine Verzerrung ist, die hilfreich für den Fortschritt in dritter Dichte ist, ist sie deshalb ohne Polarität.Der Bruch wird deutlich, wenn das Wesen Andere-Selbste als Andere-Selbste wahrnimmt und bewusst beschließt, Andere-Selbste für den Nutzen des Selbst zu manipulieren. Dies ist der Beginn des Weges, von dem du sprichst.",
  "19.16": "Fragesteller: Durch freien Willen trennen sich die Pfade dann irgendwann in der dritte Dichte-Erfahrung und ein Wesen wählt bewusst – oder wahrscheinlich unbewusst. Wählt ein Wesen diesen Pfad bewusst am ursprünglichen Trennungspunkt aus? Ra: Ich bin Ra. Wir sprechen in Allgemeinheiten, was gefährlich ist, weil immer ungenau. Wir verstehen jedoch, dass du nach dem Überblick suchst; deshalb werden wir Anomalien aussondern und von Mehrheiten sprechen.Die Mehrheit von dritte Dichte-Wesen befindet sich weit entlang des gewählten Weges, bevor Realisierung dieses Weges bewusst ist.",
  "19.17": "Fragesteller: Kannst du mir erklären, welche Neigung ihren Antrieb zum gewählten Pfad des Dienstes am Selbst erzeugt? Ra: Ich bin Ra. Wir können nur in Metaphern sprechen. Einige lieben das Licht. Einige lieben die Dunkelheit. Es ist eine Frage des einzigartigen und unendlich verschiedenen Schöpfers, der aus seinen Erfahrungen auswählt und damit spielt, wie ein Kind bei einem Picknick. Einige genießen das Picknick und finden die Sonne schön, das Essen köstlich, die Spiele erfrischend, und glühen mit der Freude der Schöpfung. Einige finden die Nacht köstlich, und ihr Picknick ist Schmerz, Schwierigkeit, Leiden von Anderen, und die Untersuchung der Verkehrtheiten von Natur. Diese genießen ein anderes Picknick.Alle diese Erfahrungen stehen zur Verfügung. Der freie Wille jedes Lebewesens wählt die Form des Spiels, die Form der Freude.",
  "19.18": "Fragesteller: Ich nehme an, dass ein Wesen auf jedem der Pfade entscheiden kann, den Pfad zu jedem Zeitpunkt [neu] zu wählen und möglicherweise den Weg zurückzugehen, wobei das Pfade-Wechseln immer schwieriger wird, je weiter man [einen] gegangen ist? Ist dies korrekt? Ra: Ich bin Ra. Dies ist inkorrekt. Je weiter sich ein Wesen, wie du es nennen würdest, polarisiert hat, umso leichter kann dieses Wesen die Polarität wechseln, denn umso mehr Kraft und Bewusstsein wird das Wesen haben.Diejenigen, die wirklich hilflos sind, sind jene, die nicht bewusst gewählt haben, sondern Muster wiederholen, ohne Wissen über die Wiederholung oder die Bedeutung des Musters [zu haben].",
  "19.19": "Fragesteller: Ich glaube, wir haben hier einen sehr, sehr wichtigen Punkt. Dann scheint es ein extremes Potenzial in dieser Polarisierung zu geben, so wie es sie in – um eine Analogie zu verwenden – in Elektrizität gibt: Wir haben einen positiven und [einen] negativen Pol. Je mehr man die Ladung an einem der beiden aufbaut, desto größer ist die Potenzial-Differenz und desto größer die Fähigkeit, Arbeit, wie wir es nennen, im physikalischen Sinn zu leisten.Dies scheint mir der exakte Vergleich zu dem zu sein, was wir hier im Bewusstsein [vorliegen] haben. Ist dies korrekt? Ra: Ich bin Ra. Dies ist präzise korrekt.",
  "19.20": "Fragesteller: Nun, dann … scheint es eine Beziehung zu geben, zwischen dem, was wir als physikalische Phänomene wahrnehmen, sagen wir den elektrischen Phänomenen, und den Phänomenen von Bewusstsein, und dass sie, da sie vom Einen Schöpfer stammen, praktisch identisch sind, aber leicht unterschiedliche Wirkungen haben, wie wir [undeutlich]. Ist dies korrekt? Ra: Ich bin Ra. Wir übervereinfachen nochmals, um deine Frage zu beantworten.Der physikalische Komplex allein wird aus vielen, vielen Energien oder elektromagnetischen Feldern erschaffen, die aufgrund von intelligenter Energie interagieren; die mentalen Konfigurationen oder Verzerrungen jedes Komplexes fügen weitere elektromagnetische Energiefelder hinzu und verzerren die Energiemuster des Körperkomplexes; der spirituelle Aspekt dient als eine weitere Komplexität der Felder, der aus sich selbst heraus vollkommen ist, der aber in vielen verzerrten und nicht-integrierten Wegen von den Geist- und Körper-Energiefelder-Komplexen verwirklicht werden kann.Deshalb, anstatt eines, sagen wir, Magneten mit einer Polarität, habt ihr im Körper/Geist/Seele-Komplex eine grundsätzliche Polarität, ausgedrückt in dem, was ihr violetter Strahl-Energie nennen würdet, die Summe der Energiefelder, die aber durch Gedanken aller Arten beeinflusst wird, die vom Geist-Komplex, von Verzerrungen des Körperkomplexes, und von den zahlreichen Beziehungen zwischen dem Mikrokosmos, der das Wesen ist, und dem Makrokosmos, in vielen Formen erzeugt werden, die du dir vorstellen kannst, indem du die Sterne anschaust, wie ihr sie nennt, jeder mit einem beisteuernden Energiestrahl, der in das elektromagnetische Netz des Wesens, aufgrund seiner individuellen Verzerrungen, eintritt.",
  "19.21": "Fragesteller: Ist das dann die Wurzel dessen, was wir Astrologie nennen? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein.Die Wurzel von Astrologie, wie du es nennst, ist ein Weg, die primären Verzerrungen wahrzunehmen, die entlang von Wahrscheinlichkeits-/Möglichkeitslinien vorhergesagt werden können, angesichts der, sagen wir, kosmischen Orientierungen und Konfigurationen zum Zeitpunkt des Eintretens der Seele in den körperlich/mentalen Komplex und zum Zeitpunkt des [Eintretens des] körperlichen/mentalen/spirituellen Komplexes in die Illusion.Dies birgt dann die Möglichkeit, grundlegende Bereiche der Verzerrung anzunehmen. Es gibt nicht mehr als das. Die Rolle, die Astrologie spielt, kann verglichen werden mit der von einer Wurzel unter vielen.",
  "19.22": "Fragesteller: Ich habe nur zwei kleine Fragen hier am Ende. Das Instrument wollte mich fragen, ob es irgendwelche anderen Substanzen, Nahrungsmittel, etc. gibt, die sie nicht essen oder trinken sollte, oder etwas anderes, das sie nicht tun sollte, denn sie will aus keinem Grund schlechten Kontakt haben. Ra: Ich bin Ra. Es gibt keine Aktivität, die dieses Instrument ausführt, die ihre Fähigkeiten negativ beeinflusst. Es gibt eine Aktivität, die ihre Fähigkeiten positiv beeinflusst. Dies ist die sexuelle Aktivität, wie ihr sie nennen würdet.Es gibt eingenommene Substanzen, die dem Individuum im Dienst, den es gewählt hat, nicht helfen, welche das sind, was ihr Marihuana nennen würdet. Dies liegt an der Verzerrung zu chemischen Lücken innerhalb des Geist-Komplexes, die einen Mangel an synaptischer Kontinuität hervorrufen. Dies ist eine chemische Reaktion von kurzer Dauer. Dieses Instrument hat diese Substanz jedoch zu keiner Zeit während der Erbringung dieses Dienstes verwendet.Wir glauben, dass wir die Verwendung von solchen chemischen Mitteln wie LSD behandelt haben, welches zu einem gewissen Grad positiv ist, weil es die Lebenskräfte energetisiert oder beschleunigt. Es ist jedoch für dieses Instrument aufgrund des Tributs, den es von den Vitalenergien nimmt, wenn die Substanz nachlässt, nicht zu empfehlen, was für jede beschleunigende Chemikalie wahr ist.",
  "19.23": "Fragesteller: Die einzige andere Frage, die ich habe, ist, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen? Und, ist es … wollte wegen einer weiteren Sitzung fragen, aber ich denke, es ist zu spät heute. Das habe ich nicht gemerkt. Ra: Ich bin Ra. Dieses Instrument ist gut ausgerichtet. Ihr seid sehr gewissenhaft. Wir bitten euch mehr darauf zu achten, sicherzugehen, dass dieses Instrument Fußbekleidung von dem trägt, was ihr Klangschwingungskomplex „Schuhe“ nennt.Ich bin Ra. Ich verlasse euch in der Liebe und dem Licht des Einen Unendlichen Schöpfers. Geht darum fort, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Vorangehende Informationen aus #13.7 und #18.6. ↩8. Februar 1981"
}