{
  "2.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht unseres grenzenlosen Schöpfers. Ich bin mit diesem Geist/Körper/Seele-Komplex, der sich selbst als Kanal angeboten hat. Ich kommuniziere mit euch.Zu diesem Zeit/Raum gibt es eine Reihe von Fragen in euren Geist-Verzerrungs-Projektionen. Deshalb möchte ich dieser Gruppe versichern, dass mein eigener sozialer Erinnerungskomplex über eine bestimmte Methode verfügt, um mit den Wenigen zu kommunizieren, die ihre Verzerrungen mit unseren harmonisieren können, und diese ist, auf Fragen nach Informationen zu antworten. Wir fühlen uns mit diesem Format wohl. Mögen die Fragen nun beginnen.",
  "2.1": "Fragesteller: Ich denke, dass es genügend Menschen gibt, die verstehen würden, was du sagst, [und] interessiert genug [wären], dass wir ein Buch der Kommunikationen damit machen können, und ich habe mich gefragt, ob du zustimmen würdest, dass wir ein Buch machen, und wenn ja, dann, dachte ich, wäre möglicherweise ein wenig historische Hintergrundinformation über dich gut. Ra: Ich bin Ra. Die Möglichkeit der Kommunikation, wie ihr es nennen würdet, vom Einen zum Einen durch Verzerrung, die wegen ihres Bedeutungsgehaltes akzeptabel ist, ist der Grund, weshalb wir diese Gruppe kontaktiert haben. Es wird Wenige geben, die ohne signifikante Verzerrung verstehen werden, was wir durch die Verbindung mit diesem Geist/Körper/Seele-Komplex kommunizieren.Falls es jedoch euer Wunsch ist, unsere Gespräche mit Anderen zu teilen, [so] haben wir die Verzerrung hin zu einer Wahrnehmung, dass dies höchst hilfreich im Regeln und Kristallisieren eurer eigenen Schwingungsmuster auf den Erfahrungsebenen, die ihr das Leben nennt, wäre. Sind nicht alle erleuchtet, wenn einer erleuchtet ist? Deshalb sind wir dahingehend orientiert, für euch zu sprechen, in welchem Umfang auch immer ihr die Lieferung von Gesprochenem wünschen mögt. Zu lehren/lernen ist das Gesetz des Einen in einer seiner elementarsten Verzerrungen.",
  "2.2": "Fragesteller: Könntest du uns etwas über deinen geschichtlichen Hintergrund, deine frühere Zeit in der Illusion und … der gebliebenen [?] Zeit, [den] Kontakt, möglicherweise deine Inkarnation auf diesem Planeten, von der du schon gesprochen hast, und [den] Kontakt mit früheren Völkern auf diesem Planeten erzählen? Dann hätten wir etwas, womit wir beginnen könnten, dieses Buch zu schreiben. Ra: Ich bin Ra. Wir sind uns darüber bewusst, dass dein Geist/Körper die richtige Methode zur Durchführung der Aufgabe der Erstellung eines Lehr/Lern-Instruments berechnet. Wir sind uns bewusst, dass du unseren inkarnierten, wie du es nennst, Zustand von Interesse findest. Wir warteten auf eine zweite Frage, um zu betonen, dass der Zeit/Raum mehrerer Tausend eurer Jahre ein zweifelhaftes Interesse erzeugt. Im Geben dieser Information bitten wir deshalb darum, dass die angebrachte Zurückhaltung von Betonung auf unsere Erfahrungen in eurer lokalen Raum/Zeit gelegt wird. Das Lehr/Lernen, welches in unserer Verantwortung liegt, ist eher philosophisch als historisch. Wir werden nun mit deiner Anfrage fortfahren, die harmlos ist, wenn richtig gewichtet.Wir sind diejenigen des Bündnisses, die vor elf Tausend eurer Jahre zu zwei eurer planetaren Kulturen kamen, die zu dieser Zeit in engem Kontakt mit der Schöpfung des Einen Schöpfers standen. Es war unser naiver Glaube, dass wir durch direkten Kontakt lehren/lernen könnten, und dass die aus freiem Willen entstehenden Verzerrungen des individuellen Fühlens oder der Persönlichkeit nicht in Gefahr wären, so dachten wir, gestört zu werden, da diese Kulturen bereits stark auf den allumfassenden Glauben in die Lebendigkeit oder Bewusstheit von Allem ausgerichtet waren.Wir kamen und wurden von den Menschen willkommen geheißen, denen wir zu dienen wünschten. Wir versuchten, ihnen auf technischen Wegen zu helfen, die mit der Heilung von Verzerrungen des Geist/Körper/Seele-Komplexes durch Verwendung des Kristalls in Verbindung stand, der Verzerrung angemessen und in eine bestimmte geeignete Reihe von Zeit/Raum-Material-Verhältnissen eingebettet. So wurden die Pyramiden erschaffen.Wir stellten fest, dass die Technologie weitgehend für diejenigen mit der wirksamen Geist/Körper-Verzerrung der Macht reserviert wurde. Dies war vom Gesetz des Einen nicht beabsichtigt. Wir haben eure Völker verlassen. Die Gruppe, die mit jenen im südamerikanischen Raum, wie du diesen Teil eurer Sphäre nennen würdest, arbeiten sollte, gab nicht so schnell auf. Sie kehrten zurück. Wir nicht. Aufgrund unserer Verantwortung für die Veränderungen im Bewusstsein, die wir zuerst verursachten und dann auf eine Art und Weise verzerrt vorfanden, die nicht dem Gesetz des Einen zugeschrieben werden kann, haben wir eure Schwingung jedoch nie verlassen. Wir versuchten, die Herrscher des Landes zu kontaktieren, in welches wir gekommen waren, das Land, das ihr Ägypten nennt, oder in einigen Teilen, das Heilige Land.In der 18. Dynastie, wie es euren Aufzeichnungen der Raum/Zeit-Verzerrungen bekannt ist, war es uns möglich, einen – wie ihr es nennen würdet – Pharao zu kontaktieren. Dieser Mann war klein an Lebenserfahrung auf eurer Ebene und war ein …, was dieses Instrument einen Wanderer nennen würde. So empfing dieser Geist/Körper/Seele-Komplex unsere Kommunikationsverzerrungen und war in der Lage, seine Verzerrungen mit unseren eigenen zu verbinden.Diesem jungen Wesen war ein Klangschwingungskomplex gegeben worden, der in Verehrung eines wohlhabenden Gottes erklang, wie dieser Geist/Körper-Komplex, den wir der Einfachheit halber Instrument nennen, „Ammon“ nennen würde. Das Wesen entschied, dass dieser Name, der einen unter vielen Göttern verehrte, nicht akzeptabel war, um Teil seines Klangschwingungskomplexes zu sein. Deshalb änderte er seinen Namen zu einem, der die Sonnenscheibe verehrte. Diese Verzerrung, genannt „Aten“, war eine Verzerrung, die unserer Realität, so wie wir unsere eigene Natur als Geist/Körper/Seele-Komplex-Verzerrung verstehen, sehr nahekam. Sie ist jedoch nicht vollständig in Übereinstimmung mit dem beabsichtigten Lehr/Lernen, das gesandt wurde. Dieses Wesen, Echnaton, kam zu der Überzeugung, dass die Schwingung des Einen die wahre spirituelle Schwingung war, und erließ das Gesetz des Einen.Die Überzeugungen dieses Wesens wurden jedoch von sehr wenigen akzeptiert. Seine Priester gaben nur Lippendienst ohne die spirituelle Verzerrung in Richtung Suche. Die Völker führten ihre Glaubensvorstellungen weiter fort. Als dieses Wesen nicht länger in dieser Dichte war, kamen die polarisierten Überzeugungen in die vielen Götter wieder zur Geltung und dies blieb so, bis derjenige, der als Mohammed bekannt ist, die Völker in eine verständlichere Verzerrung der Geist/Körper/Seele-Beziehungen erlöste.Habt ihr ein detaillierteres Interesse zu diesem Zeitpunkt?",
  "2.3": "Fragesteller: Wir sind an der gesamten Geschichte, die du zu erzählen hast, sehr interessiert und daran, in das Gesetz des Einen wirklich im Detail einzutauchen. Es wird einige Fragen geben, die ich im weiteren Verlauf stellen werde, die in direktem Bezug zum Verständnis des Gesetzes des Einen stehen können, oder nicht. Ich glaube jedoch, dass der richtige Weg, dies als ein Lehr/Lern-Mittel der Bevölkerung des Planeten zu präsentieren, die es zum aktuellen Zeitpunkt lesen wird, darin liegt, verschiedene Facetten dessen, was du uns sagst, zu untersuchen.Du sprachst von Kristallheilung. (Eine andere Sache, die ich erwähnen kann, ist, dass wir die Kommunikation abbrechen möchten, wenn das Instrument ermüdet, und später wieder aufnehmen, nachdem das Instrument wieder erfrischt ist.) Und falls das Instrument im Moment verwendbar ist, würde ich gerne um die Besprechung der Kristallheilung bitten, die du erwähnt hast. Ra: Ich bin Ra. Das Prinzip der Kristallheilung beruht auf einem Verständnis der hierarchischen Struktur der Illusion, die der physische Körper ist, wie ihr ihn nennen würdet. Es gibt Kristalle, die auf die Energien einwirken, die in den spirituellen Körper hereinkommen; es gibt Kristalle, die auf die Verzerrungen von Seele 1 zu Geist einwirken; es gibt Kristalle, die die Verzerrungen zwischen dem Geist und dem Körper ausgleichen. All diese Kristallheilungen werden durch gereinigte Kanäle aufgeladen. Ohne die entsprechende 2 Kristallisation des Heilers, der mit dem Kristall arbeitet, wird der Kristall nicht richtig aufgeladen.Der andere Bestandteil ist eine passende Ausrichtung mit den Energiefeldern des Planeten, auf dem ihr weilt, und die ganzheitlichen oder kosmischen Verzerrungen oder Strömungen, die eure planetare Aura auf solche Weise betreten, dass ein geeignetes Verhältnis von Formen, und Platzierung innerhalb dieser Formen, von angezeigter Hilfe beim Entwirrungs- oder Ausgleichungsprozess ist.Es wäre ermüdend für dieses Instrument, durch die verschiedenen Kristalle zu gehen, die verwendet werden, aber du kannst uns in einer anderen Sitzung fragen, wenn du möchtest. Die delikate Angelegenheit, würden wir sagen, der Auswahl des Kristalls ist sehr entscheidend, und in Wahrheit kann eine kristalline Struktur wie ein Diamant oder Rubin von einem gereinigten Kanal, der mit Liebe/Licht des Einen gefüllt ist, in fast jeder Anwendung genutzt werden.Dies erfordert natürlich Einweihung, und es hat nie viele gegeben, die in dem Ausmaß weitergemacht haben, dass sie sich durch die verschiedenen Verzerrungsüberlassungen, die Einweihung verursacht, entwickeln.Können wir dich auf eine einigermaßen kurze Weise weiter über dieses oder ein anderes Thema informieren?",
  "2.4": "Fragesteller: Ja. Du erwähntest, dass die Pyramiden eine Folge davon waren. Könnest du das ein wenig vertiefen – Wart ihr verantwortlich für den Bau der Pyramide, und was war der Zweck der Pyramide? Ra: Ich bin Ra. Die größeren Pyramiden wurden durch unsere Fähigkeit erbaut, die Kräfte des Einen zu nutzen. Die Steine sind lebendig. Dies wurde von den Geist/Körper/Seele-Komplexen eurer Kultur so nicht verstanden. Die Zwecke der Pyramiden waren zwei:Erstens, um über einen richtig orientierten Platz der Einweihung für jene zu verfügen, die sich wünschten, gereinigte oder eingeweihte Kanäle für das Gesetz des Einen zu sein.Zweitens wollten wir dann die Eingeweihten sorgsam dabei begleiten, eine Heilung der Menschen, denen sie zu helfen suchten, und des Planeten selbst zu entwickeln. Pyramide nach Pyramide, aufgeladen durch den Kristall und den Eingeweihten, wurde dafür geplant, die hereinkommende Energie der einen Schöpfung mit den vielen und vielfältigen Verzerrungen der planetaren Geist/Körper/Seele auszugleichen. In dieser Bemühung konnten wir Arbeit fertigstellen, die Brüder innerhalb des Bündnisses durch Erbauen anderer kristalltragender Strukturen bewirkt hatten, und so einen Ring, wenn du willst, aus diesen um die, wie dieses Instrument uns vibrieren lassen würde, Oberfläche der Erde fertigstellen.Dieses Instrument beginnt, Energie zu verlieren. Wir bitten um eine weitere Frage oder Thema und dann sollen wir für diesen Zeit/Raum unseren Abschied nehmen.",
  "2.5": "Fragesteller: Du magst erwähnen – ursprünglich gab es einen Schlussstein auf der Spitze der Pyramide; woraus war er gemacht und wie hast du die schweren Blöcke bewegt, um die Pyramide zu bauen? Welche Technik wurde dafür verwendet? Ra: Ich bin Ra. Ich bitte darum, dass uns diese Frage in unserer nächsten Arbeitszeit gestellt wird, wie ihr das Teilen von Verzerrung nennen würdet, das unsere Energien produzieren.Falls ihr irgendwelche Fragen zum richtigen Gebrauch dieses Geist/Körper/Seele-[Komplexes] habt, würden wir es schätzen, wenn ihr sie jetzt fragen würdet.",
  "2.6": "Fragesteller: Betrachte sie gefragt. Ich meine, ich habe sonst nichts weiter. Was ist der richtige Gebrauch dieses Instruments? Was sollten wir tun, um ihre Fähigkeit zu maximieren, zu … Wohlbefinden, Erfrischung, etc.? Ra: Ich bin Ra. Wir sind erfreut, dass du diese Frage gestellt hast, denn es ist nicht unser Verständnis, dass wir das Recht/die Pflicht haben, unsere Wahrnehmungen über jegliches Thema, außer Philosophie, ohne direkte Frage zu teilen. Dieser Geist/Körper/Seele-[Komplex] wird jedoch nicht richtig verwendet und erfährt deshalb unnötige Verzerrungen des Körpers im Bereich der Ermüdung.Die Schwingungen können durch ein einfaches Zuwenden zum Kreis des Einen gut gereinigt werden, und der verbalen Schwingung, währenddessen, des folgenden Dialogs:Frage: „Was ist das Gesetz?“Antwort: „Das Gesetz ist Eins.“Frage: „Warum sind wir hier?“Antwort: „Wir suchen das Gesetz des Einen.“Frage: „Warum suchen wir Ra?“Antwort: „Ra ist ein demütiger Bote des Gesetzes des Einen.“Beide zusammen: „Erfreut euch denn und reinigt diesen Ort im Gesetz des Einen. Lasst keine Gedankenform den Kreis betreten, den wir um dieses Instrument gegangen sind, außer dem Gesetz des Einen.“Das Instrument sollte zu diesem Zeitpunkt in Trance sein. Die richtige Anordnung ist mit dem Kopf 20 Grad Nord zu Nordost ausgerichtet. Dies ist die Richtung, aus der die neueren oder die Liebe/Licht-Verzerrungen des Neuen Zeitalters her erscheinen, die weniger verzerrt sind, und dieses Instrument wird sich darin wohl fühlen. Dies ist ein sensibles Instrument, womit wir die Verzerrungen meinen, die ihren Geist/Körper/Seele-Komplex von jedem ihrer Sinne her betreten. Deswegen ist es gut, das Folgende zu tun:Platziert am Kopf des Wesens einen jungfräulichen Kelch mit Wasser.Zum Zentrum hin das Buch, welches am meisten in Einklang mit den geistigen Verzerrungen des Instruments steht, die am nächsten mit dem Gesetz des Einen verbunden sind, welches die Bibel ist, die sie sehr häufig berührt.Zur anderen Seite der Bibel, eine kleine Menge an Räucherwerk oder Weihrauch, in einem jungfräulichen Räuchergefäß.Hinter dem Buch, welches das Eine symbolisiert, aufgeschlagen beim Johannesevangelium, Kapitel 1, eine weiße Kerze.Das Instrument wird durch das Tragen einer weißen Robe gestärkt. Das Instrument soll bedeckt sein und liegen, die Augen verdeckt.Wir empfinden, dass obwohl dies ein Aktivität/Umstände-Komplex ist, und von einer zweckgerichteten Lehr/Lern-Erfahrung sehr abzuweichen erscheinen mag, werden diese Ausführungen über die Trance-Technik die Geist-Verzerrungen derjenigen im Umfeld des Instruments beruhigen, wenn sie Verbesserung in den Verzerrungen des Instruments in Bezug auf Müdigkeit wahrnehmen. Wir fügen nur noch hinzu, dass wenn diese Lehr/Lern-Sitzungen während des Zeit/Raums gehalten werden, zu dem euer Sonnenkörper nicht in euren Raum scheint, dann ist es am besten, das Instrument vor dem Anschalten des Beleuchtungsmechanismus zu rufen.Ich bin Ra. Ich verlasse euch in der Pracht und im Frieden des Einen Schöpfers. Erfreut euch in Liebe/Licht und geht hin in der Kraft des Einen Schöpfers. In Freude lassen wir euch zurück. Adonai.Im englischen Original spirit. ↩Im engl. Original: relative. ↩20. Januar 1981"
}