{
  "20.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "20.1": "Fragesteller: Ich dachte, dass die beste Art wäre, das Buch zu machen, wenn wir weiter an der Geschichte von Evolution und ihres Mechanismus arbeiten, bis wir es komplett durch die dritte Dichte geschafft haben, und dann weitermachen mit dem, was auf dem Weg in den ersten Teil der vierten Dichte geschehen wird, damit die Mechanismen der Entwicklung des Geist/Körper/Seele-Komplexes herausgearbeitet werden. Falls ich in einer dieser Sitzungen etwas vom Weg abkomme, in Bezug darauf, welche Fragen zu stellen sind und wo – um keine Zeit zu verlieren – ich vielleicht einige Fragen stellen mag, die ich später im Buch verwenden werde, aber wir werden versuchen, immer entlang dieser Linie fortzufahren.Die erste Frage, um nur ein wenig zurückzugehen, ist, was mit den zweite Dichte-Wesen passierte, die auf diesem Planeten waren, die nicht erntereif waren. Ich nehme an, dass es einige gab, die die Ernte in die dritte Dichte nicht geschafft haben. Kannst du mir dies sagen? Ra: Ich bin Ra. Die zweite Dichte ist in der Lage, während der dritten Dichte, einen Teil ihres Zyklus zu wiederholen.",
  "20.2": "Fragesteller: Dann sind einige der Wesen der zweiten Dichte, die nicht zu Beginn dieser 75.000-Jahre-Periode geerntet wurden, noch in zweiter Dichte auf diesem Planeten. Wurden welche von ihnen, die in der zweiten Dichte blieben, in den letzten 75.000 Jahren in die dritte Dichte geerntet? Ra: Ich bin Ra. Dies ist in immer größerem Maße wahr.",
  "20.3": "Fragesteller: Dann schaffen es also immer mehr Wesen aus der zweiten Dichte in die dritte Dichte. Kannst du mir ein Beispiel eines zweite Dichte-Wesens geben, das, sagen wir, in der kürzlich zurückliegenden Vergangenheit in die dritte Dichte gekommen ist? Ra: Ich bin Ra. Das vielleicht am häufigsten vorkommende Ereignis des Abschlusses der zweiten Dichte während eines dritte Dichte-Zyklus ist das sogenannte Haustier: das Tier, das den individualisierenden Einflüssen der Verbindung zwischen Tier und dritte Dichte-Wesen ausgesetzt ist. Diese Individuation verursacht eine starke Erhöhung im Potenzial des zweite Dichte-Wesens, sodass am Ende des physischen Komplexes der Geist/Körper-Komplex nicht zum undifferenzierten Bewusstsein dieser Spezies, wenn du so willst, zurückkehrt.",
  "20.4": "Fragesteller: Kannst du mir dann ein Beispiel für ein Wesen in dritter Dichte geben, das kurz vorher ein zweite Dichte-Wesen war? Zu welcher Art von Lebewesen werden sie hier? Ra: Ich bin Ra. Wenn ein zweite Dichte-Wesen als dritte Dichte zurückkehrt, für das Beginnen dieses Lernprozesses, ist das Wesen mit den niedrigsten, wenn du diese Schwingungsverzerrungen so nennen willst, Formen von dritte Dichte-Bewusstsein ausgestattet; das bedeutet, ausgestattet mit Selbst-Bewusstsein.",
  "20.5": "Fragesteller: Dies wäre dann ein Mensch in unserer Form, der mit den Erkenntnissen der dritten Dichte beginnt. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig.",
  "20.6": "Fragesteller: Wenn wir von der schnellen Veränderung sprechen, die mit dem physischen Körper geschah, dem Wechsel von zweiter zu dritter Dichte; du sagtest, dies geschah im Laufe von ungefähr eineinhalb Generationen. Körperhaare gingen verloren und es gab strukturelle Veränderungen.Ich kenne die Physik von Dewey B. Larson, der sagt, dass alles Bewegung ist, oder Schwingung. Habe ich mit der Annahme recht, dass sich die Grundschwingung, welche die physische Welt, wie wir sie erfahren, ausmacht, verändert und so eine unterschiedliche Zusammenstellung von Parametern erzeugt, die, wie soll ich sagen, eine neue Art des Körpers in dieser kurzen Periode der Zeit zwischen den Dichtewechseln ermöglicht? Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "20.7": "Fragesteller: Nur am Rande, eine Nebenfrage hier: Ist die Physik von Dewey Larson korrekt? Ra: Ich bin Ra. Die Physik des Klangschwingungskomplexes Dewey ist so weit ein korrektes System, wie es reichen kann. Es gibt jene Dinge, die in diesem System nicht enthalten sind. Diejenigen jedoch, die nach diesem bestimmten Wesen kommen und die grundlegenden Konzepte von Schwingung und das Studium von Schwingungsverzerrungen nutzen, werden beginnen, das zu verstehen, was ihr unter Gravitation versteht, und jene Dinge, die ihr als „n“-Dimensionen betrachtet. Diese Dinge sollten in eine, sagen wir, universellere physikalische Theorie eingebunden werden.",
  "20.8": "Fragesteller: War dieses Wesen, Dewey, dann … brachte er dieses Material in seiner Inkarnation hauptsächlich für die Verwendung in vierter Dichte durch? Ra: Ich bin Ra. Dies ist korrekt.",
  "20.9": "Fragesteller: Danke dir. Gestern sprachen wir von der Teilung, die in dritter Dichte stattfindet, wenn ein Wesen, entweder bewusst oder aufgrund von Neigung, den Pfad des Dienstes an Anderen oder des Dienstes am Selbst wählt. Die philosophische Frage, warum eine solche Teilung überhaupt existiert, kam auf. Es ist mein Eindruck, dass es wie bei der Elektrizität ist: Wenn wir keine Polarität in Elektrizität haben, dann haben wir keine Elektrizität; wir haben keine Aktion, wir haben kein … Deswegen nehme ich an, dass es in Bewusstsein, ohne solche Polarität, zu keiner Aktion oder Erfahrung käme. Ist dies korrekt? Ra: Dies ist korrekt. Du kannst den allgemeinen Begriff „Arbeit“ verwenden.",
  "20.10": "Fragesteller: Dann ist das Konzept von Dienst am Selbst oder Dienst an Anderen zwingend notwendig, wenn wir Arbeit erhalten möchten, sei es Arbeit im Bewusstsein oder Arbeit im mechanischen oder newtonschen Konzept im Physischen. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig mit einer Anmerkung. Die Spule, wie du diesen Begriff verstehen magst, ist gewickelt, ist Potenzial, ist bereit. Die Sache, die ohne Polarisierung fehlt, ist die Ladung.",
  "20.11": "Fragesteller: Dann wird die Ladung durch individualisiertes Bewusstsein zur Verfügung gestellt. Ist das richtig? Ra: Ich bin Ra. Die Ladung wird durch das individualisierte Wesen zur Verfügung gestellt, indem es die Einflüsse und Einströmungen von Energie durch die Entscheidungen des freien Willens verwendet.",
  "20.12": "Fragesteller: Danke dir. Als die dritte Dichte begann, vor 75.00 Jahren, und wir inkarnierte dritte Dichte-Wesen haben, was war die durchschnittliche menschliche Lebenserwartung zu dieser Zeit? Ra: Ich bin Ra. Am Beginn dieses bestimmten Teils eures Raum/Zeit-Kontinuums war die durchschnittliche Lebensdauer ungefähr neun Hundert eurer Jahre.",
  "20.13": "Fragesteller: Erhöhte oder verringerte sich die Lebensspanne, während wir weiter fortschreiten in der dritte Dichte-Erfahrung? Ra: Ich bin Ra. Es gibt einen bestimmten Nutzen für diese Lebensspanne in dieser Dichte und, unter Voraussetzung einer harmonischen Entwicklung des Gelernten/Gelehrten dieser Dichte, würde die Lebensspanne des körperlichen Komplexes den Zyklus hindurch die gleiche bleiben. Doch eure spezielle planetare Sphäre entwickelte Schwingungen im zweiten Hauptzyklus, die die Lebensspanne dramatisch verkürzten.",
  "20.14": "Fragesteller: Unter der Annahme, dass ein Hauptzyklus 25.000 Jahre dauert, wie lang war die Lebensspanne am Ende des ersten 25.000-Jahre-Zyklus? Ra: Die Lebensspanne am Ende des ersten Zyklus, den du [einen] Hauptzyklus nennst, war ungefähr sieben Hundert eurer Jahre.",
  "20.15": "Fragesteller: In 25.000 Jahren haben wir dann 200 Jahre an Lebensspanne verloren. Ist das richtig? Ra: Ich bin Ra. Das ist richtig.",
  "20.16": "Fragesteller: Kannst du mir den Grund für diese Verkürzung der Lebensspanne erklären? Ra: Ich bin Ra. Die Gründe für diese Verkürzung sind immer nicht-wohlklingende oder unharmonische Beziehungsschwingungen zwischen Anderen-Selbsten. Im ersten Zyklus war dies nicht schwerwiegend aufgrund der weiten Verteilung von Völkern, [aber es kam] zu wachsenden Gefühls-Komplex-Verzerrungen zu Getrenntsein von Anderen-Selbsten. 1",
  "20.17": "Fragesteller: Ich nehme an, dass es zu Beginn einer dieser Zyklen entweder eine positive Polarisierung hätte geben können, die dann generell über die 25 [Tausend] Jahre vorherrscht, oder eine negative Polarisierung. Ist der Grund für die negative Polarisierung und der Verkürzung des Zyklus 2 der Zustrom von Wesen von Mars, die sich bereits ein Stück weit negativ polarisiert hatten? Ra: Ich bin Ra. Dies ist inkorrekt. Es gab keine starke negative Polarisierung aufgrund dieses Zustroms. Die Verringerung der Lebensspanne lässt sich hauptsächlich auf den Mangel an Aufbau von positiver Orientierung zurückführen. Wenn es keinen Fortschritt gibt, gehen die Bedingungen, die Fortschritt gewähren, allmählich verloren. Dies ist eine der Schwierigkeiten von Nicht-polarisiert-Bleiben. Die Chancen, sagen wir, auf Fortschritt werden ständig geringer.",
  "20.18": "Fragesteller: Die Art und Weise, wie ich es verstehe, haben wir dann, zu Beginn dieses 75.000-Jahre-Zyklus, eine Mischung von Wesen – jene, die von zweiter Dichte auf der Erde abgeschlossen haben, um dritte Dichte zu werden, und dann eine Gruppe von Wesen, die vom Planeten Mars überführt wurden, um in dritter Dichte hier zu inkarnieren. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "20.19": "Fragesteller: Was — Fahre fort. Ra: Du darfst nicht vergessen, dass jene, die zu dieser Sphäre überführt wurden, in der Mitte ihrer dritten Dichte waren, so dass diese dritte Dichte eher eine Anpassung war, als ein Beginn.",
  "20.20": "Fragesteller: Danke dir. Was für ein Prozentanteil der Wesen, grob gesagt, war – die in dritter Dichte hier waren, war marsianisch und was für ein Prozentanteil wurde aus der zweiten Dichte der Erde geerntet? Ra: Ich bin Ra. Etwa die Hälfte der dritte Dichte-Bevölkerung war vom Roten Planeten, Mars, wie ihr ihn nennt. Vielleicht ein Viertel aus zweiter Dichte von eurer planetaren Sphäre. Ungefähr ein Viertel von anderen Quellen, andere planetare Sphären, deren Wesen diese planetare Sphäre für dritte Dichte-Arbeit auswählten.",
  "20.21": "Fragesteller: Als sie hier inkarnierten, vermischten sie sich – vermischten sich alle drei dieser Arten untereinander, in Gesellschaften oder Gruppen, oder waren sie nach Gruppe oder Gesellschaft getrennt? Ra: Ich bin Ra. Sie blieben größtenteils unvermischt.",
  "20.22": "Fragesteller: Führte diese Nicht-Vermischung dann zu einer Möglichkeit der Gruppentrennung oder der Möglichkeit einer kriegerischen Einstellung zwischen Gruppen? Ra: Ich bin Ra. Dies ist korrekt.",
  "20.23": "Fragesteller: Förderte dies dann die Reduzierung der Lebensspanne? Ra: Ich bin Ra. Dies verringerte die Lebensspanne, wie du es nennst.",
  "20.24": "Fragesteller: Kannst du mir sagen, warum neunhundert Jahre die optimale Lebensspanne ist? Ra: Ich bin Ra. Der Geist/Körper/Seele-Komplex der dritten Dichte hat ein vielleicht einhundert Mal intensiveres Programm von katalytischer Aktion, um daraus Verzerrungen und Lern/Lehren zu destillieren, als in irgendeiner der anderen Dichten. Deswegen sind die Lern/Lehren für den Geist/Körper/Seele-Komplex, der, sagen wir, vom Ozean der Erfahrung überflutet wird, höchst verwirrend.Während der ersten, sagen wir, vielleicht 150 bis 200 eurer Jahre, wie ihr Zeit messt, geht ein Geist/Körper/Seele-Komplex durch den Prozess einer spirituellen Kindheit, da der Geist und der Körper nicht genügend in einer disziplinierten Konfiguration sind, um den spirituellen Einströmungen Klarheit zu verleihen. Folglich wird die verbleibende Zeitspanne der Optimierung der Erkenntnisse gegeben, die aus Erfahrung selbst resultieren.",
  "20.25": "Fragesteller: Dann würde es im Moment so scheinen, dass unsere Lebensspanne viel zu kurz für diejenigen ist, die [zu] den Lektionen der dritten Dichte neu [hinzugekommen] sind. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt. Jene Wesen, die sich selbst die angebrachten Verzerrungen für schnelles Wachstum auf gewisse Weise gelernt/gelehrt haben, können jetzt innerhalb der Grenzen der kürzeren Lebensspanne arbeiten. Das vorherrschende Übergewicht eurer Wesen befindet sich jedoch in dem, was als eine ständige Kindheit betrachtet werden kann.",
  "20.26": "Fragesteller: Danke dir. Nun, zurück in die erste 25.000-Jahre-Periode, oder [den ersten] Hauptzyklus, welche Art von Hilfe wurde den Wesen, die in dieser 25.000-Jahre-Periode waren, vom Bündnis gegeben, sodass sie die Möglichkeit zu wachsen haben konnten? Ra: Ich bin Ra. Die Bündnis-Mitglieder, die in Existenz der inneren Ebene innerhalb des planetaren Komplexes aus Schwingungsdichten weilen, arbeiteten mit diesen Wesen. Es gab auch die Hilfe von einem des Bündnisses, der mit jenen von Mars arbeitete, um den Übergang zu machen.Für den größten Teil war die Mitwirkung begrenzt, da es angebracht war, die volle Reise der Arbeiten des Verwirrungsmechanismus auswirken zu lassen, damit die planetaren Wesen das entwickeln konnten, was sie sich in, sagen wir, Freiheit in ihrem eigenen Denken wünschten.Es ist oft der Fall, dass ein planetarer dritte Dichte-Kreislauf auf eine solche Weise stattfindet, dass es keine Hilfe von außen, sagen wir, oder Anderem-Selbst in der Form von Informationen geben muss. Vielmehr sind die Wesen selbst in der Lage, sich zu den angemessenen Polarisierungen und Zielen von Lern/Lehren der dritten Dichte zu arbeiten.",
  "20.27": "Fragesteller: Ich werde dann diese Annahme machen: Wenn maximale Effizienz in dieser 25.000-jährigen Periode erreicht worden wäre, dann hätten sich die Wesen entweder zu Dienst am Selbst oder Dienst an Anderen polarisiert, das eine oder das andere. Dies hätte sie dann am Ende dieser 25.000-Jahre-Periode erntereif gemacht, für entweder die Dienst-am-Selbst- oder die Dienst-am-Anderen-Art von vierter Dichte, in welchem Fall sie auf einen anderen Planeten hätten gehen müssen, weil dieser für weitere fünfzig Tausend Jahre dritte Dichte war. Ist das richtig? Ra: Ich bin Ra. Lass uns deine Annahme, die komplex und in Teilen richtig ist, entwirren.Das ursprüngliche Verlangen ist es, dass Wesen suchen und eins werden. Wenn Wesen dies in einem Moment tun können, können sie in einem Moment nach vorne gehen, und geschähe dies in einem Hauptzyklus, so würde der dritte Dichte-Planet folglich am Ende dieses Zyklus tatsächlich entleert werden.Es ist, jedoch, näher am Median oder, sagen wir, Durchschnitt von dritte Dichte-Entwicklungen über das eine unendliche Universum hinweg, dass es eine kleine Ernte nach dem ersten Zyklus gibt; weil sich die Übrigen bedeutend polarisiert haben, hat der zweite Zyklus eine viel größere Ernte; durch noch stärkere Polarisierung der Übriggebliebenen bringt der dritte Zyklus den Prozess zur Spitze, und die Ernte ist abgeschlossen.",
  "20.28": "Fragesteller: Sehr gut. Dann hat das Bündnis sozusagen darauf gewartet und damit gerechnet, eine Ernte am Ende der 25.000-jährigen Periode zu sehen, in der ein Anteil vierte Dichte-positiv-erntereif und ein Anteil vierte Dichte-negativ-erntereif sein würde? Ra: Ich bin Ra. Dies ist korrekt. Du kannst unsere Rolle im ersten Hauptzyklus als die des Gärtners sehen, der, da er die Jahreszeit kennt, zufrieden ist, auf den Frühling zu warten. Wenn die Frühlingszeit nicht geschieht, keimen die Samen nicht; dann muss der Gärtner im Garten arbeiten.",
  "20.29": "Fragesteller: Soll ich das dann so verstehen, dass es weder erntereife Wesen der positiven noch der negativen Polarität am Ende dieser 25.000 Jahre gab? Ra: Ich bin Ra. Dies ist korrekt. Jene, die ihr die Orion-Gruppe nennt, machten während dieses Zyklus einen Versuch, jenen der dritten Dichte Informationen anzubieten. Die Informationen kamen jedoch niemandem zu Gehör, der damit beschäftigt war, diesen Pfad zu Polarität zu verfolgen.",
  "20.30": "Fragesteller: Welche Technik verwendete die Orion-Gruppe, um diese Informationen zu geben? Ra: Ich bin Ra. Die verwendete Technik war von zwei Arten:Eins, die Gedankenübertragung, oder was ihr „Telepathie“ nennen könnt.Zwei, die Anordnung gewisser Steine, um starke Machteinflüsse zu suggerieren, dies waren jene von Statuen und Steinformationen in euren pazifischen Räumen, wie ihr sie jetzt nennt, und zu einem [gewissen] Grad in euren zentralamerikanischen Regionen, wie ihr sie jetzt versteht.",
  "20.31": "Fragesteller: Sprichst du in Teilen von den Steinköpfen der Osterinsel? Ra: Ich bin Ra. Dies ist korrekt.",
  "20.32": "Fragesteller: Wie würden diese Steinköpfe ein Volk dahingehend beeinflussen, den Weg des Dienstes am Selbst zu nehmen? Ra: Ich bin Ra. Stelle dir vor, wenn du willst, die Wesen, die in solch einer Weise leben, dass ihre Geist/Körper/Seele-Komplexe der Gnade von Kräften ausgeliefert zu sein scheinen, die sie nicht kontrollieren können. Angesichts einer aufgeladenen Entität wie die einer Statue oder Steinformation, die mit nichts außer Macht aufgeladen ist, ist es für den freien Willen jener, die diese bestimmte Struktur oder Formation sehen, möglich, sich dieser Macht zu unterstellen, der Macht über die Dinge, die nicht kontrolliert werden können. Dies hat dann das Potenzial für die weitere Verzerrung zu Macht über Andere-Selbste.",
  "20.33": "Fragesteller: Wie wurden diese Steinköpfe konstruiert? Ra: Ich bin Ra. Sie wurden nach einer Durchsuchung des tiefen Geistes, dem Stamm des Geist-Baumes, mit Hilfe von Gedankenkraft konstruiert, indem die Bilder angesehen wurden, die am ehesten die Erfahrung der Ehrfurcht beim Betrachter auslösen.",
  "20.34": "Fragesteller: Nun, machten die Orion-Wesen das dann selbst? Sind sie körperlich hier gelandet oder haben sie es von mentalen Ebenen aus gemacht, oder haben sie eines der inkarnierten Wesen genutzt, um sie durch Gedankenkraft zu konstruieren? Ra: Ich bin Ra. Fast alle dieser Strukturen und Formationen wurden in einer Distanz durch Gedanke konstruiert. Einige sehr wenige wurden zu späteren Zeiten in Nachahmung von ursprünglichen Konstrukten von Wesen auf eurer Erd-Ebene/Dichte erschaffen.",
  "20.35": "Fragesteller: Welche Dichte Orion-Wesen erschuf diese Köpfe? Ra: Ich bin Ra. Die vierte Dichte, die Dichte von Liebe oder Erkenntnis, war die Dichte des bestimmten Wesens, das diese Möglichkeit an jene aus eurem ersten Hauptzyklus anbot.",
  "20.36": "Fragesteller: Du verwendest die gleichen Bezeichnungen für vierte Dichte-negativ wie für vierte Dichte-positiv. Beide werden die Dimension von Liebe oder Verständnis/Erkenntnis genannt. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt. Liebe und Verständnis/Erkenntnis, seien sie nun des Selbst oder von Selbst zu Anderem-Selbst, ist eins.",
  "20.37": "Fragesteller: Nun, was war das ungefähre Datum der Konstruktion dieser Köpfe in vergangenen Jahren? Ra: Ich bin Ra. Dies war vor ungefähr sechs null, sechzig Tausend [60.000] eurer Jahre im vergangenen Zeit/Raum eures Kontinuums.",
  "20.38": "Fragesteller: Welche Strukturen wurden in Südamerika gebaut? Ra: Ich bin Ra. An diesem Ort wurden einige charakteristische Statuen gestaltet, einige Formationen aus dem, was ihr Stein nennt, und einige Formationen, die Stein und Erde beinhalteten.",
  "20.39": "Fragesteller: Waren die Linien von Nazca Teil davon? Ra: Ich bin Ra. Dies ist korrekt.",
  "20.40": "Fragesteller: Da dies nur von der Höhe aus gesehen werden konnte, von welchem Nutzen waren sie? Ra: Ich bin Ra. Die Formationen waren von Nutzen, da mit Machtenergie aufgeladen.",
  "20.41": "Fragesteller: Ich bin etwas verwirrt. Diese Linien bei Nazca sind für ein Wesen, das an der Oberfläche läuft, kaum verständlich. Man kann nichts sehen, außer einer Unterbrechung der Oberfläche. Wenn man aber auf eine große Höhe geht, kann man die Muster sehen. Wie war dies für die Wesen von Nutzen, die auf der Oberfläche umherliefen? Ra: Ich bin Ra. Mit dem Abstand der Menge an Zeit/Raum, die jetzt eure Gegenwart ist, ist es schwierig wahrzunehmen, dass zum Zeit/Raum vor sechzig Tausend [60.000] Jahren die Erde [dort] auf eine solche Weise geformt war, dass sie vom Blickwinkel entfernter Berge aus in kraftvollen, strukturellen Gestaltungen sichtbar arrangiert war.",
  "20.42": "Fragesteller: In anderen Worten gab es zu dieser Zeit Berge, die diese Linien überragten? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein.Die ganze Gleichmäßigkeit, wie ihr diesen Raum jetzt seht, wurde in vielen Plätzen in Hügeln aufgebaut. Das Zeit/Raum-Kontinuum hat fortlaufend, mit Wind und Wetter, wie ihr sagen würdet, zu einem großen Teil sowohl die ein Stück weit beeindruckenden Erd-Strukturen, die zu dieser Zeit gestaltet wurden, als auch die Natur der umgebenden Landschaft erodiert.",
  "20.43": "Fragesteller: Ich denke, ich verstehe jetzt. Dann sind diese Linien nur die verblassten Spuren von dem, was früher dort war? Ra: Ich bin Ra. Dies ist korrekt.",
  "20.44": "Fragesteller: Danke dir. Wir müssten wissen, ob es möglich ist, heute mit einer weiteren Sitzung später fortzufahren oder nicht, und ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Es ist möglich. Wir bitten, dass ihr die Ausrichtung des Instruments sorgfältig beobachtet. Ansonsten, ihr seid gewissenhaft.Gibt es eine kurze Frage, bevor wir schließen?",
  "20.45": "Fragesteller: Ich plane, mich in der nächsten Sitzung auf die Entwicklung der positiv orientierten Wesen in den ersten 25.000 Jahren zu konzentrieren. Ich weiß, dass du keine Vorschläge machen kannst. Aber dies scheint mir, … Ich hoffe, dass ich mit der Untersuchung der ganzen Entwicklung, und der Einflüsse in der Geschichte unserer dritten Dichte, in die richtige Richtung gehe. Kannst du mir dazu überhaupt irgendeinen Kommentar geben? Ra: Ich bin Ra. Die Entscheidungen sind deine, entsprechend deines Erkennens.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Dieser Satz wurde in einem Versuch editiert, klarer zu machen, was wir glauben, was Ras intendierte Bedeutung ist. Der ursprüngliche Satz lautet: „Im ersten Zyklus war dies nicht schwerwiegend, aber aufgrund der Verteilung von Völkern und den wachsenden Gefühls-Komplex-Verzerrungen zu Getrenntsein von Anderen-Selbsten.“ ↩Mit diesem Zyklus meint Don Elkins die durchschnittliche Lebensspanne. ↩9. Februar 1981"
}