{
  "21.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "21.1": "Fragesteller: Ich habe einige Fragen, die ich nicht vergessen möchte, in dieser Periode zu stellen. Ich werde sie zuerst fragen.Die erste Frage ist: Würde es den zukünftigen Inhalt dieses Buches auf irgendeine Weise beeinflussen, wenn das Instrument das Material liest, das wir bereits erhalten haben? Ra: Ich bin Ra. Die zukünftigen, wie ihr in Zeit/Raum messt, Kommunikationen, die wir durch dieses Instrument anbieten, haben keine Verbindung mit dem Geist-Komplex des Instruments. Dies liegt an zwei Dingen:Erstens, der Treue des Instruments darin, seinen Willen dem Dienst des Unendlichen Schöpfers zu widmen.Zweitens, der Verzerrung/Erkenntnis unseres sozialen Erinnerungskomplexes, dass der effizienteste Weg, um Material mit so wenig wie möglich Verzerrung, angesichts der Notwendigkeit der Verwendung von Klangschwingungskomplexen, zu kommunizieren, darin liegt, den bewussten Geist-Komplex vom Seele/Geist/Körper-Komplex zu entfernen, damit wir ohne Bezug auf eine Instrument-Orientierung kommunizieren können.",
  "21.2": "Fragesteller: Ein kleines Anhängsel dazu: Verwendest du dein Vokabular oder das Vokabular des Instruments, um mit uns zu kommunizieren? Ra: Ich bin Ra. Wir verwenden das Vokabular der Sprache, mit der ihr vertraut seid. Dies ist nicht das Vokabular des Instruments. Dieser bestimmte Geist/Körper/Seele-Komplex hält jedoch die Verwendung einer ausreichend großen Anzahl von Klangschwingungskomplexen vor, dass die Unterscheidung oft von keinerlei Bedeutung ist.",
  "21.3": "Fragesteller: Andrija Puharich wird später diesen Monat zu Besuch kommen. Kann er das nicht-veröffentlichte Material über Heilung lesen? Ra: Ich bin Ra. Das Wesen, von dem du sprichst, hat ein Wissen über dieses Material in seiner bewussten Erinnerung, in einer etwas veränderten Form. Deswegen ist es harmlos, diesem Wesen zu erlauben, mit diesem Material vertraut zu werden. Wir bitten jedoch darum, dass der Geist/Körper/Seele-Komplex, Henry, durch Mittel der Meditation, Kontemplation oder Gebet ausreichend vorbereitet ist, bevor er in diese Arbeiten geht. Im Moment, wie wir bereits gesagt haben, ist dieser Geist/Körper/Seele-Komplex nicht in der richtigen Schwingungsverzerrung.",
  "21.4": "Fragesteller: Ich hatte mich bereits dazu entschieden, ihn von diesen Arbeiten auszuschließen. Ich habe nur beschlossen, ihn das Material lesen zu lassen. Die einzige andere Sache ist, dass ich bemerkt habe, dass es innerhalb des Materials, so wie es jetzt existiert, eine gewisse Aussage gibt, die es ihm ermöglichen wird, zu verstehen, wer meines Erachtens nach Spectra wirklich war. Es scheint meine Pflicht zu sein, dies von seinem Wissen fernzuhalten, um den gleichen freien Willen zu bewahren, den ihr zu bewahren versucht habt, indem du den Ursprung von Spectra, seinem Kontakt in Israel, nicht definiert hast. Habe ich recht? Ra: Ich bin Ra. Dies ist eine Angelegenheit deines Ermessens.",
  "21.5": "Fragesteller: Ich dachte, dass du das sagen würdest.Gut, nun kehren wir zu unserer eigentlichen Aufgabe zurück – der Erstellung des Buches. Ich will, während wir diesen frühen Teil des 75.000 Jahre-Zyklus besprechen, möchte ich … Ich würde gern ein wenig zurückgehen, eine ganz schöne Strecke vielleicht, bevor die 75.000 Jahre geschahen, und einen weiteren Blick auf den Transfer von Wesen von Maldek werfen, um diesen Punkt aufzuklären. Ich würde gern die Zeit überprüfen, die du uns gegeben hast, weil wir einige Verzerrungen mit Zahlen im früheren Teil dieses [Themas] hatten, und ich befürchte, dass sie verzerrt sein könnten. Vor wie vielen Jahren wurden die Wesen von Maldek transferiert? Ra: Ich bin Ra. Die Wesen, von denen du sprichst, erfuhren verschiedene Übergänge, wovon der erste fünf null null Tausend [500.000] eurer Jahre, ungefähr, in eurer Vergangenheit, wie ihr Zeit messt, geschah. Zu dieser Zeit wurden die Wesen in einen Knoten umgewandelt. Dies dauerte für, was ihr Äonen eurer Zeit nennen würdet, an. Jene, die ihnen halfen, waren wiederholt nicht in der Lage, sie zu erreichen.In einer Periode vor ungefähr zwei null null Tausend [200.000] eurer Jahre in eurer Vergangenheit, wie ihr Zeit messt, konnte ein Bündniswesen beginnen, diesen Knoten, dem keiner während der planetaren Zerstörung entkommen war, zu entspannen. Diese Wesen wurden dann wieder in die inneren, oder Zeit/Raum-, Dimensionen hinein transformiert und durchliefen einen langen Heilungsprozess. Als dies erreicht war, waren diese Wesen dann in der Lage, die, sagen wir, angemessene Bewegung festzulegen, um Bedingungen für die Linderung der Konsequenzen ihrer Handlungen einzurichten.Zu einer Zeit, vier sechs null null null, sechsundvierzig Tausend [46.000] eurer Jahre in eurer Vergangenheit, wie ihr Zeit messt, näherungsweise, wählten diese Wesen Inkarnation innerhalb der planetaren Sphäre. 1",
  "21.6": "Fragesteller: Ich verstehe. Dann fand keine Inkarnation von Maldek-Wesen vor diesem großen 75.000-Jahre-Zyklus statt. Richtig? Ra: Ich bin Ra. Dies ist korrekt im Sinne von Inkarnation in dritte Dichte-Zeit/Raum. 2",
  "21.7": "Fragesteller: Waren dann irgendwelche dieser Wesen in zweiter Dichte vor dem 75.000-Jahre-Zyklus inkarniert? Ra: Ich bin Ra. Dies ist inkorrekt. Diese bestimmten Wesen waren in Zeit/Raum dritte Dichte inkarniert, was die sogenannten inneren Ebenen bedeutet, unterliefen den Prozess der Heilung und näherten sich Bewusstwerdung ihrer Handlung an.",
  "21.8": "Fragesteller: Ich möchte nichts wiederholen, das wir schon besprochen haben, aber es gibt einige Punkte, bei denen wir Probleme haben, sie vollständig zu verstehen, und [deshalb] muss ich manchmal die Frage auf eine andere Weise stellen, um alles zu verstehen. Danke dir.Also, wir wissen, dass zu Beginn dieses 75.000-Jahre-Zyklus die Quarantäne eingerichtet wurde. Dann nehme ich an, dass die Wächter sich der Übertretungen von freiem Willen bewusst waren, die geschehen würden, wenn sie die Quarantäne zu diesem Zeitpunkt nicht einrichten würden, und deshalb taten sie es. Das … Ist das richtig? Ra: Ich bin Ra. Das ist teilweise unrichtig. Die Unrichtigkeit ist wie folgt: Jenen Wesen, deren dritte Dichte-Erfahrung auf eurem Roten Planeten zu einem frühzeitigen Ende gebracht wurde, wurde genetisch geholfen, während sie zu dieser dritten Dichte transferiert wurden. Dies, wenn auch in einem Wunsch zu dienen getan, wurde als Verletzung von freiem Willen gesehen. Die leichte Quarantäne, die aus den Wächtern, oder Gärtnern, wie du sie nennen magst, besteht, die in Kraft gewesen wäre, wurde daher intensiviert.",
  "21.9": "Fragesteller: Nun, als der 75.000-Jahre-Zyklus begann, war die Lebensspanne ungefähr neun Hundert Jahre, [im] Durchschnitt. Was war der Prozess und die Planung des – Mechanismus, würde ich sagen, von Reinkarnation zu dieser Zeit, und wie wirkte sich die Zeit zwischen Inkarnationen in das dritte Dichte-Physikalische hinein auf den Geist/Körper/Seele-Komplex aus? Ra: Ich bin Ra. Diese Frage ist komplexer als die meisten. Wir werden beginnen. Das Inkarnationsmuster des anfänglichen dritte Dichte-Geist/Körper/Seele-Komplexes beginnt in Dunkelheit, denn ihr könnt eure Dichte als, wie ihr sagen könntet, die eines Schlafes und eines Vergessens denken oder betrachten. Dies ist die einzige Ebene von Vergessen. Für das dritte Dichte-Lebewesen ist es notwendig zu vergessen, damit die Mechanismen von Verwirrung oder freiem Willen auf dem neu individuierten Bewusstseinskomplex arbeiten können.Folglich ist das beginnende Lebewesen ein in aller Unschuld zu tierischem Verhalten orientiertes, welches Andere-Selbste nur als Erweiterungen von Selbst zum Schutz des All-Selbst nutzt. Das Wesen wird sich langsam bewusst, dass es Bedürfnisse, sagen wir, hat, die nicht animalistisch sind; das heißt, dass sie für Überleben nutzlos sind. Diese Bedürfnisse beinhalten: das Bedürfnis nach Gesellschaft, das Bedürfnis zu lachen, das Bedürfnis nach Schönheit, das Bedürfnis, das Universum um sich herum zu kennen. Dies sind die anfänglichen Bedürfnisse.Ebenso wie die Inkarnationen sich anzusammeln beginnen, werden weitere Bedürfnisse entdeckt: das Bedürfnis, Handel zu treiben, das Bedürfnis, zu lieben; das Bedürfnis, geliebt zu werden; das Bedürfnis, tierisches Verhalten auf eine universellere Perspektive zu heben.Während des ersten Teils von dritte Dichte-Zyklen sind Inkarnationen automatisiert und geschehen schnell nach dem Ende des Energiekomplexes des physischen Körpers. Es gibt wenig Bedarf, die Erfahrungen der Inkarnation zu begutachten oder zu heilen. Wenn die, was ihr die Energiezentren nennen würdet, beginnen, in einem höheren Ausmaß aktiviert zu werden, handelt mehr des Inhalts von Erfahrung während der Inkarnation von den Lektionen der Liebe.Die Zeit, wie ihr sie verstehen mögt, zwischen Inkarnationen ist deshalb verlängert, um der Begutachtung und der Heilung von Erfahrungen der vorangegangenen Inkarnation angemessene Aufmerksamkeit zu geben. An irgendeinem Punkt in dritter Dichte wird das grüner Strahl-Energiezentrum aktiviert und an diesem Punkt hört Inkarnation auf, automatisch zu sein.",
  "21.10": "Fragesteller: Wenn Inkarnation aufhört, automatisch zu sein, [dann] nehme ich an, dass das Lebewesen [selbst] entscheiden kann, wann es zum Nutzen seines eigenen Lernens inkarnieren muss. Wählt es auch seine Eltern aus? Ra: Ich bin Ra. Dies ist korrekt.",
  "21.11": "Fragesteller: Wie hoch ist der Prozentanteil, ungefähr, der inkarnierenden Wesen in unserem Zyklus, nahe dem Ende, die ihre eigenen Entscheidungen treffen? Ra: Ich bin Ra. Der genäherte Prozentanteil beträgt fünf vier, vierundfünfzig [54] Prozent.",
  "21.12": "Fragesteller: Danke dir. Gab es während dieses ersten 25.000-Jahre-Zyklus irgendeine industrielle Entwicklung, gab es irgendwelche Maschinen, die den Menschen während dieser Periode zur Verfügung standen? Ra: Ich bin Ra. Wenn man den Begriff „Maschine“ auf die Bedeutung anwendet, die du ihm zuschreibst, ist die Antwort nein. Es gab jedoch, sagen wir, verschiedene Werkzeuge aus Holz und Stein, die verwendet wurden, um Nahrung zu erhalten, und für die Verwendung in Aggression.",
  "21.13": "Fragesteller: Gab es am Ende des ersten 25.000-Jahre-Zyklus dann irgendwelche physischen Veränderungen, die schnell geschahen, so wie die, die bei einem 75.000-Jahre-Zyklus stattfinden, oder ist dies nur eine bezeichnende Zeitangabe für eine Ernte-Periode? Ra: Ich bin Ra. Es gab keine Veränderung, außer der, die entsprechend der intelligenten Energie, oder dem, was ihr physische Evolution nennen könnt, die physischen Komplexe an ihre Umgebung anpasste, wie die Hautfarbe aufgrund der Region der Sphäre, auf der Wesen lebten, [oder] das allmähliche Wachstum der Menschen aufgrund verbesserter Einnahme von Nahrungsmitteln.",
  "21.14": "Fragesteller: Dann haben wir einen Zustand, bei dem am Ende der ersten 25.000-Jahre-Periode, ich würde sagen, die – ich vermute, dass die Wächter entdeckt haben, dass es weder eine Ernte von positiven als auch negativen Wesen gab. Sag mir dann, was ist passiert? Was wurde unternommen, et cetera? Ra: Ich bin Ra. Es wurde nichts unternommen, außer sich der Möglichkeit eines Rufes nach Hilfe oder Erkenntnis unter den Wesen dieser Dichte bewusst zu bleiben. Das Bündnis ist um den Schutz der Bedingungen bemüht, die förderlich für Lernen sind. Dies dreht sich, für den größten Teil, um die primäre Verzerrung von Freiem Willen.",
  "21.15": "Fragesteller: Dann taten die Bündnis-Gärtner nichts, nehme ich an, bis einige der Pflanzen in ihrem Garten, wie soll ich sagen, sie um Hilfe riefen. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "21.16": "Fragesteller: Wann fand der erste Ruf statt, und wie geschah er? Ra: Das erste Rufen war vor ungefähr vier sechs Tausend, sechsundvierzig Tausend [46.000] eurer Jahre. Dieses Rufen war von jenen von Maldek. Diese Wesen waren sich ihres Bedürfnisses bewusst, die Konsequenzen ihres Handelns wiedergutzumachen, und waren in einem inkarnierten Zustand in einiger Verwirrung hinsichtlich der Umstände ihrer Inkarnation; das Unterbewusste war bewusst, das Bewusste recht verwirrt. Dies erzeugte ein Rufen. Das Bündnis schickte Liebe und Licht zu diesen Wesen.",
  "21.17": "Fragesteller: Wie schickte das Bündnis diese Liebe und dieses Licht? Was genau taten sie? Ra: Ich bin Ra. Innerhalb des Bündnisses gibt es planetare Wesen, die von ihrer planetaren Sphäre aus nichts [anderes] tun, als Liebe und Licht in reinen Strömungen an jene zu senden, die rufen. Dies geschieht nicht in der Form von konzeptuellem Denken, sondern von reiner und undifferenzierter Liebe.",
  "21.18": "Fragesteller: Erforderte die erste Verzerrung des Gesetzes des Einen dann, dass die gleiche [Menge] Zeit, wie soll ich sagen, der zu Dienst-am-Selbst orientierten Gruppe gegeben wurde? Ra: Ich bin Ra. In diesem Fall war dies für einige eurer Zeit, aufgrund der Orientierung der Wesen, nicht nötig.",
  "21.19": "Fragesteller: Was war ihre Orientierung? Ra: Die Orientierung dieser Wesen war so, dass die Hilfe des Bündnisses nicht wahrgenommen wurde.",
  "21.20": "Fragesteller: Da es nicht wahrgenommen wurde, war es nicht nötig, es auszugleichen. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt. Was ausgeglichen werden muss, ist Gelegenheit. Wenn Ignoranz vorherrscht, gibt es keine Gelegenheit. Wenn ein Potenzial existiert, dann soll jede Gelegenheit ausgeglichen werden, und dieses Ausgleichen wird nicht nur durch die positiven und negativen Orientierungen von jenen erzeugt, die Hilfe anbieten, sondern auch durch die Orientierung jener, die um Hilfe bitten.",
  "21.21": "Fragesteller: Ich verstehe. Dann möchte ich hier einen Punkt abklären. Wann war der erste Kontakt von der Orion-Gruppe? In Jahren? Ra: Ich bin Ra. Wie wir gesagt haben, versuchte die Orion-Gruppe [einen] Kontakt vor ungefähr sechs null Tausend [60.000] eurer Jahre in der Vergangenheit, so wie ihr Zeit messt.",
  "21.22": "Fragesteller: Entschuldige, ich meinte den ersten Versuch im zweiten Hauptzyklus. Ich bin jetzt in den zweiten 25.000 Jahren. Vor wie vielen Jahren fand der Versuch der Orion-Gruppe in diesem Zyklus statt? Ra: Ich bin Ra. Die Orion-Gruppe versuchte es danach in einem fruchtbareren Gebiet vor ungefähr drei sechs null null [3.600] eurer Jahre in der Vergangenheit, so wie ihr Zeit messt.",
  "21.23": "Fragesteller: In anderen Worten, es gab vor 46.000 Jahren keinen Kontaktversuch der Orion-Gruppe. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "21.24": "Fragesteller: Wenn wir weiter in den zweiten 25.000-Jahre Zyklus hinein fortschreiten, hat … War diese Zeit, während dieser Periode, war dies die Periode von Lemuria? Ra: Ich bin Ra. Dies ist inkorrekt. Diejenigen, die der Zerstörung von Lemuria durch Naturkatastrophen entkamen, und deshalb einen lemurischen Hintergrund hatten, setzten ihre Lern/Lehren jedoch an Orten fort, die von eurem Südamerika weiter durch die Amerikas, wie ihr sie kennt, reichen und weiter über das, was zu dieser Zeit eine Brücke war, die nicht mehr existiert. Es gab jene, die in dem waren, was ihr Russland nennen würdet …",
  "21.25": "Fragesteller: Nur um meine Erinnerung aufzufrischen – vor wie vielen Jahren erlitt Lemuria seine Katastrophe? Ra: Ich bin Ra. Dies war vor ungefähr fünfzig Tausend [50.000] eurer Jahre. Die Ursprünge sind ungefähr fünf drei, dreiundfünfzig Tausend [53.000] eurer Jahre her. Die Zerstörung kam in diesem letzten kleinen Zyklus des ersten großen Zyklus zum Abschluss.",
  "21.26": "Fragesteller: Wolltest du großer Zyklus oder Hauptzyklus sagen? Ra: Ich bin Ra. Der richtige Klangschwingungskomplex ist Hauptzyklus.",
  "21.27": "Fragesteller: Danke dir. Hatte dann das Ende des ersten Hauptzyklus etwas mit der Zerstörung von Lemuria zu tun oder geschah dies nur zufällig am Ende dieses Zyklus? Ra: Ich bin Ra. Es gibt einen Zusammenfluss von Energien am Ende eines Hauptzyklus. Dies förderte, was eine bereits unausweichliche Anpassung in der Bewegung der Oberflächen eurer planetaren Sphäre war.",
  "21.28": "Fragesteller: Vielen Dank. Ich entschuldige mich dafür, dass ich mich beim Fragenstellen so dumm anstelle, aber dies hat den Punkt schön für mich aufgeklärt. Danke dir.Gab es dann im zweiten 25.000-Jahre-Hauptzyklus irgendeine bedeutende Zivilisation, die sich entwickelte? Ra: Ich bin Ra. Im Sinne einer technologischen Bedeutsamkeit gab es keine bedeutenden Gesellschaften während dieses Zyklus. Es gab einigen Fortschritt unter jenen von Deneb, die gewählt hatten, als ein Körper in dem zu inkarnieren, was ihr China nennen würdet.Es gab angemessene positive Schritte zur Aktivierung des grüner Strahl-Energiekomplexes in vielen Teilen eurer planetaren Sphäre, einschließlich den Amerikas, dem Kontinent, den ihr Afrika nennt, der Insel, die ihr Australien nennt, und dem, was ihr als Indien kennt, sowie in verschiedenen verstreuten Völkern.Keine von diesen wurde das, was ihr bedeutsam nennen würdet, im Sinne der Bedeutsamkeit, die euch von Lemuria oder Atlantis durch die Bildung starker sozialer Komplexe, und im Fall von Atlantis, sehr großer technologischer Verständnisse, bekannt ist.Jedoch erwuchs in der südamerikanischen Region eurer planetaren Sphäre, wie ihr sie kennt, eine großartige Schwingungsverzerrung in Richtung Liebe. Diese Wesen waren am Ende des zweiten Hauptzyklus erntereif ohne jemals starke soziale oder technologische Komplexe gebildet zu haben.Dies wird die letzte Frage im Abschluss dieser Sitzung sein. Gibt es eine Frage, die wir kurz beantworten können, bevor wir schließen, da dieses Instrument etwas erschöpft ist?",
  "21.29": "Fragesteller: Ich wollte mich nur für etwas Verwirrung von meiner Seite aus durch das Verharren auf diesen zweiten 25.000 Jahren entschuldigen.Ich würde einfach gerne fragen, ob es etwas gibt, das wir tun können, damit sich das Instrument wohler fühlt? Wir hoffen, dass wir später heute eine zweite Sitzung machen können. Ra: Ich bin Ra. Du magst eine leichte Fehlanordnung zwischen Buch, Kerze und Rechtwinkligkeit des Räuchergefäßes beobachten. Dies ist nicht bedeutend, aber wie wir gesagt haben, sind die gesammelten Effekte für dieses Instrument nicht gut. Ihr seid gewissenhaft. Es ist möglich, heute eine zweite Sitzung zu halten, unter der Voraussetzung angemessener körperlicher Übung und der Manipulation des physischen Komplexes dieses Instruments.Ich bin Ra. Ich verlasse euch in der Liebe und dem Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Die in dieser Antwort gegebenen Daten scheinen jenen, die in #10.1 gegeben wurden, zu widersprechen. ↩Möglicherweise beabsichtigte Ra hier Raum/Zeit zu sagen. ↩10. Februar 1981"
}