{
  "22.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "22.1": "Fragesteller: Das Instrument würde dir gerne einige Fragen stellen. Diese werde ich zuerst behandeln. Das Instrument würde gerne wissen, warum sie das Räucherwerk zu verschiedenen Zeiten während des Tages an verschiedenen Orten riecht. Ra: Ich bin Ra. Dieses Instrument hat ein Leben dem Dienst gewidmet. Dies hat dieses Instrument zu diesem Nexus in Raum/Zeit, mit der bewussten und unbewussten Verzerrung zu Dienst, gebracht, mit der weiteren bewussten Verzerrung zu Dienst durch Kommunikation. Jedes Mal, wie ihr es sagen würdet, wenn wir diese Arbeit durchführen, verzahnt sich die Schwingungsverzerrung unseres sozialen Erinnerungskomplexes fester mit den unbewussten Verzerrungen dieses Instruments zu Dienst. So werden wir Teil des Schwingungskomplexes dieses Instruments und es Teil von unserem. Dies geschieht auf der unbewussten Ebene, der Ebene, bei der der Geist hinunter zu den Wurzeln von Bewusstsein, welches ihr kosmisch nennen könnt, gegangen ist.Dieses Instrument ist sich dieser langsamen Veränderung des verzahnenden Schwingungskomplexes nicht bewusst. Da jedoch die Hingabe an die Aufgabe auf beiden Seiten andauert, und die Arbeiten weitergehen, gibt es Signale, die vom Unterbewusstsein auf symbolische Weise geschickt werden. Weil dieses Instrument in seinem Geruchssinn besonders ausgeprägt ist, findet diese Verbindung unterbewusst statt, und die Gedankenform dieses Geruchs wird vom Wesen wahrgenommen.",
  "22.2": "Fragesteller: Zweitens würde sie gerne wissen, warum sie sich jetzt, nachdem sie diese Sitzungen macht, gesünder fühlt. Sie fühlt sich im Allgemeinen immer gesünder. Ra: Ich bin Ra. Dies ist eine Funktion des freien Willens des Lebewesens. Dieses Wesen hat, für viele eurer Jahre, eine gewisse Zusammenstellung von Klangschwingungskomplexen gebetet, bevor sie sich für Kommunikation geöffnet hat. Bevor der Trancezustand erreicht wurde, blieb dieses Gebet im bewussten Teil des Geistkomplexes und war, auch wenn hilfreich, nicht so effektiv wie die Konsequenz dieses Gebetes, wie ihr diesen Klangschwingungskomplex nennen würdet, welche dann direkt in die unterbewusste Ebene hineingeht, und folglich die Kommunikation vom spirituellen Komplex entscheidender beeinflusst.Dieses Wesen hat, aufgrund dieser Arbeit, auch damit begonnen, gewisse Begrenzungen zu akzeptieren, die es sich auferlegt hat, um die Bühne für Dienste, wie sie sie jetzt ausführt, vorzubereiten. Dies ist ebenfalls eine Hilfe, um die Verzerrungen des körperlichen Komplexes in Bezug auf Schmerz neu auszurichten.",
  "22.3": "Fragesteller: Danke dir. Ich werde einige Fragen stellen, um das Ende des zweiten Zyklus – des zweiten Hauptzyklus – aufzuklären. Und dann werden wir weiter zum dritten und letzten der Hauptzyklen gehen.Kannst du mir die Lebensspanne, die durchschnittliche Lebenserwartung, am Ende des zweiten Hauptzyklus sagen? Ra: Ich bin Ra. Am Ende des zweiten Hauptzyklus war die Lebensspanne so, wie ihr sie kennt, mit einigen Variationen unter geographisch isolierten Völkern, die mehr in Harmonie mit intelligenter Energie und weniger kriegerisch waren.",
  "22.4": "Fragesteller: Kannst du mir die Länge dieser Sp… die durchschnittliche Spanne in Jahren am Ende des zweiten Hauptzyklus sagen? Ra: Ich bin Ra. Der Durchschnitt ist vielleicht irreführend. Um präzise zu sein: Viele verbrachten ungefähr fünfunddreißig bis vierzig eurer Jahre in einer Inkarnation, mit der nicht als unnormal betrachteten Möglichkeit einer Lebensspanne, die sich einem Hundert eurer Jahre annähert.",
  "22.5": "Fragesteller: Kannst du mir dann einen – Kann ich dann davon ausgehen, dass dieser drastische Fall, während dieser zweiten 25.000-Jahre-Periode, von einer 700-jährigen Lebensspanne zu ein – zu weniger als einhundert Jahren Länge, auf die Intensivierung eines … eines Zustands des Mangels an Dienst an Anderen zurückzuführen ist? Ra: Ich bin Ra. Dies ist teilweise korrekt. Am Ende des zweiten Zyklus hatte das Gesetz der Verantwortung begonnen, durch die wachsende Fähigkeit der Wesen, jene Lektionen zu verstehen, die es in dieser Dichte zu lernen gibt, wirksam zu werden. So hatten diese Lebewesen viele Wege entdeckt, um eine kriegerische Natur anzudeuten, nicht nur als Stämme oder was ihr Nationen nennt, sondern [auch] in persönlichen Beziehungen, jeder mit dem anderen: Das Konzept des Tauschhandels war vom Konzept des Geldes verdrängt worden; auch hatte das Konzept des Besitzes Vorherrschaft auf einer individuellen oder Gruppen-Basis über das Konzept der Besitzlosigkeit gewonnen.Jedem Wesen wurden dann viele weitere, subtile Wege angeboten, um entweder Dienst an Anderen, oder Dienst am Selbst mit der Verzerrung der Manipulation von Anderen, zu demonstrieren. So, wie jede Lektion verstanden wurde, jene Lektionen des Teilens, des Gebens, des Empfangs in freier Dankbarkeit – konnte jede Lektion in der Praxis abgelehnt werden.Ohne die Früchte von solchem Lern/Lehren zu demonstrieren, verringerte sich die Lebensspanne erheblich, da die Wege von Ehre/Pflicht nicht akzeptiert wurden.",
  "22.6": "Fragesteller: Würde diese verkürzte Lebensspanne einem Lebewesen auf irgendeine Weise helfen, indem es mehr Zeit zwischen den Inkarnationen zur Verfügung hätte, um seine Fehler zu überprüfen, oder wird es durch diese verkürzte Lebensspanne [in seiner Entwicklung] gehemmt? Ra: Ich bin Ra. Beides ist richtig. Die Verkürzung der Lebensspanne ist eine Verzerrung des Gesetzes des Einen, die nahelegt, dass ein Wesen nicht mehr Erfahrung in höherer Intensität empfängt, als es aushalten kann. Dies ist nur auf einer individuellen Ebene wirksam und gilt nicht für planetare und soziale Komplexe.So liegt der Grund für die verkürzte Lebensspanne in der Notwendigkeit, ein Wesen von der Intensität von Erfahrung zurückzuziehen, die auftritt, wenn Weisheit und Liebe, die abgelehnt wurden, zurück in das Bewusstsein des Schöpfers reflektiert werden, ohne als Teil des Selbst akzeptiert zu werden, was dann im Wesen den Bedarf nach Heilung und nach umfangreicher Evaluation der Inkarnation auslöst.Die Unkorrektheit liegt in der Wahrheit, dass unter der Voraussetzung passender Umstände eine viel längere Inkarnation in eurem Raum/Zeit-Kontinuum sehr hilfreich ist, um diese intensive Arbeit fortzuführen, bis Schlussfolgerungen durch den katalytischen Prozess erreicht wurden.",
  "22.7": "Fragesteller: Du hast von der südamerikanischen Gruppe gesprochen, die am Ende des zweiten Zyklus erntereif war. Wie lang war ihre durchschnittliche Lebensspanne am Ende des zweiten Zyklus? Ra: Ich bin Ra. Diese isolierte Gruppe hatte Lebensspannen erreicht, die aufwärts bis zur Neun-Hundert-Jahre- [900-jährigen] Lebensspanne reichte, die für diese Dichte angemessen ist.",
  "22.8": "Fragesteller: Dann nehme ich an, dass der planetare Einfluss 1, den wir jetzt erleben, der, so wie es scheint, alle Lebenserwartungen hier reduziert, zu dieser Zeit nicht stark genug war, um sie zu beeinflussen und ihre Lebensspanne zu verkürzen. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt. Es ist gut, sich zu erinnern, dass zu diesem Nexus in Raum/Zeit große Isolation möglich war.",
  "22.9": "Fragesteller: Ungefähr wie viele Menschen bevölkerten die Erde insgesamt zu dieser Zeit; das heißt inkarnierten im Physischen zu irgendeinem [gegebenen] Zeitpunkt? Ra: Ich bin Ra. Ich nehme an, dass du beabsichtigst, hinsichtlich der Zahl von inkarnierten Geist/Körper/Seele-Komplexen am Ende des zweiten Hauptzyklus zu fragen; diese Zahl ist ungefähr drei vier fünf, null null null, drei Hundert fünfundvierzig Tausend [345.000] Wesen.",
  "22.10": "Fragesteller: Ungefähr wie viele waren erntereif aus dieser Gesamtzahl? Ra: Ich bin Ra. Es gab ungefähr ein Hundert fünfzig [150] Wesen, die erntereif waren.",
  "22.11": "Fragesteller: Eine sehr kleine Zahl. Als dann der nächste Zyklus begann … sind sie dann die Wesen, die blieben, um auf dem Planeten arbeiten? Ra: Ich bin Ra. Diese Wesen wurden vom Bündnis besucht und entwickelten den Wunsch zu bleiben, um dem planetaren Bewusstsein zu helfen. Dies ist korrekt.",
  "22.12": "Fragesteller: Welche Art von Besuch stattete das Bündnis dieser Gruppe von 150 Menschen ab? Ra: Ich bin Ra. Ein Lichtwesen erschien, welches das mit sich trug, was ein Schild aus Licht genannt werden kann. Es sprach von der Einheit und Unendlichkeit aller Schöpfung und von jenen Dingen, die auf jene warten, die bereit für Ernte sind. Es beschrieb in goldenen Worten die Schönheiten von gelebter Liebe. Es erlaubte dann eine telepathische Verbindung, um jenen, die interessiert waren, stufenweise die Notlage von dritter Dichte zeigen, wenn als planetarer Komplex gesehen. Dann ging es fort.",
  "22.13": "Fragesteller: Entschieden sich dann all diese Wesen zu bleiben und während des nächsten 25.000-Jahre-Zyklus zu helfen? Ra: Ich bin Ra. Dies ist korrekt. Als Gruppe blieben sie. Es gab jene, die [nur] am Rande mit dieser Kultur verbunden waren, die nicht blieben. Sie konnten jedoch auch nicht geerntet werden, und so, beginnend mit der allerhöchsten, sagen wir, der Sub-Oktaven von dritter Dichte, wiederholten sie diese Dichte. Viele jener, die von einer liebenden Natur gewesen sind, sind keine Wanderer, sondern jene aus diesem bestimmten Ursprung des zweiten Zyklus.",
  "22.14": "Fragesteller: Sind all diese Wesen in diesem Zyklus noch bei uns? Ra: Ich bin Ra. Die Wesen, die den dritte Dichte-Hauptzyklus wiederholten, waren, in einigen wenigen Fällen, in der Lage, zu gehen. Diese Wesen haben gewählt, sich ihren Brüdern und Schwestern anzuschließen, wie ihr diese Wesen nennen würdet.",
  "22.15": "Fragesteller: Waren welche dieser Wesen Namen, die wir aus unserer historischen Vergangenheit kennen? Die als inkarnierte Wesen erschienen sind, die wir in unserer Geschichte wiederfinden? Ra: Ich bin Ra. Derjenige, der unter dem Klangschwingungskomplex Heiliger Augustinus bekannt ist, ist von solcher Natur. Diejenige, die als Heilige Schwester Teresia bekannt ist, [ist] von solcher Natur. Derjenige, der als Heiliger Franz von Assisi bekannt ist, [ist] von solcher Natur. Diese Wesen, die von klösterlichem Hintergrund sind, wie ihr es nennen würdet, fanden Inkarnation in der gleichen Art von, für weiteres Lernen angemessenen, Atmosphäre.",
  "22.16": "Fragesteller: Nun, als dann der Zyklus vor 25.000 Jahren vorbei war, was war die Reaktion des Bündnisses auf den Mangel an Ernte? Ra: Ich bin Ra. Wir wurden besorgt.",
  "22.17": "Fragesteller: Wurde sofort irgendeine Handlung unternommen, oder habt ihr auf einen Ruf gewartet? Ra: Ich bin Ra. Der Rat von Saturn handelte nur durch Erlauben des Eintretens anderer Geist/Körper/Seele-Komplexe aus dritter Dichte in die dritte Dichte, keine Wanderer, sondern jene, die weitere dritte Dichte-Erfahrung suchten. Dies wurde zufällig getan, so dass freier Wille nicht verletzt werden würde, denn es gab noch keinen Ruf.",
  "22.18": "Fragesteller: Wurde der nächste Schritt vom Bündnis unternommen, als ein Ruf erfolgte? Ra: Ich bin Ra. Dies ist korrekt.",
  "22.19": "Fragesteller: Wer oder welche Gruppe erzeugte diesen Ruf, und was wurde vom Bündnis unternommen? Ra: Das Rufen war das von Atlantern. Das Rufen war nach dem, was ihr Erkenntnis mit der Verzerrung, anderen Selbsten zu helfen, nennen würdet. Die unternommene Handlung ist das, woran ihr zu diesem Zeitpunkt teilnehmt: der Einprägung von Information durch Kanäle, wie ihr sie nennen würdet.",
  "22.20": "Fragesteller: War dieses erste Rufen dann zu einer Zeit, bevor Atlantis technologisch fortgeschritten wurde? Ra: Ich bin Ra. Dies ist im Wesentlichen korrekt.",
  "22.21": "Fragesteller: Dann kam der technologische Fortschritt von Atlantis wegen dieses Rufes? Ich nehme an, dass der Ruf beantwortet wurde, um ihnen das Gesetz des Einen, und das Gesetz der Liebe als eine Verzerrung des Gesetzes des Einen, zu bringen, aber bekamen sie damals auch technologische Information, die der Grund dafür waren, dass sie sich zu einer so hochtechnisierten Gesellschaft entwickelten? Ra: Ich bin Ra. Nicht zu Beginn. Um Studien im Mysterium von Einheit zu fördern und zu inspirieren, erschienen ungefähr zur gleichen Zeit, als wir zum ersten Mal in den Himmeln über Ägypten erschienen, und im Anschluss daran, andere Wesen des Bündnisses den Atlantern, die eine Ebene von philosophischem Verständnis, werden wir dieses Wort missbräuchlich verwenden, erreicht hatten, welche im Einklang mit Kommunikation war.Da jedoch Anfragen nach Heilung und anderen Erkenntnissen gemacht wurden, wurden Informationen weitergegeben, die mit Kristallen und dem Erbauen von Pyramiden sowie, wie ihr sie nennen würdet, Tempeln zu tun hatten, die mit Ausbildung verbunden waren.",
  "22.22": "Fragesteller: War diese Schulung die gleiche Art von Einweihungs-Ausbildung, die bei den Ägyptern erfolgte? Ra: Ich bin Ra. Diese Ausbildung unterschied sich insofern, als dass der soziale Komplex, sagen wir, anspruchsvoller und weniger widersprüchlich und barbarisch in seinen Denkweisen war. Deswegen waren die Tempel vielmehr Tempel des Lernens statt eines unternommenen Versuchs, die Heilenden völlig zu separieren und auf ein Podest zu stellen.",
  "22.23": "Fragesteller: Gab es dort dann, was wir Priester nennen würden, die in diesen Tempeln ausgebildet wurden? Ra: Ich bin Ra. Ihr würdet sie nicht Priester im Sinne des Zölibats, des Gehorsams und der Armut nennen. Sie waren Priester im Sinne jener, die dem Lernen hingegeben sind.Die Schwierigkeiten wurden deutlich, als jene, die in diesem Lernen geschult wurden, zu versuchen begannen, Kristallkräfte für andere Dinge zu nutzen als für Heilung, da sie nicht nur mit Lernen beschäftigt waren, sondern in das involviert wurden, was ihr die Regierungsstruktur nennt.",
  "22.24": "Fragesteller: Wurden ihnen all ihre Informationen auf die Weise gegeben, mit der ihr uns jetzt Informationen gebt, durch ein Instrument so wie dieses Instrument? Ra: Ich bin Ra. Es gab Besuche von Zeit zu Zeit, aber keine von Wichtigkeit im, sagen wir, historischen Verlauf von Ereignissen in eurem Raum/Zeit-Kontinuum.",
  "22.25": "Fragesteller: War es für sie notwendig, einen vereinten Sozialkomplex zu haben, damit diese Besuche geschehen konnten? Welche Bedingungen waren nöt… – Was ich sage ist, welche Bedingungen waren nötig, damit diese Besuche stattfinden konnten? Ra: Ich bin Ra. Die Bedingungen waren zwei: das Rufen einer Gruppe von Menschen, deren Quadrat den integrierten Widerstand jener übertraf, die nicht bereit waren, zu suchen oder zu lernen; die zweite Voraussetzung, die relative Naivität jener Mitglieder des Bündnisses, die empfanden, dass direkte Übermittlung von Informationen notwendigerweise so hilfreich für Atlanter sein würde, wie sie für das Bündniswesen gewesen war.",
  "22.26": "Fragesteller: Ich verstehe. Was du sagst, ist, dass diesen naiven Bündniswesen in der Vergangenheit dasselbe geschehen war, so dass sie das Gleiche für die atlantischen Menschen taten. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt. Wir erinnern dich daran, dass wir eines dieser naiven Mitglieder dieser Konföderation sind und immer noch versuchen, den Schaden zu bereinigen, für den wir uns verantwortlich fühlen. Es ist, deshalb, unsere Pflicht, wie auch Ehre, mit euren Völkern weiterzumachen, bis alle Spuren der Verzerrungen unserer Lern/Lehren von ihren gegensätzlichen Verzerrungen umarmt wurden, und Ausgeglichenheit erreicht.",
  "22.27": "Fragesteller: Ich verstehe. Dann werde ich dir das Bild schildern, das ich jetzt von Atlantis habe, und du kannst mir sagen, ob es stimmt.Wir haben eine Situation, in der eine ausreichend große Zahl von Menschen in Atlantis zumindest damit begonnen hatte, in die Richtung des Gesetzes des Einen zu gehen und das Gesetz des Einen zu leben, sodass ihr Ruf vom Bündnis gehört wurde. Dieser Ruf wurde gehört, weil er, unter Anwendung des Gesetzes des Quadrierens, die Opposition der Atlanter übertraf, die nicht riefen. Das Bündnis verwendete dann Kanäle, wie wir jetzt verwenden, zur Kommunikation und stellte auch direkten Kontakt her. Dies stellte sich aber als ein Fehler heraus, da er von einigen der Bewohner von Atlantis pervertiert wurde. Ist das richtig? Ra: Dies ist richtig mit einer Ausnahme. Es gibt nur ein Gesetz. Das ist das Gesetz des Einen. Andere sogenannte Gesetze sind Verzerrungen dieses Gesetzes, wovon einige grundlegend sind und für Fortschritt äußerst wichtig zu verstehen. Es ist jedoch gut, jedes sogenannte Gesetz, das wir auch „Weg“ nennen, eher als eine Verzerrung zu verstehen denn als ein Gesetz. Es gibt keine Vielheit in Bezug auf das Gesetz des Einen.Dies wird die letzte Frage in Länge dieses Arbeitens sein. Bitte stelle sie jetzt.",
  "22.28": "Fragesteller: Was war die – die einzige Frage, die ich stellen wollte, die mir einfällt, war … Könntest du mir die durchschnittliche Lebenserwart-ung der atlantischen Bevölkerung geben? Ra: Ich bin Ra. Die durchschnittliche Lebensspanne ist, wie wir gesagt haben, irreführend. Die Atlanter waren, im frühen Teil ihrer kulturellen Erfahrung, an Lebenserwartungen von siebzig [70] bis ein Hundert vierzig [140] gewöhnt. Dies ist, natürlich, näherungsweise. Aufgrund des wachsenden Wunsches nach Macht, verringerte sich die Lebensdauer rapide in den späteren Stadien dieser Zivilisation, und deswegen wurden die Heilungs- und Verjüngungsinformationen erbeten.Habt ihr irgendwelche kurzen Fragen, bevor wir schließen?",
  "22.29": "Fragesteller: Gibt es irgendeine Möglichkeit, wie wir es für das Instrument angenehmer machen können, oder irgendetwas, das wir für sie tun können? Ra: Ich bin Ra. Diesem Instrument geht es gut. Es ist etwas weniger leicht, klaren Kontakt während der Zeit zu halten, wenn einige oder eines der Wesen im Arbeitskreis nicht völlig aufmerksam ist oder sind. Wir erbitten, dass Wesen im Kreis sich darüber bewusst sind, dass ihre Energie hilfreich für die Erhöhung der Vitalität dieses Kontaktes ist. Wir danken euch dafür, dass ihr gewissenhaft im Fragen seid. 2Ich bin Ra. Es ist eine große Freude, euch in der Liebe und dem Licht des Einen Unendlichen Schöpfers zurückzulassen. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Von menschlichem Handeln (Anm. d. Übers.). ↩Ein Besucher war diese Sitzung über anwesend, der sich auf den Boden legte, um zu meditieren, und in der Folge einschlief. ↩10. Februar 1981"
}