{
  "23.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "23.1": "Fragesteller: Du hast gestern vom ersten Kontakt durch das Bündnis gesprochen, der während unseres dritten Hauptzyklus geschah. Du sagtest, dass ihr in den Himmeln über Ägypten zur ungefähr gleichen Zeit erschienen seid, als Atlantis zum ersten Mal Hilfe erhalten hat. Kannst du mir erklären, warum ihr nach Ägypten gegangen seid, und eure, sagen wir, Orientierung der Einstellung und des Denkens, als ihr zum ersten Mal nach Ägypten gegangen seid? Ra: Ich bin Ra. Zu der Zeit, von der du sprichst, gab es jene, die sich dazu entschieden, den falkenköpfigen Sonnengott, den ihr unter dem Klangschwingungskomplex „Horus“ kennt, zu verehren. Dieser Klangschwingungskomplex hat andere Klangschwingungskomplexe aufgenommen, wobei die Sonnenscheibe das Objekt der Verehrung war, repräsentiert in etwas Verzerrung.Wir wurden angezogen, um etwas Zeit damit zu verbringen, wie ihr es nennen würdet, die Völker nach einem ernsthaften Interesse zu durchsuchen, welches sich zu einem Streben aufaddiert hatte, bei dem wir ohne Übertretung helfen könnten. Wir fanden, dass der soziale Komplex zu dieser Zeit voller innerer Widersprüche in seinen religiösen Glaubensansichten war, und deshalb gab es keinen passenden Ruf nach unserer Schwingung. Zu dieser Zeit, die ihr als vor ungefähr achtzehn Tausend [18.000] eurer Jahre in eurer Vergangenheit kennt, gingen wir wieder ohne etwas zu unternehmen.",
  "23.2": "Fragesteller: Gestern hast du gesagt, dass ihr zu dieser Zeit in den Himmeln über Ägypten erschienen seid. Konnten die Ägypter euch in ihren Himmeln sehen? Ra: Ich bin Ra. Dies ist korrekt.",
  "23.3": "Fragesteller: Was sahen sie, und wie beeinflusste dies ihre Einstellungen? Ra: Ich bin Ra. Sie sahen das, was ihr als kristallbetriebenes, glockenförmiges Raumschiff bezeichnen würdet.Dies beeinflusste sie nicht, aufgrund ihrer festen Überzeugung, dass viele verwunderliche Dinge als ein normaler Teil einer Welt geschahen, wie ihr sagen würdet, in der viele, viele Gottheiten machtvolle Kontrolle über übernatürliche Ereignisse hatten.",
  "23.4": "Fragesteller: Hattet ihr einen Grund dafür, ihnen gegenüber sichtbar statt unsichtbar zu sein? Ra: Ich bin Ra. Dies ist korrekt.",
  "23.5": "Fragesteller: Kannst du mir den Grund nennen, warum ihr für sie sichtbar wart? Ra: Ich bin Ra. Wir erlaubten Sichtbarkeit, weil es keinen Unterschied machte.",
  "23.6": "Fragesteller: Ich verstehe. Dann habt ihr sie zu diesem Zeitpunkt nicht kontaktiert. Kannst du mir das Gleiche sagen … die gleichen Fragen beantworten, die ich gerade gefragt habe, in Bezug auf euren nächsten Versuch, die Ägypter zu kontaktieren? Ra: Ich bin Ra. Der nächste Versuch war von längerer Dauer. Er geschah über eine Zeitperiode hinweg. Der Nexus oder das Zentrum unserer Bemühungen war eine Entscheidung unsererseits, dass ein ausreichendes Rufen bestand, um zu versuchen als Brüder unter euch Menschen zu gehen.Wir haben diesen Plan dem Rat von Saturn vorgelegt und uns selbst als dienstorientierte Wanderer der Art angeboten, die direkt in den inneren Ebenen landet, ohne inkarnativen Prozess. So erschienen wir, oder materialisierten uns, in physisch-chemischen Komplexen, die unsere Wesensarten so nahe wie möglich repräsentierten, um wie Brüder zu wirken und einen begrenzten Zeitraum als Lehrer des Gesetzes des Einen zu verbringen, da es ein immer stärkeres Interesse am Sonnenkörper gab, und dies schwingt in Übereinstimmung mit unseren speziellen Verzerrungen.Wir entdeckten, dass es für jedes Wort, das wir aussprechen konnten, dreißig Eindrücke gab, die wir durch unser eigenes Sein gaben, was diese Wesen verwirrte, denen wir zu dienen gekommen waren. Nach einem kurzen Zeitraum zogen wir uns von diesen Wesen zurück und verbrachten viel Zeit damit, zu versuchen zu verstehen, wie wir jenen, denen wir uns in Liebe/Licht angeboten hatten, am besten dienen könnten.Diejenigen, die in Kontakt mit dieser geographischen Entität waren, die ihr als Atlantis kennt, hatten das Potenzial für Heilung durch die Verwendung der pyramidenförmigen Körper erfasst. Dies beachtend, und indem wir Anpassungen wegen der Unterschiede in den Verzerrungskomplexen dieser zwei geographischen Kulturen, wie ihr sie nennen würdet, vorgenommen hatten, gingen wir wieder vor den Rat und boten diesen Plan dem Rat als eine Unterstützung für die Heilung und Langlebigkeit jener in dem Raum, den ihr als Ägypten kennt, an. Auf diese Weise hofften wir, den Lernprozess zu erleichtern sowie Philosophie anzubieten, die das Gesetz des Einen deutlich ausspricht. Der Rat stimmte wieder zu.Vor ungefähr elf Tausend [11.000] eurer Jahre betraten wir, durch Gedankenform, eure – wir korrigieren dieses Instrument. Wir haben manchmal Probleme aufgrund niedriger Vitalität. Vor ungefähr acht fünf null null [8.500] Jahren, nachdem wir diese Konzepte sorgfältig bedacht hatten, kamen wir zurück zu den Gedankenform-Regionen eures planetaren Schwingungskomplexes, wobei wir in Gedanken niemals gegangen waren, und bedachten für einige eurer Jahre, wie ihr Zeit messt, wie diese Strukturen richtig zu bauen wären.Die erste, die Große Pyramide, wurde vor ungefähr sechs Tausend [6.000] eurer Jahre geformt. Nach dem Vollbringen des Baus oder der Architektur der Großen Pyramide durch Gedankenkraft, wurde dann, der Reihe nach, für andere pyramidale Strukturen, sagen wir, mehr lokales oder irdisches Material statt Gedankenform-Material verwendet. Dies hielt ungefähr fünfzehn Hundert [1.500] eurer Jahre weiter an.In der Zwischenzeit wurden Informationen, die Einweihung und Heilung durch Kristall betrafen, gegeben. Derjenige, der als „Echnaton“ bekannt ist, konnte diese Information ohne signifikante Verzerrung wahrnehmen und bewegte eine Zeit lang, sagen wir, Himmel und Erde, um das Gesetz des Einen anzurufen und die Priesterschaft dieser Strukturen in Einklang mit den Verzerrungen von Einweihung und wahrem barmherzigen Heilen anzuweisen. Dies sollte nicht von langer Dauer sein.Nach der körperlichen Auflösung des Wesens von der physischen Ebene eurer dritten Dichte wurden, wie wir bereits gesagt haben, unsere Lehren schnell pervertiert, und unsere Strukturen kehrten wieder zur Nutzung durch die sogenannten „Königlichen“ oder jenen mit Verzerrungen zu Macht zurück.",
  "23.7": "Fragesteller: Als du von Pyramidenheilung gesprochen hast, nehme ich an, dass die hauptsächliche Heilung den Geist betraf. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Das Heilen, wenn es bewirkt werden soll, muss ein Strömen ohne signifikante Verzerrung der Einströmungen durch den spirituellen Komplex in den Baum des Geistes hinein sein. Es gibt Teile dieses Geistes, die Energien blockieren, die zum Körperkomplex fließen. In jedem Fall, in jedem Wesen, kann sich die Blockade deutlich unterscheiden.Zuerst ist es jedoch notwendig, den Sinn des spirituellen Kanals oder Shuttles zu aktivieren. Dann mag Heilung ausgeführt werden, unabhängig davon, ob die Blockade vom Spirituellen zum Mentalen oder vom Mentalen zum Physischen ist, oder ob es einfach ein zufälliges und rein körperliches Trauma ist.",
  "23.8": "Fragesteller: Als ihr damit begonnen habt, die Pyramide von Gizeh durch Gedankenkraft zu bauen, wart ihr zu dieser Zeit in Kontakt mit inkarnierten Ägyptern, und haben sie den Bau beobachtet? Ra: Ich bin Ra. Zu dieser Zeit waren wir nicht in engem Kontakt mit inkarnierten Wesen auf eurer Ebene. Wir haben auf ein allgemeines Rufen an diesem bestimmten Ort geantwortet, das von ausreichender Energie war, um Handlung zu verdienen. Wir haben Gedanken an all jene geschickt, die unsere Informationen gesucht haben.Das Erscheinen der Pyramide war eine Angelegenheit von enormer Überraschung. Es wurde jedoch sorgfältig geplant, um mit der Inkarnation von jemandem zusammenzufallen, der als großer Architekt bekannt war. Dieses Wesen wurde später zu einer Gottheit gemacht, teilweise wegen dieser Vorkommnisse.",
  "23.9": "Fragesteller: Welchen Namen gaben sie dieser Gottheit? Ra: Ich bin Ra. Diese Gottheit hatte den Klangschwingungskomplex „Imhotep“.",
  "23.10": "Fragesteller: Danke dir. Was den abschließenden Erfolg angeht, was kannst du mir über den relativen Erfolg der Pyramide in irgendeiner Weise erzählen? Ich verstehe, dass es … [dass] die Pyramiden für ihren Zweck grundsätzlich nicht erfolgreich waren, da sie nicht die Erhöhung des Bewusstseins produzierten, die ihr erhofft hattet, aber es muss einige Erfolge gegeben haben. Kannst du mir davon erzählen? Ra: Ich bin Ra. Wir bitten dich, dass du dich daran erinnerst, dass wir von den Brüdern und Schwestern der Sorge 1 sind. Wenn einer von dieser Sorge gerettet wurde, zu einer Vision des Einen Schöpfers, dann gibt es kein Konzept des Scheiterns.Unsere Schwierigkeit lag in der Ehre/Verantwortung, die Verzerrungen des Gesetzes des Einen zu korrigieren, die sich während unserer Versuche, diesen Wesen zu helfen, ereigneten. Die Verzerrungen werden eher als Verantwortlichkeiten gesehen denn als Fehler; die Wenigen, die inspiriert waren, zu suchen, waren der einzige Grund für diesen Versuch.Deshalb waren wir vielleicht insofern in einer paradoxen Situation, dass wenn einer Erleuchtung sah, wir das waren, was ihr erfolgreich nennt; und so wie andere sorgenvoller und verwirrter wurden, waren wir Fehler. Dies sind eure Begriffe. Wir halten fest an der Suche nach Dienst.",
  "23.11": "Fragesteller: Wahrscheinlich kannst du diese Frage nicht beantworten, aber ich möchte sie stellen, da wir nun in dem Bereich sind, in dem ich denke, dass es geschah. Ich empfinde es auf gewisse Art als eine Pflicht für mich, diese Frage zu stellen, weil Henry Puharich mich später diesen Monat besuchen wird. War dieses Wesen in irgendeinem dieser Zeiträume, von denen du gerade gesprochen hast, involviert? Ra: Ich bin Ra. Du liegst sehr richtig mit deiner Annahme, dass wir in keiner Weise in Bezug zu dem Wesen Henry sprechen können. Wenn du die Verzerrungen dieses Wesens in Bezug zu dem, was ihr „Beweis“ nennt, betrachtest, wirst du unsere Zwangslage verstehen/begreifen.",
  "23.12": "Fragesteller: Ich hatte angenommen, dass das die Antwort sein würde, bevor ich die Frage gestellt habe. Ich fragte nur zu seinem Nutzen, weil er sich das von mir gewünscht hätte.Kannst du mir sagen, was mit Echnaton nach seinem physischen Tod geschah? Ra: Ich bin Ra. Dieses Wesen wurde danach durch die Reihe von Heilung und Überprüfung inkarnativer Erfahrung geführt, die für Erfahrungen der dritten Dichte passend ist. Dieses Wesen befand sich etwas in den Verzerrungen von Macht, gelindert durch die große Hingabe an das Gesetz des Einen. Dieses Wesen beschloss daher, in eine Reihe von Inkarnationen eintreten, in denen es keine Verzerrungen zu Macht hatte.",
  "23.13": "Fragesteller: Danke dir. Kannst du mir sagen, was die durchschnittliche Lebensspanne für die Ägypter zur Zeit Echnatons war? Ra: Ich bin Ra. Die durchschnittliche Lebensdauer dieser Menschen war ungefähr fünfunddreißig bis fünfzig eurer Jahre. Es gab viel von dem, was ihr Krankheit einer Körperkomplex-Art nennen würdet.",
  "23.14": "Fragesteller: Kannst du mir die Gründe für die Krankheit[en] erklären? Ich denke, ich kenne sie schon, aber ich denke, es könnte gut für das Buch sein, sie zu diesem Zeitpunkt zu erwähnen. Ra: Ich bin Ra. Dies ist, wie wir bereits erwähnt haben, nicht besonders informativ in Bezug auf das Gesetz des Einen. Das Land, das ihr als Ägypten kennt, war zu dieser Zeit jedoch sehr barbarisch in seinen Lebensbedingungen, wie ihr sie nennen würdet. Dem Fluss, den ihr Nil nennt, wurde erlaubt zu fluten und abzuebben, wodurch er den fruchtbaren Boden für die Bildung von Krankheiten zur Verfügung stellte, die durch Insekten übertragen werden können. Auch die Zubereitung von Nahrungsmitteln erlaubte die Entwicklung von Krankheiten. In vielen Fällen gab es auch Schwierigkeiten mit Wasserquellen, und Wasser, das entnommen wurde, verursachte Krankheiten durch die enthaltenen Organismen.",
  "23.15": "Fragesteller: Ich habe eigentlich mehr nach der grundsätzlicheren Ursache der Krankheit[en] gefragt, anstatt nach den Mechanismen ihrer Übertragung. Ich wollte zurück zu der Wurzel oder dem Gedanken gehen, der die Möglichkeit dieser Krankheiten erzeugte. Könntest du mir kurz erklären, ob ich mit der Annahme richtig liege, dass die allgemeine Reduzierung des Denkens, über die lange Zeit auf dem Planeten Erde hinweg, in Bezug zu einem Verständnis des Gesetzes des Einen, einen Zustand erzeugte, in dem sich diese, wie wir sagen, Krankheit[en], entwickeln konnten? Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt und scharfsichtig. Du, als Fragesteller, beginnst nun, die äußeren Lehren zu durchdringen.Die grundsätzliche Ursache in dieser bestimmten Gesellschaft war nicht so sehr eine kriegerische Handlung – auch wenn es, sagen wir, Tendenzen [dazu] gab – sondern eher die Bildung eines Geldsystems und eines sehr aktiven Handels und die Entwickelung jener Tendenzen zu Gier und Macht; und in der Folge, die Versklavung von Wesen durch andere Wesen und die Verkennung des Schöpfers in jedem Wesen.",
  "23.16": "Fragesteller: Danke dir. Nun, ich verstehe, wenn das richtig ist, dass auch ein südamerikanischer Kontakt hergestellt wurde. Kannst du mir ungefähr die gleiche Frage, die ich über euren Kontakt gestellt habe, in Bezug auf die Einstellung oder den Kontakt und seine Auswirkungen beantworten, und den Plan für diesen Kontakt erklären, und warum die Menschen in Südamerika kontaktiert wurden? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein. Die Wesen, die unter jenen in eurem Südamerika wandelten, wurden durch einen ähnlichen Wunsch, von den Manifestationen der Sonne zu lernen, vonseiten der dortigen Wesen gerufen. Sie verehrten diese Quelle des Lichts und Lebens.So wurden diese Wesen von Lichtwesen besucht, die uns nicht unähnlich sind. Anweisungen wurden gegeben, und sie wurden stärker akzeptiert und weniger verzerrt als unsere. Die Wesen selbst begannen, eine Reihe von Untergrund- und versteckten Städten zu konstruieren, einschließlich pyramidenförmiger Strukturen.Diese Pyramiden waren etwas verschiedenartig von dem Design, das wir verkündet hatten. Die ursprünglichen Ideen waren jedoch die gleichen, mit dem Zusatz eines Wunsches oder einer Intention, Orte der Meditation und Ruhe, ein Gefühl der Anwesenheit des Einen Schöpfers, zu erschaffen; diese Pyramiden waren dann für alle Menschen, nicht nur für Eingeweihte und solche, die geheilt werden sollten.Sie verließen diese Dichte als entdeckt wurde, dass ihre Pläne solide vorankamen, und in der Tat, aufgezeichnet worden waren. Während der nächsten etwa drei Tausend fünf Hundert [3.500] Jahre haben diese Pläne, wenn auch etwas verzerrt, nahezu den Status der Vollendung in vielen Aspekten erreicht.Deswegen, wie es bei allen Durchbrechungen der Quarantäne der Fall ist, ging das Wesen, das den südamerikanischen Wesen entlang der südamerikanischen Wege, die ihr teilweise den Amazonas-Strom nennt, geholfen hatte, vor den Rat von Saturn, um einen zweiten Versuch zu erbitten, um in Person die Verzerrungen, die in ihren Plänen vorgefallen waren, zu korrigieren. Da dies gewährt wurde, kehrte dieses Wesen oder dieser soziale Erinnerungskomplex zurück, und das Wesen, das als Bote ausgewählt wurde, kam wieder unter die Völker, um die Fehler zu korrigieren.Wieder wurde alles aufgezeichnet und das Wesen vereinigte sich wieder mit seinem sozialen Erinnerungskomplex und verließ eure Himmel.Wie in unserer Erfahrung wurden die Lehren zum größten Teil stark und grob pervertiert, bis zu dem Ausmaß in späteren Zeiten von tatsächlichen Menschenopfern anstatt der Heilung von Menschen. Aus diesem Grund ist diesem sozialen Erinnerungskomplex ebenfalls die Ehre/Pflicht gegeben zu bleiben, bis diese Verzerrungen aus den Verzerrungskomplexen eurer Bevölkerungen herausgearbeitet wurden.Dürfen wir fragen, ob es irgendwelche Fragen einer kurzen Art gibt, bevor wir schließen?",
  "23.17": "Fragesteller: Die einzigen Fragen, die ich habe, sind, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, und da du sagtest, dass sie niedrig an Energie zu sein scheint, ob es überhaupt möglich ist, eine weitere Sitzung später heute machen? Ra: Ich bin Ra. Mit den Anordnungen ist alles gut. Dieses Instrument würde jedoch von einer Pause vom Trance-Zustand für diese Tagesperiode profitieren.",
  "23.18": "Fragesteller: Danke dir. Ra: Gibt es eine andere kurze Frage?",
  "23.19": "Fragesteller: Dies ist eine dumme Frage, aber … Es gab einen Film mit dem Titel Sador – Herrscher im Weltraum 2. Ich weiß nicht, ob du mit ihm vertraut bist oder nicht. Ich nehme an, du bist. Er scheint, das im Drehbuch zu enthalten, was du uns erzählst. Ist das richtig? Weißt du etwas darüber? Ra: Ich bin Ra. Diese bestimmte Schöpfung eurer Wesen enthielt einige Verzerrungen des Gesetzes des Einen und seines Szenarios auf eurer physischen Ebene. Dies ist korrekt.Ich bin Ra. Ich verlasse dieses Instrument nun. Ich verlasse jeden von euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Im Original: “The Brothers and Sisters of Sorrow” – die Brüder und Schwestern des Kummers/der Sorge. ↩Originaltitel: Battle beyond the stars. ↩11. Februar 1981"
}