{
  "24.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "24.1": "Fragesteller: Wir sind ein wenig besorgt über den physischen Zustand des Instruments. Sie hat eine leichte Verschleimung 1. Wenn du mir sagen könntest, ob diese Sitzung überhaupt angemessen ist, wäre ich sehr dankbar. Ra: Ich bin Ra. Die Vitalenergien des physischen Komplexes dieses Instruments sind niedrig. Die Sitzung wird angemessen verkürzt sein.",
  "24.2": "Fragesteller: Sie bittet, dass falls es dir möglich ist, zu veranlassen, dass der Körper des Instruments in Intervallen hustet, die ihr helfen würden. Ist dies möglich? Ra: Ich bin Ra. Bitte wiederhole die Anfrage und spezifiziere Intervall.",
  "24.3": "Fragesteller: Sie bittet, dass du das Instrument ungefähr mindestens nach jeder Kommunikation husten lässt. Ist das möglich? Ra: Ich bin Ra. Das ist möglich. [Husten.]",
  "24.4": "Fragesteller: Danke dir. Die Art und Weise, wie ich mit dem Buch vorhabe weiterzumachen, ist fortzufahren durch den letzten 25.000-Jahre-Zyklus hindurch, in dem wir jetzt sind, und möglicherweise ein wenig die Bedingungen der vierten Dichte zu untersuchen und dabei viele Orte zu finden, an die wir zurückgehen können, um das Gesetz des Einen weiter zu erforschen. Vom ersten Material erwarte ich nicht, dass es zu tief geht in Bezug auf das Gesetz des Einen. Ich hoffe, zu größeren philosophischen Bereichen des Gesetzes des Einen in fortgeschrittenen Sitzungen zu kommen, damit sich das Material entwickeln kann und so verständlich wird. Ich hoffe, dass ich damit der richtigen Richtung folge.In der letzten Sitzung erwähntest du, dass die Atlanter, die Ägypter und jene in Südamerika während dieses letzten 25.000-Jahre-Zyklus kontaktiert wurden, und das Bündnis wieder fortging. Ich verstehe, dass das Bündnis für einige Zeit nicht zurückkam. Könntest du mir [etwas] über die Gründe, Konsequenzen und Einstellungen hinsichtlich des nächsten Kontaktes mit jenen hier auf dem Planeten Erde erzählen? Ra: Ich bin Ra. Im Fall der Atlanter resultierten Ausweitungen der gegebenen Informationen in jenen Aktivitäten, die zu Kampfeslust verzerrt waren, welche zur finalen, zweiten atlantischen Katastrophe eins null acht zwei eins [10.821] eurer Jahre in der Vergangenheit, wie ihr Zeit messt, führten.Viele, viele wurden vertrieben, aufgrund gesellschaftlicher Handlungen sowohl auf Atlantis als auch auf jenen Regionen dessen, was ihr nordafrikanische Wüsten nennen würdet, in die einige Atlanter nach dem ersten Konflikt gegangen waren. Erdveränderungen setzten sich aufgrund dieser, was ihr nukleare Bomben nennen würdet, und anderer Kristall-Waffen weiter fort und brachten die letzten großen Landmassen vor ungefähr neun sechs null null [9.600] eurer Jahre zum Sinken.In den ägyptischen und südamerikanischen Experimenten waren die Resultate, wenn auch nicht so überregional zerstörerisch, [eben]so weit entfernt von der ursprünglichen Absicht des Bündnisses. Es war nicht nur uns, sondern auch dem Rat und den Wächtern klar, dass unsere Methoden für diese bestimmte Sphäre nicht passend waren.Unsere Einstellung war deshalb eine der Vorsicht, Beobachtung und anhaltenden Versuche, auf kreative Weise Methoden zu entdecken, mit deren Hilfe Kontakt mit unseren Wesen von Dienst sein könnte, mit der geringsten Verzerrung und vor allem mit der geringsten Möglichkeit, zu Perversionen oder Antithesen unserer Absichten im Teilen von Informationen zu werden.",
  "24.5": "Fragesteller: Könntest du das Instrument bitte husten lasen?",
  "24.6": "Fragesteller: Danke dir. Dann nehme ich an, dass das Bündnis der Erde für einige Zeit fernblieb. Welche Situation erzeugte den nächsten Kontakt, den das Bündnis machte? Ra: Ich bin Ra. Ungefähr drei sechs null null [3.600] eurer Jahre in der Vergangenheit, wie ihr Zeit messt, gab es eine Einströmung von jenen der Orion-Gruppe, wie ihr sie nennt. Aufgrund der wachsenden negativen Einflüsse auf Verzerrungen des Denkens und Handelns waren sie in der Lage, mit jenen zu arbeiten zu beginnen, deren Eindruck von alten Zeiten, wie ihr sagen könntet, es war, dass sie besonders und anders wären.Ein Wesen des Bündnisses, derjenige, den ihr „Jahwe“ nennen mögt, hatte vor vielen, vielen Tausenden eurer Jahre in der Vergangenheit, durch genetisches Klonen, diese bestimmten Neigungen unter diesen Völkern eingerichtet, die durch Zerstreuung, nach dem Absinken des Landmasse Mu, schrittweise gekommen waren, um in der Nähe von Ägypten zu bleiben, sowie in vielen, vielen anderen Plätzen. Hier fand die Orion-Gruppe fruchtbaren Boden, in den sie die Samen von Negativität einpflanzen konnte; wobei diese Samen, wie immer, jene der Elite, der Andersgearteten 2, jener, die andere manipulieren oder versklaven, waren.Derjenige, der als Jahwe bekannt ist, fühlte eine große Verantwortung gegenüber diesen Wesen. Die Orion-Gruppe war jedoch in der Lage gewesen, den Völkern den Namen Jahwe als denjenigen, der für diesen Elitismus verantwortlich war, einzuprägen. Jahwe war dann in der Lage, wie ihr es nennen würdet, Bilanz seiner Schwingungsmuster zu ziehen und wurde, faktisch, zu einem auf eloquentere Weise effektiven Klangschwingungskomplex.In diesem Komplex, nun unbenannt, aber „Er kommt“ bedeutend, begann der alte Jahwe positiv orientierte Philosophie zu senden. Dies war vor ungefähr zwei – wir korrigieren dieses Instrument – drei drei null null [3.300] Jahren in eurer Vergangenheit. So wurde der intensive Teil dessen, was als Harmagedon bekannt geworden ist, hinzugefügt.",
  "24.7": "Fragesteller: Könntest du ein weiteres Husten für uns erzeugen, bitte?",
  "24.8": "Fragesteller: Danke dir. Ich habe eine Frage darüber, wie die Orion-Gruppe vor 3.600 Jahren hereinkam. Wie haben sie es durch die Quarantäne geschafft? War das ein zufälliger Fenster-Effekt? Ra: Ich bin Ra. Zu diesem Zeitpunkt war dies nicht ganz so, da es ein dazugehöriges Rufen nach diesen Informationen gab. Wenn ein gemischtes Rufen auftritt, dann wird der Fenster-Effekt wesentlich mehr durch die Arbeitsweisen der Dichtegrade in Bewegung gesetzt.In diesem Fall wurde die Quarantäne, sagen wir, nicht so eng patrouilliert, aus Mangel an starker Polarität, weswegen die Fenster für Penetration [nur] sehr schwach sein mussten. Während eure Ernte sich nähert, arbeiten die Kräfte dessen, was ihr Licht nennen würdet, entsprechend ihres Rufes. Jene von Orion haben ihre Arbeit nur entsprechend ihres Rufes. Tatsächlich ist dieses Rufen nicht annähernd so groß.Aufgrund des Weges der Ermächtigung oder des Quadrierens gibt es viel Widerstand gegen Penetration. Freier Wille muss jedoch eingehalten werden und jene, die sich negativ orientierte Informationen wünschen, wie ihr es nennen würdet, müssen dann durch jene zufriedengestellt werden, die sich mit Hilfe des Fenstereffekts hindurch 3 bewegen. [Husten.]",
  "24.9": "Fragesteller: Dann begann Jahwe, in einem Versuch zu korrigieren, was er als das ansah, was ich einen Fehler nennen würde (ich weiß, du willst es nicht so nennen), vor 3.300 mit der positiven Philosophie. Wurden sowohl die Orion- als auch die Jahwe-Philosophien telepathisch eingeprägt, oder gab es andere Techniken, die verwendet wurden? Ra: Ich bin Ra. Es gab zwei andere Techniken, die verwendet wurden: eine des Wesens, das nicht länger Jahwe genannt wurde und immer noch empfand, dass wenn es Wesen großziehen könnte, die den negativen Kräften überlegen wären, dass diese überlegenen Wesen das Gesetz des Einen verbreiten könnten. Dieses Wesen, „Yod Heh Shin Vau Heh“, kam in Form entsprechend inkarniertem Sein unter euch Menschen und paarte sich auf die normale reproduktive Art eurer Körperkomplexe, und gab so einer Generation viel größerer Wesen Geburt; diese Wesen, genannt „Anak“ 4.Die andere Methode, die in größerem Umfang später in diesem Szenario, wie ihr es nennen würdet, verwendet wurde, war die Gedankenform, so wie wir sie oft unter euren Bevölkerungen nutzen, um das Mysteriöse oder das Außergewöhnliche anzudeuten. Du wirst vielleicht mit einigen dieser Erscheinungen vertraut sein.",
  "24.10": "Fragesteller: Könntest du einige davon benennen, nachdem du das Instrument zum Husten gebracht hast, bitte? Ra: Ich bin Ra. Dies sind Informationen, die du entdecken kannst. Wir werden jedoch kurz den Weg zeigen, indem wir auf das sogenannte Rad innerhalb eines Rades und den Cherubim mit schlaflosem Auge hinweisen.",
  "24.11": "Fragesteller: Sehr gut. Nutzte die Orion-Gruppe ähnliche Methoden für ihre Einprägung vor 3.600 Jahren? Ra: Ich bin Ra. Die Gruppe, oder Reich, hatte einen Abgesandten in euren Himmeln zu dieser Zeit.",
  "24.12": "Fragesteller: Kannst du diesen Abgesandten beschreiben? Ra: Dieser Abgesandte war von eurer feurigen Natur, die tagsüber von einer wolkenhaften Natur verdeckt wurde. Dies geschah, um die Fragen jener zu tilgen, die so ein Vehikel sahen, und es in Einklang mit dem Konzept dieser Wesen dessen zu bringen, was ihr den Schöpfer nennen mögt.",
  "24.13": "Fragesteller: Und wie wurde dann die Impression oder Information an die Wesen weitergegeben, nachdem sie diese feurige Wolke sahen? Ra: Ich bin Ra. Durch Gedankentransfer und durch die Verursachung feuriger Phänomene und anderer Ereignisse, um durch die Verwendung von Gedankenformen übernatürlich zu sein zu erscheinen.",
  "24.14": "Fragesteller: Gab es dann irgendwelche Propheten, über die es jetzt Aufzeichnungen gibt, die aus dieser Ära oder kurz danach stammen? Ra: Ich bin Ra. Jene des Reiches waren nicht lange erfolgreich im Aufrechterhalten ihrer Präsenz nach dem Datum, ungefähr drei null null null [3.000] in eurer Geschichte, und wurden, zwangsläufig, mit der Entscheidung zurückgelassen, die Himmel physisch zu verlassen. Den sogenannten Propheten wurden oft vermischte Informationen gegeben, aber das Schlimmste, das die Orion-Gruppe tun konnte, war, diese Propheten dazu zu bringen von Untergang zu sprechen, da Prophezeiung in diesen Tagen die Beschäftigung jener war, die ihre Mitmenschen lieb[t]en und nur wünsch[t]en, ihnen und dem Schöpfer von Dienst zu sein.",
  "24.15": "Fragesteller: Nachdem du das Instrument husten gelassen hast …",
  "24.16": "Fragesteller: Könntest du mir sagen, ob du sagen wolltest, dass die Orion-Gruppe erfolgreich darin war, einige der positiv orientierten Propheten, sagen wir, mit Botschaften des Untergangs zu verunreinigen? Ra: Ich bin Ra. Dies ist korrekt. Deine nächste Frage soll die letzte volle Frage für diese Sitzung sein.",
  "24.17": "Fragesteller: Könntest du mir erklären, warum die Orion-Gruppe gehen musste, nach – ich glaube, es berechnet sich zu einer Sechshundert-Jahre-Periode – warum sie aufgeben mussten? Ra: Ich bin Ra. Auch wenn die Impression, die sie jenen gegeben hatten, die sie riefen, [war], dass diese Wesen eine Elite-Gruppe wären, geschah das, was ihr als „Diaspora“ kennt, was viel Zerstreuung dieser Völker verursachte, so dass sie zu einer demütigeren und ehrbareren Art wurden, weniger kriegerisch und sich mehr der liebevollen Güte des Einen Schöpfers bewusst.Die Schöpfung um sie herum tendierte dazu, etwas kriegerisch zu sein, etwas orientiert zur Versklavung von Anderen, aber sie selbst, das Ziel der Orion-Gruppe durch Mittel ihrer genetischen Überlegenheit/Schwäche, wurden das, was ihr die „Underdogs“ 5 nennen könnt, wodurch sie die Gefühle der Dankbarkeit für ihre Nachbarn, ihre Familie und ihren Einen Schöpfer beginnen ließen, die Gefühle des Elitismus zu heilen, die zu den Verzerrungen von Macht über Andere geführt hatten, die ihre eigene Kriegslust verursachte.Jegliche kurze Fragen können jetzt gestellt werden.",
  "24.18": "Fragesteller: Es gibt eine Sache, die mich ein wenig beschäftigt, über die ich kürzlich gelesen habe …",
  "24.19": "Fragesteller: Es ist nicht so wichtig, aber ich wäre wirklich daran interessiert zu wissen, ob Dwight Eisenhower sich mit entweder dem Bündnis oder der Orion-Gruppe während der 1950er Jahre oder dieser Zeit getroffen hat? Ra: Ich bin Ra. Derjenige, von dem du sprichst, traf Gedanken-Formen, die von dritter Dichte nicht zu unterscheiden sind. Dies war ein Test. Wir, das Bündnis, wünschten uns zu sehen, was geschehen würde, wenn dieses extrem positiv orientierte und einfache, sympathische Wesen, mit keinen bedeutenden Verzerrungen zu Macht, zufällig auf friedliche Informationen und die Möglichkeiten, die sich daraus ergeben könnten, stoßen würde.Wir entdeckten, dass dieses Wesen nicht empfand, dass jene unter seiner Obhut mit den Konzepten von anderen Wesen und anderen Philosophien umgehen könnten. Deshalb wurde eine Vereinbarung getroffen, die ihm erlaubte, seinen Weg zu gehen [und] uns das Gleiche zu tun; und dass eine sehr stille Kampagne, wie wir gehört haben, dass ihr sie so nennt, weitergeht, um eure Bevölkerungen schrittweise auf unsere Präsenz aufmerksam zu machen. [Die] Ereignisse haben diesen Plan überholt.Gibt es irgendeine kurze Frage, bevor wir schließen?",
  "24.20": "Fragesteller: Die einzige andere Frage, die damit in Zusammenhang steht, ist: Gab es ein abgestürztes Raumschiff, und gibt es kleine Körper, die jetzt in unseren militärischen Einrichtungen aufbewahrt werden? Ra: Ich bin Ra. Wir möchten nicht in eure Zukunft eingreifen. Würden wir euch diese Information geben, könnten wir mehr geben, als ihr angemessen im Raum/Zeit-Nexus eurer gegenwärtigen, etwas konfusen, Konfiguration von militärischem und geheimdienstlichem Denkens verarbeiten könntet. Deshalb werden wir diese Informationen zurückhalten.",
  "24.21": "Fragesteller: OK. Entschuldige, dass ich dich mit dieser Art Fragen behellige …",
  "24.22": "Fragesteller: … aber sie haben mich einfach beschäftigt. Wir werden in der nächsten Sitzung mit dem Gesetz des Einen weitermachen, und das im Rahmen des Buches an erster Stelle halten, und versuchen, tiefer in die Philosophie vorzudringen, während wir einen Bezugsrahmen zur Philosophie aufbauen. Vielen Dank. Ra: Ich –",
  "24.23": "Fragesteller: Oh, bitte, ich bin fast fertig. Gibt es etwas, das wir tun können, um das Wohlbefinden des Instruments zu erhöhen? Ra: Ich bin Ra. Ihr seid gewissenhaft. Seid nur vorsichtig damit, die oberen Gliedmaßen anzupassen, wenn sein Oberkörper angehoben wird.Ich bin Ra. Alles ist gut. Es ist unsere Freude, mit euch zu sprechen. Wir verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Der Atemwege. ↩“The different”, im Original, könnte auch mit “die Ungleichen” [dissimilar] übersetzt werden; oder, freier, den “primi inter pares”? Jedenfalls sind jene gemeint, die sich über Andere stellen und sie beherrschen wollen. ↩Durch die Quarantäne. ↩Die Anak, oder Anakiter, wurden als Volk der Riesen in biblischen Texten beschrieben. ↩Außenseiter, Benachteiligte, Unterlegene. ↩15. Februar 1981"
}