{
  "25.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "25.1": "Fragesteller: … zuerst fragen, welche Ursache oder welcher Komplex von Ursachen zur Bronchitis, wie es genannt wird, des Instruments geführt hat? Ra: Ich bin Ra. Die Verzerrung zu Krankheit wurde durch den freien Willen des Instruments verursacht, eine chemische Substanz zu akzeptieren, die ihr LSD nennt. Dies wurde sorgfältig von jenen Wesen geplant, die nicht wünschen, dass dieses Instrument funktionsfähig bleibt. Die Substanz trägt die Möglichkeit in sich, große Vorräte an Lebensenergie vom Einnehmenden abzuziehen.Die erste Hoffnung des Orion-Wesens, das diese Gelegenheit arrangierte, war, dass dieses Instrument weniger zu dem polarisiert werden würde, was ihr das Positive nennt. Wegen der bewussten Anstrengungen auf der Seite dieses Instruments, diese Substanz als einen Programmierer für Dienst an Anderen und für Dankbarkeit zu verwenden, blieb diesem Instrument diese Verzerrung erspart und es gab kein zufriedenstellendes Resultat für die Orion-Gruppe.Die zweite Hoffnung lag im möglichen Missbrauch der mächtigsten Mittel der Energieübertragung zwischen euch Menschen im Bereich der Körperkomplex-Verzerrungen. Wir haben bislang nicht von den verschiedenen Arten der Energieblockaden und -übertragungen, positiv und negativ, gesprochen, die aufgrund von Teilnahme an eurem sexuell reproduktiven Handlungskomplex stattfinden können. Dieses Wesen ist jedoch ein sehr starkes Wesen mit sehr wenig Verzerrung von universeller grüner Strahl-Liebesenergie. Deshalb war dieser Plan auch nicht wirksam, da das Wesen fortfuhr von sich selbst in diesem Kontext in einer offenen Weise oder einer Weise des grünen Strahls zu geben, anstatt zu versuchen Anderes-Selbst zu vereinnahmen 1 oder zu manipulieren.Die einzige verbleibende Verzerrung, die zur Verfügung stand, da dieses Wesen sich nicht verstimmen würde und nicht aufhören würde, Liebe unter [Einfluss] dieser chemischen Substanz universal zu teilen, war einfach, diesem Wesen so viel Energie wie möglich zu entziehen. Dieses Wesen hat eine starke Verzerrung zu Beschäftigt-Sein, was es für einige Zeit zu überwinden versucht hat, da es verstand, dass es nicht die richtige Einstellung für diese Arbeit ist. In diesem speziellen Bereich hat die Einnahme dieser Substanz tatsächlich, sagen wir, Verzerrungen weg von Funktionsfähigkeit verursacht, aufgrund von Beschäftigt-Sein und Mangel an Wunsch zu ruhen; dieses Instrument blieb viel länger wach als angemessen. So ging viel Lebensenergie verloren, was dieses Instrument ungewöhnlich anfällig für Infektionen gemacht hat, wie diese, die es jetzt erlebt.",
  "25.2": "Fragesteller: Die zweite Frage, die das Instrument erbat: Wie kann ich mich am besten revitalisieren, nicht nur jetzt, sondern [auch] in der Zukunft? Ra: Ich bin Ra. Dieses Instrument ist sich der grundsätzlichen Bedürfnisse seiner Konstitution bewusst, welche sind: Meditation, Akzeptieren von Begrenzungen, Erfahrungen der Freude durch Gemeinschaft mit Anderen und mit der Schönheit sowie des Singens, und die Übungen mit großartigem Kontakt, wann immer möglich, mit den Lebenskräften der zweiten Dichte, vor allem jene von Bäumen; dieses Wesen sollte sich auch des Bedürfnisses nach moderater aber stetiger Einnahme von Nahrungsmitteln bewusst werden, und Übungen werden vorgeschlagen zu einem recht frühen Teil des Tages und zu einem späteren Teil des Tages vor dem Schlafen.",
  "25.3": "Fragesteller: Die dritte Frage, die sie gebeten hat, zu stellen: Wie können Don und Jim dabei helfen, mich zu revitalisieren? Ra: Ich bin Ra. Dies ist keine angemessene Frage für eine volle Antwort. Wir können nur sagen, dass diese Wesen sehr gewissenhaft sind. Wir können hinzufügen, dass es aufgrund der Verzerrung dieses Instruments zu Ungleichgewicht im Raum/Zeit-Nexus gut wäre, wenn dieses Wesen während den Übungen begleitet werden würde.",
  "25.4": "Fragesteller: Danke dir. [Wir] werden jetzt mit dem Material von gestern weitermachen. Du sagtest, dass die Orion-Gruppe vor ungefähr 3.000 Jahren aufgrund der Diaspora wegging. War das Bündnis dann in der Lage irgendeinen Fortschritt zu erzielen, nachdem die Orion-Gruppe gegangen war? Ra: Ich bin Ra. Für viele eurer Jahrhunderte haben sich beide, das Bündnis und das Orion-Bündnis, miteinander auf Ebenen über euren eigenen, sagen wir, Ebenen in Raum/Zeit beschäftigt, wobei Intrigen gesponnen und die Rüstung des Lichts umgegürtet wurde. Kämpfe wurden und werden weiterhin auf diesen Ebenen ausgefochten.Auf der irdischen Ebene waren Energien in Bewegung gesetzt worden, die keinen großen Ruf erzeugten. Es gab isolierte Fälle eines Rufens, wovon ein solcher vor ungefähr zwei sechs null null [2.600] eurer Jahre in der Vergangenheit stattfand, in dem, was ihr zu diesem Zeitpunkt Griechenland nennen würdet, und zu Schriften und Verständnissen einiger Facetten des Gesetzes des Einen führte. Wir heben besonders denjenigen, der als Thales, und denjenigen, der als Heraklit bekannt ist, hervor, welche eine philosophische Karriere verfolgten, wie ihr es nennen könnt, und ihre Studierenden unterrichteten. Auch auf die Erkenntnisse desjenigen, der als Perikles bekannt ist, weisen wir hin.Zu dieser Zeit gab es eine begrenzte Menge an visionären Informationen, die das Bündnis telepathisch einprägen durfte. Für den größten Teil jedoch gingen Reiche während dieser Zeit unter und stiegen auf, entsprechend der Einstellungen und Energien, die lange zuvor in Bewegung gesetzt worden waren, was nicht zu einer starken Polarisierung führte, sondern eher zu dieser Mischung des Positiven und des Kriegerischen oder Negativen, die charakteristisch für diesen letzten, kleinen Zyklus eures Seins-Zustandes gewesen ist.",
  "25.5": "Fragesteller: Du sprachst von einem Orion-Bündnis und einem Kampf, der zwischen dem Bündnis und dem Orion-Bündnis geführt wird. Ist es möglich, irgendein Konzept davon zu übermitteln, wie dieser Kampf geführt wird? Ra: Ich bin Ra. Stelle dir, wenn du magst, deinen Geist vor. Stelle ihn dir dann in totaler Einheit mit dem Geist aller anderen eurer Gesellschaft vor. Du bist dann eins-gerichtet im Geist und das, was eine schwache elektrische Ladung in eurer physikalischen Illusion ist, ist jetzt eine enorm kraftvolle Maschine, wodurch Gedanken wie Dinge projiziert werden können.In dieser Bemühung attackiert oder greift die Orion-Gruppe die Bündnis-Waffen mit Licht an. Das Resultat ist eine Pattsituation, wie ihr es nennen würdet, bei der beide Energien etwas dezimiert werden und neu gruppiert werden müssen; das Negative dezimiert durch Scheitern im Manipulieren; das Positive dezimiert durch Scheitern, das zu akzeptieren, was gegeben ist.",
  "25.6": "Fragesteller: Könntest du die Bedeutung von dem, was du mit „Scheitern, das zu akzeptieren, was gegeben ist“ gesagt hast, verdeutlichen? Ra: Ich bin Ra. Auf der Ebene von Zeit/Raum, auf der dies in der Form dessen, was ihr Gedankenkrieg nennen könnt, stattfindet, wäre die am meisten akzeptierende und liebende Energie, diejenigen, die sich zu manipulieren wünschen, so zu lieben, dass sie von positiven Energien umgeben, umflossen und transformiert werden.Da dies jedoch ein Kampf der Ebenbürtigen ist, ist sich das Bündnis bewusst, dass es sich, um, auf Augenhöhe, rein positiv zu bleiben, selbst nicht erlauben kann, manipuliert zu werden, denn dann wäre es, wenn auch rein, von keiner Konsequenz, da es von den sogenannten Kräften der Dunkelheit unter die Knute gestellt worden wäre, wie ihr sagen könntet.Deshalb müssen jene, die sich mit diesem Gedankenkrieg beschäftigen, eher verteidigend sein als akzeptierend, um ihre Nützlichkeit im Dienst an Anderen zu bewahren. Deswegen können sie nicht vollständig akzeptieren, was das Orion-Bündnis zu geben wünscht, was Versklavung ist. Folglich geht einige Polarität aufgrund dieser Reibung verloren und beide Seiten, wenn du so willst, müssen sich dann neu gruppieren.Es ist für keine Seite ertragreich gewesen. Die einzige Konsequenz, die hilfreich war, ist ein Ausgleichen der Energien, die diesem Planeten zur Verfügung stehen, so dass diese Energien weniger die Notwendigkeit haben, in dieser Raum/Zeit ausgeglichen zu werden, und die Chancen auf planetare Zerstörung so verringert werden.",
  "25.7": "Fragesteller: Ein sehr wichtiger Punkt, glaube ich. Beschäftigt sich dann ein Teil des Bündnisses mit diesem Gedankenkrieg? Welcher Prozentanteil ist darin involviert? Ra: Ich bin Ra. Dies ist die schwierigste Arbeit des Bündnisses. Nur vier planetare Wesen werden zu einem Zeitpunkt gebeten, an diesem Konflikt teilzunehmen.",
  "25.8": "Fragesteller: Aus welcher Dichte sind diese vier planetaren Wesen? Ra: Ich bin Ra. Diese Wesen sind aus der Dichte von Liebe, mit der Nummerierung vier.",
  "25.9": "Fragesteller: Dann nehme ich an, dass dies die effektivste Dichte für diese Arbeit ist. Würde diese Dichte – ein Wesen dieser Dichte – für diese Arbeit effektiver sein als, sagen wir, ein Wesen der fünften oder sechsten Dichte? Ra: Ich bin Ra. Die vierte Dichte ist die einzige Dichte neben eurer eigenen, die aus Mangel an Weisheit, das Kämpfen zu unterlassen, die Notwendigkeit des Krieges sieht. Deshalb ist es nötig, dass soziale Erinnerungskomplexe der vierten Dichte verwendet werden.",
  "25.10": "Fragesteller: Habe ich dann recht mit der Annahme, dass vierte Dichte auf beiden Seiten, von sowohl der Orion- als auch der Bündnis-Seite, in diesem Kampf sind, und dass die fünfte und sechste Dichte der Orion-Seite nicht darin involviert sind? Ist das korrekt? Ra: Ich bin Ra. Dies wird die letzte volle Frage sein, da die Energien des Instruments niedrig sind.Es ist teilweise richtig. Positive Wesen der fünften und sechsten Dichte würden an diesem Kampf nicht teilnehmen. Fünfte Dichte negativ würde an diesem Kampf nicht teilnehmen. Deshalb kommt die vierte Dichte beider Orientierungen in diesem Konflikt zusammen.Dürfen wir um einige kurze Fragen bitten, bevor wir schließen?",
  "25.11": "Fragesteller: Nun, ich werde die Antwort, ob es etwas gibt, das wir tun können, um es für das Instrument wirklich angenehm zu machen, erst am Ende stellen. Ich stelle nur die Fragen, die das Instrument hat – oder beantworte die Fragen, für die das Instrument Energie übrig hat, um sie zu geben, aber ich würde wirklich gerne die Orientierung von fünfte Dichte-negativ wissen, da sie nicht an diesem Kampf teilnimmt. Ra: Ich bin Ra. Die fünfte Dichte ist die Dichte von Licht oder Weisheit. Das sogenannte negative Dienst-am-Selbst-Wesen ist in dieser Dichte auf einem hohen Niveau an Bewusstheit und Weisheit und hat Aktivität außer durch Denken eingestellt. Das fünfte Dichte-Negative ist außerordentlich zusammengepresst und von allem anderen getrennt.",
  "25.12": "Fragesteller: Vielen Dank. Wir möchten das Instrument nicht erschöpfen; deshalb, gibt es irgendetwas, das wir tun können, um es dem Instrument angenehmer zu machen? Ra: Ich bin Ra. Ihr seid sehr gewissenhaft. Wie wir bereits erbaten, wäre es gut, die Winkel zu beobachten, die von der aufrechteren Position des Wesens eingenommen werden. Es verursacht einige Nervenblockaden in dem Teil des Körperkomplexes, der Ellenbogen genannt wird.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun hinfort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Ra beabsichtigte möglicherweise „täuschen“ sagen; im englischen Original deceive statt receive. ↩16. Februar 1981"
}