{
  "26.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "26.1": "Fragesteller: Die erste Frage ist, ob irgendeine der Veränderungen, die wir hier für das Instrument gemacht haben, die Kommunikation des Instruments beeinflussen wird? Haben wir hier alles richtig eingerichtet? Ra: Ich bin Ra. Dies ist korrekt.",
  "26.2": "Fragesteller: Und meinst du, dass alles zufriedenstellend ist für weitere Kommunikation? Ra: Ich bin Ra. Wir meinten, dass die Veränderungen diese Kommunikation beeinflussen.",
  "26.3": "Fragesteller: Sollten wir wegen dieser Veränderungen diese Kommunikation unterbrechen, oder sollen wir weitermachen? Ra: Ich bin Ra. Ihr könnt verfahren, wie ihr wollt. Wir könnten dieses Instrument jedoch in diesem Raum/Zeit-Nexus ohne diese Veränderungen nicht verwenden.",
  "26.4": "Fragesteller: In der Annahme, dass wir fortfahren können, sind wir bei den letzten 3.000 Jahren dieses gegenwärtigen Zyklus angekommen, und ich habe mich gefragt, ob das Gesetz des Einen in entweder schriftlicher oder gesprochener Form in den letzten 3.000 Jahre zur Verfügung gestellt wurde, auf eine vollständige Art und Weise, so wie wir es jetzt tun? Ist es in irgendwelchen anderen Quellen erhältlich? Ra: Ich bin Ra. Es gibt in dieser Dichte keine Möglichkeit einer vollständigen Informationsquelle des Gesetzes des Einen. Einige eurer Schriften, die euch als eure sogenannten heiligen Schriften gegeben wurden, enthalten jedoch Teile dieses Gesetzes.",
  "26.5": "Fragesteller: Enthält die Bibel, wie wir sie kennen, Teile dieses Gesetzes? Ra: Ich bin Ra. Dies ist korrekt.",
  "26.6": "Fragesteller: Kannst du mir sagen, ob das Alte Testament irgendetwas vom Gesetz des Einen enthält? Ra: Ich bin Ra. Dies ist korrekt.",
  "26.7": "Fragesteller: Was enthält mehr vom Gesetz des Einen, das Alte Testament oder das Neue Testament? Ra: Ich bin Ra. Wenn man von jeder der Sammlungen, von denen du sprichst, die Teile herausnimmt, die mit dem Gesetz des Einen zu tun haben, ist der Inhalt ungefähr gleich. Das sogenannte Alte Testament hat jedoch eine größere Menge an negativ beeinflusstem Material, wie du es nennen würdest.",
  "26.8": "Fragesteller: Kannst du mir ungefähr sagen, zu welchem Prozentteil das Alte und das Neue Testament Orion-beeinflusst sind? Ra: Wir ziehen es vor, dies dem Ermessen jener zu überlassen, die das Gesetz des Einen suchen. Wir sprechen nicht, um zu urteilen. Solche Aussagen würden von einigen jener, die dieses Material lesen mögen, als voreingenommen gedeutet werden. Wir können nur ein sorgfältiges Lesen und innere Verdauung der Inhalte empfehlen. Die Erkenntnisse werden offensichtlich werden.",
  "26.9": "Fragesteller: Danke dir. Könntest du das Instrument husten lassen?",
  "26.10": "Fragesteller: Danke dir. Hast du mit jemandem aus unserer Bevölkerung, der in der dritten Dichte inkarniert ist, in kürzlich vergangener Zeit kommuniziert? Ra: Ich bin Ra. Bitte formuliere neu und spezifiziere „kürzlich vergangene Zeit“ und das Pronomen „du“.",
  "26.11": "Fragesteller: Hat Ra mit jemandem aus unserer Bevölkerung in diesem Jahrhundert, in den letzten, sagen wir, achtzig Jahren kommuniziert? Ra: Ich bin Ra. Wir haben nicht.",
  "26.12": "Fragesteller: Wurde das Gesetz des Einen in den vergangenen achtzig Jahren von einer anderen Quelle an ein Lebewesen in unserer Bevölkerung kommuniziert? Ra: Ich bin Ra. Die Wege des Einen wurden selten kommuniziert, auch wenn es [einige] wenige Gelegenheiten dazu in den vergangenen acht null [80] eurer Jahre, wie ihr Zeit messt, gab.Es hat viele Kommunikationen aus der vierten Dichte aufgrund der Anziehung zur Ernte zu vierter Dichte gegeben. Dies sind die Wege von Universeller Liebe und Verständnis/Erkenntnis. Die anderen Lehren sind jenen vorbehalten, deren Tiefe von Erkenntnis, wenn ihr diese Fehlbezeichnung entschuldigt, solche weiterführende Kommunikation empfiehlt und anzieht.",
  "26.13": "Fragesteller: Hat das Bündnis sein Programm der Hilfe für den Planeten Erde dann irgendwann aufgestockt, irgendwann spät in diesem letzten Hauptzyklus? Von früheren Daten her scheint es so, vor allem mit der industriellen Revolution. Kannst du mir die Einstellungen und Gedankengänge hinter diesem Anstieg erklären? Gibt es einen anderen Grund dafür als, dass sie nur mehr freie Zeit in den letzten, sagen wir, einhundert Jahren erzeugen wollten? Ist das der ganze Grund? Ra: Ich bin Ra. Dies ist nicht der vollständige Grund. Vor ungefähr zwei null null [200] eurer Jahre in der Vergangenheit, wie ihr Zeit messt, begann es signifikant mehr Lebewesen zu geben, die durch Vorrang für Lern/Lehr-Zwecke inkarnierten anstatt für die kleineren der Lern/Lehren jener, die sich weniger über den Prozess bewusst sind. Dies war unser Signal, um zu ermöglichen, dass Kommunikation stattfindet.Die Wanderer, die unter euch kamen, begannen sich selbst zu ungefähr dieser Zeit bemerkbar zu machen, indem sie zuerst Ideen oder Gedanken anboten, die die Verzerrung von freiem Willen enthielten. Dies war die Vorbedingung für weitere Wanderer, welche Informationen einer konkreteren Art anzubieten hatten. Der Gedanke muss der Handlung vorausgehen.",
  "26.14": "Fragesteller: Könntest du das Instrument bitte husten lassen?",
  "26.15": "Fragesteller: Ich habe mich gefragt, ob Abraham Lincoln möglicherweise ein Wanderer war? Ra: Ich bin Ra. Dies ist inkorrekt. Dieses Wesen war ein normales, sagen wir, irdisches Wesen, welches wählte, den Körper zu verlassen und einem Wesen zu erlauben, ihn auf einer ständigen Basis zu nutzen. Dies ist im Vergleich zum Phänomen der Wandernden relativ selten.Du würdest richtiger liegen, wenn du die Inkarnationen von Wanderern, so wie derjenige, der als „Thomas“, und derjenige, der als „Benjamin“ bekannt ist, in Betracht ziehen würdest.",
  "26.16": "Fragesteller: Ich nehme an, du meinst Thomas Edison und Benjamin Franklin? Ra: Dies ist inkorrekt. Wir wollten den Klangschwingungskomplex Thomas Jefferson übermitteln. Der andere, richtig.",
  "26.17": "Fragesteller: Danke dir. Kannst du mir sagen, woher das Wesen, das Lincolns – Abrahams – Körper verwendete, aus welcher Dichte er kam? Ra: Ich bin Ra. Dieses Wesen war vierte Schwingung.",
  "26.18": "Fragesteller: Ich nehme an, positiv? Ra: Das ist richtig.",
  "26.19": "Fragesteller: War seine Ermordung auf irgendeine Weise von Orion oder einer anderen negativen Kraft beeinflusst? Ra: Ich bin Ra. Dies ist korrekt.",
  "26.20": "Fragesteller: Danke dir. In der kürzlich zurückliegenden Vergangenheit der letzten dreißig bis vierzig Jahre lernte unsere Bevölkerung das UFO-Phänomen kennen. Was war der ursprüngliche Grund für – ich weiß, dass es immer wieder UFOs in der Geschichte gab, aber was war der ursprüngliche Grund für das Anwachsen der, wie wir es nennen, UFO-Aktivität, sagen wir in den letzten vierzig Jahren? Ra: Ich bin Ra. Informationen, die das Bündnis eurem Wesen, Albert [Einstein] anbot, wurden pervertiert, und Instrumente der Zerstörung begannen erschaffen zu werden; Beispiele dafür sind das Manhattan-Projekt und sein Ergebnis.Mit Informationen, die durch den Wanderer, Klangschwingung Nikola [Tesla], angeboten wurden, wurde ebenfalls für potenzielle Zerstörung experimentiert, zum Beispiel euer sogenanntes Philadelphia-Experiment.Deswegen empfanden wir ein starkes Bedürfnis, unsere Gedankenformen in was auch immer für eine Weise einzubinden, so dass wir vom Bündnis von Dienst sein konnten, um diese Verzerrungen der Informationen auszugleichen, die dafür gedacht waren, eurer planetaren Sphäre zu helfen.",
  "26.21": "Fragesteller: Was ihr dann tatet, sollte, nehme ich an, eine Atmosphäre des Mysteriösen mit dem UFO-Phänomen, wie wir es nennen, erzeugen, um dann durch Telepathie Nachrichten zu senden, die unter dem, natürlich, dem Gesetz des Einen folgend, entweder angenommen oder abgelehnt werden konnten, damit die Bevölkerung beginnen würde, ernsthaft über die Konsequenzen dessen, was sie tun, nachzudenken. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Es gibt andere Dienste, die wir ausführen können. Erstens die Integration von Seelen oder Geistern, wenn du so magst, im Fall der Verwendung dieser nuklearen Geräte in eurem Raum/Zeit-Kontinuum. Dies hat das Bündnis bereits getan.",
  "26.22": "Fragesteller: Ich verstehe nicht ganz, was du damit meinst. Könntest du das ein wenig ausführen? Ra: Ich bin Ra. Die Verwendung intelligenter Energie, die Materie in Energie umwandelt, ist von einer solchen Natur bei diesen Waffen, dass der Übergang von Raum/Zeit-dritte Dichte zu Zeit/Raum-dritte Dichte, oder was ihr eure himmlischen Welten nennt, in vielen Fällen unterbrochen wird.Deswegen bieten wir uns selbst als jene an, die mit der Integration des Seelen- oder spirituellen Komplexes während des Übergangs von Raum/Zeit zu Zeit/Raum fortfahren.",
  "26.23": "Fragesteller: Könntest du mir bitte ein Beispiel geben, sagen wir, von Hiroshima oder Nagasaki, wie dies getan wird? Ra: Ich bin Ra. Diejenigen, die zerstört wurden, nicht durch Strahlung, sondern durch das Trauma des Energieausstoßes, fanden nicht nur den Körper/Geist/Seele-Komplex nicht überlebensfähig vor, sondern auch eine Verrückung dieses einzigartigen Schwingungskomplexes, den ihr den Seelen-Komplex genannt habt, welchen wir als einen Geist/Körper/Seele-Komplex verstehen, der vollständig durcheinandergebracht wurde, ohne Möglichkeit der Reintegration. Für den Schöpfer wäre dies der Verlust eines Teils des Schöpfers, und so wurde uns Erlaubnis gegeben, nicht, um diese Ereignisse aufzuhalten, sondern um das Überleben der, sagen wir, körperlosen Geist/Körper/Seele-Komplexe sicherzustellen. Wir taten dies in jenen Ereignissen, die du erwähnst, und haben dabei keine Seele oder Teil oder Holograf oder Mikrokosmos des makrokosmischen Unendlichen Einen verloren.",
  "26.24": "Fragesteller: Könntest du das Instrument bitte husten lassen und mir nur ganz grob erklären, wie ihr das geschafft habt? Ra: Ich bin Ra. Dies wurde durch unser Verständnis der dimensionalen Energiefelder erreicht. Die höheren oder dichteren Energiefelder werden die weniger dichten kontrollieren.",
  "26.25": "Fragesteller: Aber dann, sagst du grundsätzlich, dass falls wir … [dass] ihr der Erde, der Bevölkerung dieser Erde, erlauben würdet, einen nuklearen Krieg zu führen und viele Todesfälle daraus hervorgingen, ihr dann dennoch in der Lage wärt, einen Zustand zu erzeugen, in dem diese Todesfälle nicht traumatischer wären, in Bezug auf, sagen wir, den Eintritt in die himmlische Welt oder astrale Welt oder wie auch immer wir sie nennen, als der Tod durch eine Kugel oder normale Arten durch Altern zu sterben. Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Es wäre traumatischer. Das Wesen würde jedoch ein Wesen bleiben.",
  "26.26": "Fragesteller: Kannst du mir den Zustand der Wesen, die, wie soll ich sagen, in Nagasaki und Hiroshima getötet wurden, mitteilen? Zu diesem Zeitpunkt, wie ist ihr Zustand? Ra: Ich bin Ra. Sie von diesem Trauma haben den Heilungsprozess noch nicht vollständig begonnen. Ihnen wird so viel geholfen, wie möglich ist.",
  "26.27": "Fragesteller: Wenn der Heilungsprozess bei diesen Wesen abgeschlossen ist, wird diese Erfahrung des Todes aufgrund der nuklearen Bombe sie, sagen wir, zurückwerfen in ihrem Aufstieg zur vierten Dichte? Ra: Ich bin Ra. Solche Handlungen wie nukleare Zerstörung betreffen den ganzen Planeten. Es gibt keine Unterschiede auf dieser Ebene von Zerstörung, und der Planet wird geheilt werden müssen.",
  "26.28": "Fragesteller: Ich habe insbesondere daran gedacht, ob ein Wesen, das zu dieser Zeit in Hiroshima oder Nagasaki war und Erntereife am Ende unseres Zyklus erreicht hat, ob dieser Tod durch eine nukleare Bombe möglicherweise ein solches Trauma erzeugt, dass es am Ende des Zyklus nicht geerntet werden kann? Dies genau war meine Frage. Ra: Ich bin Ra. Dies ist inkorrekt. Wenn die Heilung einmal stattgefunden hat, kann die Ernte ungehindert weitergehen. Der ganze Planet wird Heilung für diese Handlung unterlaufen, wobei keine Unterscheidung zwischen Opfer und Angreifer gemacht wird, was auf den Schaden zurückzuführen ist, der dem Planeten angetan wurde.",
  "26.29": "Fragesteller: Könntest du das Instrument bitte husten lassen? Und …",
  "26.30": "Fragesteller: Und kannst du mir dann den Mechanismus der planetaren Heilung beschreiben? Ra: Ich bin Ra. Heilung ist ein Prozess des Annehmens, der Vergebung und, wenn möglich, der Entschädigung. Da Entschädigung in Zeit/Raum nicht zur Verfügung steht, gibt es Viele unter euch Menschen, die jetzt Entschädigung versuchen, während sie im Physischen sind.",
  "26.31": "Fragesteller: Wie versuchen diese Menschen diese Wiedergutmachung im Physischen zu erreichen? Ra: Ich bin Ra. Sie versuchen es mit Gefühlen der Liebe für die planetare Sphäre und Trost und Heilung der Narben und der Ungleichgewichte dieser Handlungen.",
  "26.32": "Fragesteller: Als dann das UFO-Phänomen Vielen der Bevölkerung offensichtlich gemacht wurde, berichteten viele Gruppen von Menschen von Kontakt; viele Gruppen von Menschen berichteten über telepathische Kommunikation mit UFO-Wesen und viele zeichneten die Resultate dessen, was sie als telepathische Kommunikation ansahen, auf.War das Bündnis, sagen wir, dahingehend orientiert, telepathische Kommunikation auf Gruppen einzuprägen, die sich für UFOs interessierten? Ra: Ich bin Ra. Dies ist korrekt, auch wenn einige unserer Mitglieder sich selbst von dem Zeit/Raum zurückgezogen haben, indem sie Gedankenform-Projektionen in eure Raum/Zeit verwendeten, und entschlossen haben, von Zeit zu Zeit, mit der Erlaubnis des Rates, in euren Himmeln ohne Landung zu erscheinen.",
  "26.33": "Fragesteller: Sind dann alle Landungen, die aufgetreten sind, bis auf die Landung, als Eisenhower kontaktiert wurde, sind all diese Landungen von der Orion-Gruppe oder ähnlichen Gruppen? Ra: Ich bin Ra. Außer für isolierte Vorfälle von jenen, die, sagen wir, keine Zugehörigkeit haben, ist dies richtig.",
  "26.34": "Fragesteller: Ist es in jedem dieser Fälle notwendig, dass die Person, die in einer dieser Landungen kontaktiert wird, die Orion-Gruppe ruft oder kommen einige dieser Personen auch in Kontakt mit der Orion-Gruppe, wenn sie diese Gruppe nicht rufen? Ra: Ich bin Ra. Du musst die Tiefen von negativer vierter Dichte ergründen. Dies ist schwierig für euch. Wenn die Kreuzfahrer einmal das Raum/Zeit-Kontinuum der dritten Dichte durch eure sogenannten Fenster erreicht haben, können diese Kreuzfahrer plündern, wie sie möchten, wobei die Resultate vollständig eine Funktion der Polarität des, sagen wir, Zeugen/Subjekts oder Opfers ist.Dies liegt an dem aufrichtigen Glauben von negativer vierter Dichte, dass [das] Selbst zu lieben alle zu lieben ist. Jedes Andere-Selbst, das deshalb entweder unterrichtet oder versklavt wird, hat so einen Lehrer, der Liebe des Selbst lehrt. Diesem Lehren ausgesetzt, ist es beabsichtigt, dass eine Ernte der negativen vierten Dichte oder von sich selbst dienenden Geist/Körper/Seele-Komplexen zur Reife gebracht wird. 1",
  "26.35": "Fragesteller: Könntest du dieses Instrument bitte husten lassen?",
  "26.36": "Fragesteller: Dann nehme ich an, dass alle UFO-Gruppen, die telepathischen Kontakt vom Bündnis erhalten haben, sagen wir, Ziele mit hoher Priorität für die Orion-Kreuzfahrer waren, und ich würde annehmen, dass ein großer Prozentteil von ihnen, sagen wir, dass ihre Informationen dann verunreinigt wurden.Kannst du mir sagen, hast du eine Idee davon, zu welchem Prozentteil diese Gruppen schwer durch Orion-Informationen verunreinigt wurden und ob irgendeine von ihnen es schaffte, ein reiner Bündnis-Kanal zu bleiben? Ra: Ich bin Ra. Euch diese Information zu geben, wäre eine Übertretung des freien Willens oder der Verwirrung einiger Lebender. Wir können nur jede Gruppe bitten, den relativen Effekt von Philosophie und euren sogenannten spezifischen Informationen zu bedenken. Es ist nicht die Spezifität der Information, die negative Einflüsse anzieht. Es ist die Wichtigkeit, die darauf gelegt wird.Deswegen wiederholen wir recht oft, wenn wir nach spezifischen Informationen gefragt werden, dass sie zur Unbedeutsamkeit verblassen, genauso wie das Gras verwelkt und stirbt, während die Liebe und das Licht des Einen Unendlichen Schöpfers für immer und ewig bis zu den unendlichen Gefilden der Schöpfung reicht, für immer und ewig schöpfend und sich selbst erschaffend.Warum dann um das Gras besorgt sein, das in seiner Jahreszeit blüht, verwelkt und stirbt, nur um erneut aufgrund der unendlichen Liebe und des unendlichen Lichts des Einen Schöpfers zu wachsen? Dies ist die Botschaft, die wir bringen. Jedes Lebewesen ist nur oberflächlich das, was blüht und stirbt. In einem tieferen Sinn gibt es kein Ende des Seins.",
  "26.37": "Fragesteller: Vielen Dank. Könntest du Instrument bitte husten lassen?",
  "26.38": "Fragesteller: Wie du zuvor gesagt hast, es ist ein geradliniger und enger Pfad. Es gibt viele Ablenkungen.Ich plane, eine, sagen wir, Einleitung zum Gesetz des Einen zu erstellen, in der wir durch diesen 75.000-Jahre-Zyklus reisen und die Höhepunkte darin besuchen, [und] möglicherweise einige Fragen über die allgemeine Zukunft [ansprechen]. Nach dieser Einleitung zum Gesetz des Einen, wie ich es nenne, würde ich gerne direkt zur Hauptarbeit kommen, die ein Verständnis erzeugt, das an jene verbreitet werden kann, die danach fragen würden, und nur an jene, die danach fragen würden. Für ein Verständnis, das ihnen ermöglichen kann, ihre Entwicklung stark zu beschleunigen. Ich bin sehr dankbar und empfinde es eine große Ehre und ein Privileg, dies zu tun und hoffe, dass wir diese nächste Phase schaffen.Ich habe eine Frage, die das Instrument gestellt hatte, und ich würde sie gerne für das Instrument fragen. Sie sagt, du sprichst von verschiedenen Arten von Energieblockaden und -übertragungen, positiv und negativ, die aufgrund der Teilnahme an unserem sexuell reproduktiven Handlungskomplex stattfinden können. Sie sagt: Bitte erkläre diese Blockaden und Energieübertragungen mit Betonung darauf, was ein Individuum, das danach strebt, im Einklang mit dem Gesetz des Einen zu leben, auf positive Weise in diesem Bereich tun kann? Ist es möglich für dich, diese Frage zu beantworten? Ra: Ich bin Ra. Es ist teilweise möglich, angesichts des Hintergrundes, den wir gelegt haben. Dies ist eine recht fortgeschrittene Frage. Wegen der Spezifität der Frage mögen wir eine allgemeine Antwort geben.Die erste Energieübertragung ist roter Strahl. Es ist eine zufällige Übertragung, die nur mit eurem Fortpflanzungssystem zu tun hat.Die Vorstöße des orangen und gelben Strahls, sexuellen Verkehr zu haben, erschaffen zuerst eine Blockade, wenn nur ein Wesen in diesem Bereich schwingt, was dazu führt, dass dieses Wesen einen niemals endenden Appetit für diese Aktivität erfährt. Was diese Schwingungsebenen suchen, ist grüner Strahl-Aktivität. Es gibt die Möglichkeit zu Energieübertragungen im orangen oder gelben Strahl; dies polarisiert zum Negativen: ein Wesen wird als Objekt anstatt als Anderes-Selbst angesehen; das andere Wesen sieht sich als der Plünderer oder Beherrscher der Situation.Im dritten 2 Strahl gibt es zwei Möglichkeiten. Erstens, wenn beide im dritten Strahl schwingen, dann wird es eine gegenseitig stärkende Energieübertragung geben, bei der das Negative oder Weibliche, wie ihr es nennt, die Energie von den Wurzeln der Wesenheit hoch durch die Energiezentren zieht und dadurch körperlich revitalisiert wird; das Positive, oder die männliche Polarität, für die es in eurer Illusion gehalten wird, findet in dieser Energieübertragung eine Inspiration, die den spirituellen Teil des Geist/Körper/Seele-Komplexes zufriedenstellt und nährt, wodurch sich beide polarisieren und den Überschuss dessen freigeben, was jeder im Überfluss durch die Natur von intelligenter Energie hat; das heißt negative/intuitive, positive/physische Energie, wie ihr sie nennen könnt; wobei diese Energieübertragung nur blockiert wird, falls eines oder beide der Wesen Angst davor haben, zu besitzen, besessen zu werden, Besitz zu wünschen oder besessen werden zu wünschen.Die andere grüner Strahl-Möglichkeit ist die eines Wesens, das grüner Strahl-Energie anbietet, während das andere keine Energie der universellen Liebesenergie anbietet, was zu einer Energieblockade bei demjenigen führt, der nicht im grünen Strahl ist, und so Frustration oder Appetit erhöht; derjenige vom grünen Strahl polarisiert sich leicht zu Dienst an Anderen.Die blauer Strahl-Energieübertragung ist im Moment etwas selten unter euch Menschen, aber ist von großer Hilfe aufgrund der Energieübertragungen, die eine Rolle dabei spielen, fähig zu werden, das Selbst ohne Angst oder Vorbehalte auszudrücken.Die Indigo-Strahl-Übertragung ist extrem selten unter euch Menschen. Dies ist der heilige Teil des Körperkomplexes, bei dem durch den violetten Strahl Kontakt mit intelligenter Unendlichkeit hergestellt werden kann. Auf diesen letzten beiden Stufen können keine Blockaden auftreten, was an der Tatsache liegt, dass, wenn beide Wesen für diese Energie nicht bereit sind, sie nicht sichtbar ist und weder Übertragung noch Blockade stattfinden kann. Es ist, als ob der Verteiler einer kraftvollen Maschine entfernt worden wäre.Dieses Instrument war in der Lage, als ein Beispiel dieser Arbeit, während [Tonband unbespielt] Erfahrungen, wie ihr diese Substanz nennt, die Orion-Gruppe aufgrund der Tatsache aus der Fassung zu bringen, dass es Anderes-Selbst wirksam und vollständig zum dritten Strahl – wir korrigieren dieses Instrument, es wird schwach an Vitalenergie – zur grüner Strahl-Energie geöffnet hat und teilweise Anderes-Selbst zu blauer Strahl-Interaktion geöffnet hat 3.Dürfen wir fragen, ob ihr weitere Fragen habt, bevor wir schließen?",
  "26.39": "Fragesteller: Wenn du das Instrument bitte husten lassen könntest; ich werde eine – zwei kurze Dinge erfragen.",
  "26.40": "Fragesteller: Das Instrument fragt: Wie lange halten die schwächenden Effekte an, die ich von der Verwendung von [LSD] erfahre? Und gibt es etwas, das wir tun können, um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Erstens, die Periode der Schwäche ist ungefähr drei eurer Mondzyklen, wobei die erste Einnahme ungefähr einen eurer Mondzyklen ausmacht, während die zweite einen kumulativen oder verdoppelnden Effekt hat.Zweitens, dem Instrument geht es gut. Ihr seid höchst gewissenhaft.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht denn fort, froh und glücklich, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.An diesem Punkt fügte Don Elkins in den ursprünglichen Publikationen den Text aus #53.6 ein. Er hoffte so, ein ausgeglicheneres Bild von „Nahbegegnungen“ mit sowohl positiven als auch negativen Ufos zu geben. Don empfand, dass Leserinnen und Leser ohne die zusätzlichen Informationen, die in Sitzung 53 erhalten wurden, ein unvollständiges, sogar verzerrtes Bild aus Sitzung 26 bekommen würden. ↩Dieses „dritte“ und das nächste „dritte“ im anschließenden Satz sollte „vierter“ oder grüner Strahl heißen. Don und Ra haben dies in Sitzung #32.3 korrigiert. ↩Ra bezieht sich auf die Erfahrung des Instruments, die in #18.3 und anderen Stellen beschrieben wird. ↩17. Februar 1981"
}