{
  "27.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "27.1": "Fragesteller: Mit dieser Sitzung, dachte ich, würden wir das Buch II von The Law of One 1 beginnen, das sich auf das konzentrieren wird, was wir als den einzig wichtigen Aspekt unseres Seins betrachten.Jim empfand jedoch die Pflicht, zwei Fragen zu stellen, die ihm von Paul Shockley aufgetragen wurden, und ich werde diese zwei zuerst stellen, falls du in der Lage bist, sie zu beantworten, bevor wir richtig beginnen. Die erste Frage ist: Paul Shockley präsentiert Channeling – Korrektur – Paul Shockley channelt aktuell die gleiche Quelle, die Edgar Cayce channelte, und Paul hat Informationen erhalten, dass er am Entwurf und der Konstruktion der ägyptischen Pyramiden beteiligt war. Kannst du uns erklären, was seine Rolle in dieser Bemühung war? Ra: Ich bin Ra. Dies waren in eurem Raum/Zeit-Kontinuum zwei Perioden und zwei Leben. Ersteres von einer physischen Natur in der Arbeit mit Bündnis-Wesen in dem, was ihr als Atlantis kennt, vor ungefähr dreizehn Tausend [13.000] eurer Jahre. Diese Erinnerung wurde, sagen wir, durch den extremen Wunsch dieses Wesens, sich an den Dienst des Heilens zu erinnern und an die mögliche Polarisierung durch den Mechanismus des Kristalls und des aufgeladenen Heilers, in das Unbewusste seines Geist/Körper/Seele-Komplexes integriert.Die zweite Erfahrung war ungefähr ein Tausend [1.000] eurer Jahre später, während der dieses Wesen in gewissen Teilen das Bewusstsein der Menschen dessen, was ihr heute Ägypten nennt, vorbereitete, so dass sie in der Lage waren, das Rufen anzubieten, welches jenen von unserem sozialen Erinnerungskomplex ermöglichte, unter euch Menschen zu wandeln. Während dieser Lebenserfahrung war dieses Wesen von einer priesterlichen und lehrenden Art und schaffte es, sich in halb-verzerrter Form an die Lern/Lehren der pyramidalen Atlantis-Erfahrungen zu erinnern. Auf diese Weise wurde dieses Wesen zu einem Erbauer des archetypischen Denkens des Gesetzes des Einen mit Verzerrung zu Heilen, welches uns dabei half, dies zu einem, wie ihr es nennen würdet, späteren Zeitpunkt in eurer Zeitmessung in eine physische Manifestation zu bringen.",
  "27.2": "Fragesteller: Die zweite Frage ist: Paul hat auch Informationen empfangen, die erwähnen, dass es andere Wesen gab, die bei der Konstruktion der Pyramiden geholfen haben und nicht vollständig in der dritten Dichte materialisiert waren. Sie waren von der Hüfte an hoch bis zu ihren Köpfen materialisiert, aber von der Hüfte nach unten bis zu ihren Füßen nicht. Existierten solche Wesen bei der Konstruktion der Pyramiden und wer waren sie? Ra: Ich bin Ra. Betrachte, wenn du möchtest, die intelligente Unendlichkeit, die aufgrund der Gedanken-Eindrücke jener, die dem lebendigen Stein in eine neue Form des Seins helfen, in der Absorption der Lebendigkeit und der Seiendheit so präsent ist, wie sie in intelligenter Energie kodifiziert wird. Die Freigabe und Verwendung intelligenter Unendlichkeit für eine kurze Zeit beginnt, all die konsekutiven oder ineinandergreifenden Dimensionen zu absorbieren und bietet so kurze Blicke auf jene, die ihre Gedanken auf das Material projizieren. So beginnen diese Wesen, sich zu materialisieren, bleiben aber nicht sichtbar. Diese Wesen waren die Gedankenformen oder die in der dritten Dichte sichtbare Manifestation unseres sozialen Erinnerungskomplexes, als wir der intelligenten Unendlichkeit des Steins Kontakt zu unserer intelligenten Unendlichkeit anboten.",
  "27.3": "Fragesteller: Vielen Dank. Ich werde nun mit dem Beginn des zweiten Buches von The Law of One 2 fortfahren. Dies, nehme ich an, wird eine viel schwierigere Aufgabe sein als das erste Buch, weil wir uns [dabei] auf Dinge konzentrieren wollen, die nicht vergänglich sind, und als Fragesteller könnte ich [damit] gelegentlich meine Schwierigkeiten haben.Wenn diese Schwierigkeit auftritt, dann mag es sein, dass ich auf eine teilweise vergängliche Frage zurückfalle, weil ich nicht in der Lage bin, das zu formulieren, was ich wirklich ausdrücken möchte, und ich entschuldige mich dafür; aber ich werde mein Bestes versuchen, um auf der Spur zu bleiben und Dinge ohne Wert vom Buch entfernen, sollten sie während meines Erfragens auftreten. 3Die Aussage, mit der ich beginnen werde, habe ich aufgeschrieben. Sie lautet: Die meisten Wesen in dieser Dichte richten ihren Geist auf vergängliche Umstände oder Aktivitäten, mit wenig Bezug zu deren Wert als Werkzeug oder Hilfe für ihr Wachstum und ihre Erkenntnis der wahren und nicht-verzerrten Essenz der Schöpfung, von der sie ein integraler Teil sind.Indem wir beim Beginn der Schöpfung starten, werden wir versuchen, einen Überblick über uns selbst in der Schöpfung aufzustellen, wodurch wir zu einem besser informierten Punkt der Betrachtung dessen kommen, was wir als Realität ansehen. Wir hoffen, dass diese Vorgehensweise uns erlauben wird, auf effektivere Art und Weise am Prozess der Evolution teilzunehmen.Ich würde gern mit Definitionen von Begriffen beginnen, die wir verwendet haben; die wir möglicherweise nicht vollständig verstanden haben und möglicherweise auch nicht vollständig verstehen können; da aber intelligente Unendlichkeit die ersten Worte sind, die wir verwenden, würde ich dich bitten, jedes dieser Worte zu definieren und mir die Definition ihrer Kombination zu geben. Ra: Ich bin Ra. Deine Schwingungen des Geistkomplexes deuten auf eine Frage hin. Dein Klangschwingungskomplex zeigt jedoch eine Präferenz an. Bitte formuliere neu.",
  "27.4": "Fragesteller: Könntest du das Wort intelligent im Konzept der intelligenten Unendlichkeit definieren? Ra: Ich bin Ra. Wir werden das ganze Spektrum dieser Frage ansprechen, bevor wir, wie gewünscht, definieren. Eure Sprache, die Klangschwingungskomplexe verwendet, kann bestenfalls eine Annäherung an das sein, was näher an einer Erkenntnis, wenn du so möchtest, der Natur des bewussten Denkens liegt. Wahrnehmungen sind nicht das Gleiche wie Klangschwingungskomplexe, und der Versuch zu definieren wird deshalb ein frustrierender für euch sein, auch wenn wir euch gerne innerhalb der Grenzen eurer Klangschwingungskomplexe unterstützen.Intelligent getrennt von Unendlichkeit zu definieren ist schwierig, da diese zwei Schwingungskomplexe einem Konzept gleichkommen. Es ist ungefähr so, als wenn man versuchen würde, eure Klangschwingung Glaube in zwei Teile zu zerlegen. Wir werden jedoch versuchen zu helfen.",
  "27.5": "Fragesteller: Es ist nicht nötig, es zu trennen. Die Definition von intelligenter Unendlichkeit als ein Teil genügt. Könntest du dann bitte intelligente Unendlichkeit definieren? Ra: Ich bin Ra. Dies ist exponentiell einfacher und weniger verwirrend. Es gibt Einheit. Diese Einheit ist alles, was ist. Diese Einheit besitzt Potenzial und Kinetik. Das Potenzial ist intelligente Unendlichkeit. Dieses Potenzial zu erschließen erzeugt Arbeit. Diese Arbeit wurde von uns intelligente Energie genannt.Die Natur dieser Arbeit hängt von der bestimmten Verzerrung des freien Willens ab, die wiederum die Natur einer bestimmten intelligenten Energie oder kinetischen Fokus des Potenzials der Einheit ist, oder dessen, was alles ist.",
  "27.6": "Fragesteller: Ich würde das Konzept der Arbeit gerne etwas vertiefen. In der newtonschen Physik ist [das] Konzept der Arbeit das, was wir eine Kraft nennen, die sich durch den Raum bewegt; sie ist das Produkt von Kraft und Distanz, so wie wir es messen. Ich nehme an, dass die Arbeit, von der du sprichst, ein viel breiterer Begriff ist, der möglicherweise Arbeit im Bewusstsein miteinschließt. Liege ich damit richtig? Ra: Ich bin Ra. So wie wir diesen Begriff verwenden, ist er universal in [seiner] Anwendung. Intelligente Unendlichkeit besitzt einen Rhythmus oder Fluss wie der eines riesigen Herzens, beginnend mit der Zentralsonne, wie ihr euch dies denken oder vorstellen würdet, und der Präsenz des Flusses, unausweichlich als eine Gezeitenströmung des Seins ohne Polarität, ohne Endlichkeit; das gewaltige und stille All, das nach außen, nach außen schlägt, sich nach außen und innen fokussiert, bis die Fokusse vollständig sind. Die Intelligenz oder das Bewusstsein der Fokusse haben [dann] einen Zustand erreicht, in dem ihre, sagen wir, spirituelle Natur oder Masse sie nach innen, nach innen ruft, nach innen, bis alles vereinigt ist. Dies ist der Rhythmus der Realität, wie du es genannt hast.",
  "27.7": "Fragesteller: Ich denke, dass ich nun einen wichtigen Punkt daraus gewonnen habe, in dem wir in intelligenter Unendlichkeit Arbeit ohne Polarität haben, oder ein Potenzial-Unterschied nicht vorliegen muss. Ist dies korrekt? Ra: Ich bin Ra. Es gibt weder Unterschied, Potenzial oder Kinetik in Einheit. Die grundlegenden Rhythmen intelligenter Unendlichkeit sind völlig frei von Verzerrungen jeglicher Art. Die Rhythmen sind geheimnisverhangen, da sie [das] Sein selbst sind. Aus dieser nicht-verzerrten Einheit erscheint jedoch ein Potenzial in Beziehung zu intelligenter Energie.Auf diese Weise magst du diesen Begriff als etwas zweiseitig betrachten, wobei eine Verwendung des Begriffs die der nicht-verzerrten Einheit ist, ohne jegliche kinetische oder potenzielle Seite; die andere Anwendung des Begriffs, den wir undifferenziert aus Mangel an anderen Begriffen verwenden, [ist] im Sinne des enormen Potenzials, das von Foki oder Fokussen von [intelligenter] Energie angezapft wird 4.",
  "27.8": "Fragesteller: Nun, ich verstehe, dass die erste Verzerrung von intelligenter Energie die Verzerrungen des, wie wir es nennen, freien Willens ist. Kannst du mir eine Definition dieser Verzerrung geben? Ra: Ich bin Ra. In dieser Verzerrung des Gesetzes des Einen wird anerkannt, dass der Schöpfer Sich selbst [er]kennen wird.",
  "27.9": "Fragesteller: Liege ich dann richtig mit der Annahme, dass der Schöpfer Sich selbst erkennen wird und der Schöpfer für dieses Erkennen das Konzept der Freiheit gewährt – vollständige Wahlfreiheit in den Wegen der Erkenntnis? Bin ich richtig? Ra: Ich bin Ra. Dies ist recht korrekt.",
  "27.10": "Fragesteller: Dies ist dann die erste Verzerrung des Gesetzes des Einen, wovon ich annehme, dass es das Gesetz der Intelligenten Unendlichkeit ist, von allen anderen – Korrektur, alle anderen Verzerrungen, die die totale Erfahrung der Schöpfung sind, gehen daraus hervor. Ist dies korrekt? Ra: Ich bin Ra. Dies ist sowohl korrekt und inkorrekt. In eurer Illusion entspringt alle Erfahrung vom Gesetz des Freien Willens oder dem Weg der Verwirrung. In einem anderen Sinne, den wir erlernen, sind die Erfahrungen diese Verzerrung.",
  "27.11": "Fragesteller: Ich werde darüber nachdenken und in der nächsten Sitzung Fragen dazu stellen müssen; deshalb werde ich mit dem weitermachen, was du mir als die zweite Verzerrung gegeben hast, die die Verzerrung der LIEBE ist. Ist dies richtig? Ra: Ich bin Ra. Dies ist richtig.",
  "27.12": "Fragesteller: Ich würde dich bitten, LIEBE in dem Sinne … in seinem Sinn als zweite Verzerrung zu definieren. Ra: Ich bin Ra. Dies muss vor dem Hintergrund von intelligenter Unendlichkeit, oder Einheit, oder des Einen Schöpfers, mit der primären Verzerrung des Freien Willens, definiert werden. Der Begriff LIEBE kann dann als der Fokus gesehen werden, die Wahl des Angriffs, die Art von Energie einer extrem, sagen wir, hohen Ordnung, die intelligente Energie dazu veranlasst, vom Potenzial intelligenter Unendlichkeit auf einfach solche und solche Weise geformt zu werden. Dies mag dann von einigen eurer Menschen vielmehr als ein Objekt gesehen werden statt einer Aktivität, und das Prinzip dieses extrem starken Energie-Fokus wird als der Schöpfer verehrt, statt Einheit oder Einssein, woraus alle LIEBEN entspringen.",
  "27.13": "Fragesteller: Ist LIEBE – gibt es eine Manifestation von LIEBE, die wir Schwingung nennen würden? Ra: Ich bin Ra. Wieder erreichen wir semantische Schwierigkeiten. Die Schwingung oder Dichte der Liebe oder der Erkenntnis ist kein Begriff, der in der gleichen Weise verwendet wird, wie die zweite Verzerrung, LIEBE; die Verzerrung LIEBE ist der große Aktivator und primäre Co-Schöpfer verschiedener Schöpfungen, der intelligente Unendlichkeit verwendet; die Schwingung Liebe ist die Dichte, in der jene dann die Wege des Lichts oder der Weisheit suchen, die gelernt haben, eine Aktivität namens „Lieben“ ohne signifikante Verzerrung auszuführen.Daher, im Sinne einer Schwingung kommt Liebe ins Licht. Im Sinne der Aktivität von Einheit in ihrem freien Willen, verwendet Liebe Licht und hat die Kraft, Licht in seinen Verzerrungen zu lenken. Schwingungskomplexe rekapitulieren so in umgekehrter Richtung die Schöpfung in ihrer Einheit und zeigen auf diese Weise den Rhythmus oder Fluss des großen Herzschlages an, wenn du diese Analogie verwenden möchtest.",
  "27.14": "Fragesteller: Ich werde eine Aussage machen, die ich der Physik von Dewey Larson entnommen habe, die dem nahe liegen kann, oder auch nicht, was du versuchst zu erklären. Larson sagt, dass alles Bewegung sei, was wir als Schwingung auffassen können, und dass diese Schwingung, welche die reine Schwingung ist und in keiner Weise oder Form oder Dichte physikalisch ist, diese Schwingung, durch … – [das] erste Produkt dieser Schwingung ist das, was wir das Photon nennen, Lichtpartikel.Ich habe versucht, eine Analogie herzustellen zwischen dieser physikalischen Lösung und dem Konzept von Liebe und Licht. Kommt dies dem Konzept von LIEBE, die Licht erschafft, nahe oder nicht? Ra: Ich bin Ra. Du liegst richtig.",
  "27.15": "Fragesteller: Dann werde ich dieses Konzept etwas vertiefen. Wir haben die unendliche Schwingung der LIEBE, die, so nehme ich an, in verschiedenen Frequenzen auftreten kann, falls das Sinn macht; ich würde annehmen, dass sie mit einer grundlegenden Frequenz beginnt.Hat dies eine Bedeutung? Macht das Sinn? Ist das korrekt? Ra: Ich bin Ra. Alle LIEBEN, wie du die primären Beweger bezeichnest, kommen aus einer Frequenz, wenn du diesen Begriff verwenden möchtest. Diese Frequenz ist Einheit. Wir würden es vielleicht eher mit einer Kraft vergleichen als mit einer Frequenz. Diese Kraft ist unendlich, und die endlichen Qualitäten werden von der bestimmten Natur dieser primären Bewegung gewählt.",
  "27.16": "Fragesteller: Diese Schwingung, die wir aus Mangel an besserem Verständnis reine Bewegung nennen würden; sie ist reine LIEBE; sie ist – sie ist nicht – sie ist nichts, das schon verdichtet ist, sagen wir, um irgendeine Art oder Dichte der Illusion zu bilden. Diese LIEBE erschafft dann durch diesen Schwingungsprozess ein Photon, wie wir es nennen, welches das grundsätzliche Partikel des Lichts ist. Dieses Photon verdichtet sich dann, durch hinzugefügte Schwingungen und Rotationen, weiter zu Partikeln der Dichtegrade, der verschiedenen Dichtegrade, die wir erfahren. Ist dies richtig? Ra: Ich bin Ra. Dies ist richtig.",
  "27.17": "Fragesteller: Nun, dieses – Licht, welches die Dichten formt, hat dann das, was wir Farbe nennen, und diese Farbe wird in sieben Farbkategorien unterteilt. Kannst du mir erklären, ob es einen Grund oder eine Erklärung für diese Farbkategorien gibt? Kannst du mir darüber etwas erzählen? Ra: Ich bin Ra. Dies wird die letzte vollständige Frage dieser Sitzung sein, da dieses Instrument schwach an Vitalenergie ist. Wir werden kurz antworten und in den nächsten Sitzungen kannst du dann weitere Fragen dazu stellen.Die Natur der Schwingungsmuster eures Universums hängt von den Ausgestaltungen ab, die der ursprünglichen Materie oder dem ursprünglichen Licht durch den Fokus oder die LIEBE aufgesetzt werden, indem Sie Ihre intelligente Energie verwendet, um ein bestimmtes Muster der Illusionen oder der Dichtegrade zu erzeugen, die Ihre eigene intelligente Einschätzung einer Methode der Selbsterkenntnis befriedigt. Auf diese Weise sind die Farben, wie ihr sie nennt, so schmal oder eng oder notwendig, wie es unter dem gegebenen Willen der LIEBE ausgedrückt werden kann.Es gibt weitere Informationen, die wir gerne durch Beantworten eurer Fragen mit euch teilen werden. Wir möchten dieses Instrument jedoch nicht erschöpfen. Gibt es eine kurze, notwendige Frage, bevor wir gehen?",
  "27.18": "Fragesteller: Die einzige Sache, die ich wissen muss, ist, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, oder um ihr oder dem Kontakt zu helfen? Ra: Ich bin Ra. Diesem Instrument ist es etwas unbequem. Eine einfachere Konfiguration des Körpers wäre angesichts des sich verbessernden Zustandes des physischen Komplexes angemessen.Ich bin Ra. Ihr seid gewissenhaft in euren Bemühungen. Wir werden mit euch sein. Wir verlassen euch nun in der Liebe und im Licht des Einen Unendlichen Schöpfers. Erfreut euch deshalb in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Siehe Fußnote zu #13.3 für Informationen hinsichtlich der ursprünglichen Bücher. ↩Siehe Fußnote zu #13.3 für Informationen hinsichtlich der ursprünglichen Bücher. ↩Die entfernten Fragen und Antworten wurden wieder hergestellt. ↩Diese Aussage wurde editiert, um dem, was wir glauben, was Ras intendierte Bedeutung ist, Klarheit hinzuzufügen. Die ursprüngliche Aussage lautet: „Die andere Anwendung des Begriffs, den wir undifferenziert aus Mangel an anderen Begriffen verwenden, im Sinne des enormen Potenzials, das von Foki oder Fokussen von Energie angezapft wird, nennen wir intelligente Energie [/ die wir intelligente Energie nennen].“ ↩21. Februar 1981"
}