{
  "28.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "28.1": "Fragesteller: Es mag sein, dass ich heute etwas zurückgehen und einige Fehlstarts machen werde, weil ich denke, dass wir möglicherweise am wichtigsten Teil dessen sind, was wir unternehmen, um zu versuchen, durch Erfragen deutlich zu machen, wie alles eins ist und wie es aus einer intelligenten Unendlichkeit heraus entsteht. Dies zu tun; ist schwierig für mich – habe deshalb bitte Nachsicht mit meinen Fehlern beim Stellen der Fragen.Das Konzept, das ich momentan von dem Prozess habe, besteht sowohl aus dem, was du mir gesagt hast, als auch einigem von Dewey Larsons Material, das mit der Physik des Prozesses zu tun hat; ich habe das Konzept, dass intelligente Unendlichkeit sich von allen Orten aus überall nach außen hin ausdehnt. Sie expandiert nach außen in jede Richtung, gleichmäßig wie die Oberfläche eines Ballons oder einer Blase, die sich an jedem Punkt in alle Richtungen ausdehnt. Sie expandiert nach außen mit dem, was Einheitsgeschwindigkeit oder Geschwindigkeit des Lichts genannt wird. Dies ist Larsons Idee von der Entwicklung dessen, was er Raum/Zeit nennt. Ist dieses Konzept richtig? Ra: Ich bin Ra. Dieses Konzept ist inkorrekt, so wie es jedes Konzept der einen intelligenten Unendlichkeit ist. Dieses Konzept ist korrekt im Kontext eines bestimmten Logos, oder Fokus, oder einer bestimmten LIEBE dieses Schöpfers, der Seine, sagen wir, Naturgesetze und Wege, sie mathematisch und auf andere Weise auszudrücken, gewählt hat.Die eine undifferenzierte, intelligente Unendlichkeit, nicht-polarisiert, vollständig und ganz, ist der Makrokosmos des geheimnisverhangenen Wesens. Wir sind Boten des Gesetzes des Einen. Einheit, in dieser Erkenntnis-Annäherung, kann durch keine Physik spezifiziert werden, sondern nur aufgrund des Katalyst des freien Willens aktivierte oder potenzierte intelligente Unendlichkeit sein. Dies mag schwierig zu akzeptieren sein. Die Erkenntnisse, die wir mitzuteilen haben, beginnen jedoch und enden in Mysterium.",
  "28.2": "Fragesteller: Nun, gestern haben wir einen Punkt erreicht, an dem wir über die Farben des Lichts gesprochen haben. [Du] sagtest: „Die Natur der Schwingungsmuster eures Universums hängt von den Ausgestaltungen ab, die der ursprünglichen Materie oder dem ursprünglichen Licht durch den Fokus oder die LIEBE aufgesetzt werden, indem Sie Ihre intelligente Energie verwendet, um ein bestimmtes Muster der Illusionen oder der Dichtegrade zu erzeugen, die Ihre eigene intelligente Einschätzung einer Methode der Selbsterkenntnis befriedigt.“ Nach diesem Material hast du dann gesagt, dass es weitere Informationen gebe, die du gerne mit uns teilen würdest, aber wir waren über der Zeit. Könntest du die weiteren Informationen dazu vervollständigen? Ra: Ich bin Ra. Im Besprechen dieser Informationen greifen wir dann, sagen wir, auf bestimmte Methoden der Erkenntnis oder des Sehens zurück, die derjenige, Klangschwingungskomplex Dewey, anbietet, da dies korrekt für die zweite Bedeutung von intelligenter Unendlichkeit ist: das Potenzial, das dann durch Katalyst die Kinetik formt.Diese Information ist eine natürliche Entwicklung der Untersuchung der kinetischen Form eurer Umwelt. Ihr mögt jede Farbe oder jeden Strahl, wie wir gesagt haben, als eine sehr spezifische und akkurate Zuteilung 1 der Darstellung von intelligenter Unendlichkeit durch intelligente Energie verstehen, wobei wir jeden Strahl bereits in anderen Zusammenhängen untersucht haben.Diese Informationen mögen hier von Hilfe sein. Wir sprechen nun unspezifisch, um die Tiefe deiner Konzeptualisierung der Natur dessen, was ist, zu erhöhen. Das Universum, in dem ihr lebt, ist Wiederholung der intelligenten Unendlichkeit in jedem Teil. Deshalb wirst du die gleichen Muster in physischen und metaphysischen Bereichen wiederholt sehen. Die Strahlen oder Teile des Lichts sind, wie du vermutest, die Bereiche dessen, was ihr die physikalische Illusion nennen könnt, die rotieren, vibrieren oder von einer Natur sind, die, sagen wir, nach der Art der Rotation in Raum/Zeit gezählt oder kategorisiert werden kann, so wie von demjenigen, der als Dewey bekannt ist, beschrieben wurde. Einige Substanzen enthalten für das Auge sichtbar verschiedene Strahlen in einer physischen Manifestation, zum Beispiel in der Natur eurer kristallinen Mineralien, die ihr als edel zählt, wie dem Rubin, der rot ist, und so weiter.",
  "28.3": "Fragesteller: Dieses Licht trat als eine Folge von Schwingung auf, die eine Folge von LIEBE ist. Ist diese Aussage richtig? Ra: Ich bin Ra. Diese Aussage ist korrekt.",
  "28.4": "Fragesteller: OK. Dieses Licht kann sich dann – aufgrund der Rotationen der Schwingung in quantisierten Intervallen oder Einheiten von Winkelgeschwindigkeit – in Material, in all unsere chemischen Elemente, so wie wir sie in unserer Dichte kennen, verdichten. Ist dies korrekt? Ra: Ich bin Ra. Dies ist völlig korrekt.",
  "28.5": "Fragesteller: Danke dir. Ich frage mich, was der Katalyst oder der Aktivator der Rotation ist. Was erzeugt die Rotation, so dass das Licht sich in unsere physikalischen oder chemischen Elemente verdichtet? Ra: Ich bin Ra. Es ist notwendig, die ermöglichende Funktion des Fokus zu betrachten, der als LIEBE bekannt ist. Diese Energie ist von einer ordnenden Natur. Sie ordnet auf eine aufaddierende Weise von größer zu kleiner, so dass, wenn Ihr Universum, wie ihr es nennen könnt, vollständig ist, die Art der Entwicklung jedes Details in lebendigem Licht innewohnt, und sich deshalb auf solche und solche Weise entwickeln wird. Euer eigenes Universum wurde auf eine empirische Art und Weise von jenen, die ihr Wissenschaftler nennt, gut studiert und durch die Erkenntnisse oder Visualisierungen desjenigen, der als Dewey bekannt ist, mit, sagen wir, größerer Exaktheit verstanden und visualisiert.",
  "28.6": "Fragesteller: Wann kommt Individualisierung oder der individualisierte Teil des Bewusstseins ins Spiel? Wie geschieht diese Individualisierung und an welchem Punkt übernimmt individualisiertes Bewusstsein die Arbeit am grundlegenden Licht? Ra: Ich bin Ra. Du bleibst sorgsam im Bereich der Schöpfung selbst. In diesem Prozess müssen wir dich weiter verwirren, indem wir sagen, dass der Prozess, bei dem freier Wille auf potenzielle intelligente Unendlichkeit einwirkt, um gerichtete intelligente Energie zu werden, ohne die Raum/Zeit stattfindet, die du so stark wahrnimmst, da sie eure Kontinuums-Erfahrung ist.Die Erfahrung oder Existenz von Raum/Zeit kommt ins Sein, nachdem der Individuierungs-Prozess von Logos oder LIEBE abgeschlossen wurde und das physische Universum, wie ihr es nennen würdet, sich vereinigt oder begonnen hat, sich nach innen zu ziehen, während es sich nach außen bewegt, bis zu dem Punkt, an dem das, was ihr eure Sonnenkörper nennt, wiederum zeitloses Chaos erschufen, das sich in das, was ihr Planeten nennt, vereinigte; diese Wirbel intelligenter Energie verbringen in einem zeitlosen Zustand eine große Menge in dem, was ihr erste Dichte nennen würdet, wobei die Raum/Zeit-Realisierung eine der Lern/Lehren dieser Dichte der Seiendheit ist.Deswegen haben wir die Schwierigkeit, deine Fragen in Bezug auf Zeit und Raum und ihre Beziehung zu dem zu beantworten, was ihr die ursprüngliche Schöpfung nennen würdet, die nicht Teil der Raum/Zeit ist, wie ihr sie verstehen könnt.",
  "28.7": "Fragesteller: Danke dir. Erzeugt eine Bewusstseinseinheit, eine individualisierte Bewusstseinseinheit, sagen wir, eine Einheit der Schöpfung? Ich werde ein Beispiel geben.Würde ein individualisiertes Bewusstsein eine Sternengalaxie erschaffen, eine von der Art, die viele Millionen Sterne in sich hat? Kommt dies vor? Ra: Ich bin Ra. Dies kann vorkommen. Die Möglichkeiten sind unendlich. Deshalb mag ein Logos das erschaffen, was ihr ein Sternensystem nennt, oder es kann sein, dass der Logos Milliarden von Sternensystemen erzeugt. Dies ist der Grund für die Verwirrung beim Begriff der Galaxie, denn es gibt viele verschiedene Logos-Wesen oder Schöpfungen und wir würden jede, wenn wir eure Klangschwingungskomplexe verwenden, eine Galaxie nennen.",
  "28.8": "Fragesteller: Lass uns als ein Beispiel den Planeten nehmen, auf dem wir jetzt sind. Kannst du mir sagen, wie viel der Schöpfung vom gleichen Logos erschaffen wurde, der diesen Planeten erschaffen hat? Ra: Ich bin Ra. Dieser planetare Logos ist ein starker Logos, der näherungsweise zwei Hundert fünfzig Milliarden [250.000.000.000] eurer Sternensysteme für Seine Schöpfung erzeugt hat. Die, sagen wir, Gesetze oder physikalischen Wege dieser Schöpfung werden deshalb konstant bleiben.",
  "28.9": "Fragesteller: Was du damit sagst, ist, dass das linsenförmige Sternensystem, das wir eine Galaxie nennen, in der wir uns mit ungefähr 250 Milliarden anderen Sonnen wie unserer eigenen befinden, von einem einzigen Logos erschaffen wurde. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "28.10": "Fragesteller: Nun, da es viele individualisierte Teile des Bewusstseins in dieser linsenförmigen Galaxie gibt, unterteilte sich dieser Logos dann in weitere Individualisierungen von Bewusstsein, um diese Bewusstseine zu schaffen, oder um sich in diese Bewusstseine aufzuteilen? Ra: Ich bin Ra. Du bist scharfsichtig. Dies ist ebenfalls richtig, auch wenn ein scheinbares Paradoxon.",
  "28.11": "Fragesteller: Könntest du mir erklären, was du mit einem scheinbaren Paradoxon meinst? Ra: Ich bin Ra. Man würde annehmen, dass wenn ein Logos die Wege intelligenter Energie für ein großes System erschafft, es dann nicht die Notwendigkeit oder Möglichkeit der weiteren Unter-Logos-Differenzierung gäbe. In [gewissen] Grenzen ist jedoch genau dies der Fall, und es ist scharfsichtig, dass dies gesehen wurde.",
  "28.12": "Fragesteller: Danke dir. Könntest du das Instrument bitte husten lassen?",
  "28.13": "Fragesteller: Danke dir. Beginnen dann alle der individualisierten Teile des Logos in unserer – ich werde die linsenförmige Galaxie, in der wir sind, 250 Milliarden Sonnen oder Sterne, ich werde dies die große Galaxie nennen, nur damit wir die Begriffe nicht verwechseln.Beginnt und entwickelt sich alles Bewusstsein dann in dieser individualisierten Form, die in das eingeht, was wir die große Galaxie nennen, durch alle Dichtegrade in der Reihenfolge eins, zwei, drei, vier, fünf, sechs, sieben oder – dann zum achten – oder gibt es, wie soll ich sagen, einige, die höher im Rang beginnen und eingehen in ein … – so dass es immer eine Mischung von intelligentem Bewusstsein in der Galaxie gibt? Ra: Ich bin Ra. Das Letztere ist eher richtig. In jedem Anfang liegt der Anfang aus unendlicher Kraft. Freier Wille agiert als Katalyst. Wesen beginnen, Universen zu bilden. Bewusstsein beginnt dann, das Potenzial für Erfahrung zu besitzen. Die Potenziale von Erfahrung werden als ein Teil intelligenter Energie erzeugt und sind festgelegt, bevor Erfahrung beginnt.Aufgrund freien Willens, der unendlich auf die Schöpfung einwirkt, gibt es jedoch immer eine große Bandbreite an anfänglichen Reaktionen auf das Potenzial intelligenter Energie. Deshalb beginnen die Grundlagen der, nennen wir es, hierarchischen Natur der Wesen, sich fast augenblicklich zu manifestieren, da einige Teile des Bewusstseins oder der Bewusstheit durch Erfahrung auf eine viel effektivere Weise lernen.",
  "28.14": "Fragesteller: Gibt es einen Grund dafür, dass einige Teile viel effizienter im Lernen sind? Ra: Ich bin Ra. Gibt es irgendeinen Grund dafür, dass einige schneller lernen als andere? Schau, wenn du magst, auf die Funktion des Willens … auf die, sagen wir, Anziehung an die spiralförmig aufwärts drehende Linie des Lichts.",
  "28.15": "Fragesteller: Nun, wenn die große Galaxie erschaffen wird, und ich nehme an, all ihre Dichtegrade – ich nehme an alle – es gibt acht Dichten, die erschaffen werden, wenn diese große Galaxie erschaffen wird. Ist dies richtig? Ra: Ich bin Ra. Dies ist grundsätzlich richtig. Es ist jedoch gut, wahrzunehmen, dass die achte Dichte in ihren letzteren Stufen auch als die anfängliche oder erste Dichte der nächsten Oktave von Dichtegraden arbeitet.",
  "28.16": "Fragesteller: Sagst du dann, dass es eine unbegrenzte Anzahl von Oktaven mit Dichtegraden von Eins bis Acht gibt? Ra: Ich bin Ra. Wir möchten feststellen, dass wir wahrlich demütige Boten des Gesetzes des Einen sind. Wir können zu euch von unseren Erfahrungen und unseren Erkenntnissen sprechen und auf begrenzte Weise lehr/lernen. Wir können jedoch nicht in festem Wissen über alle Schöpfungen sprechen. Wir wissen nur, dass sie unendlich sind. Wir nehmen eine unendliche Zahl von Oktaven an.Es wurde uns jedoch von unseren eigenen Lehrern eingeprägt, dass es eine geheimnisverhangene Einheit der Schöpfung gibt, in der alles Bewusstsein periodisch verschmilzt und wiederbeginnt. Deshalb können wir nur sagen, dass wir von einer unendlichen Progression ausgehen, auch wenn wir sie als zyklisch in ihrer Natur verstehen und die, wie wir gesagt haben, in Mysterium versteckt ist.",
  "28.17": "Fragesteller: Danke dir. Würdest du das Instrument bitte wieder husten lassen?",
  "28.18": "Fragesteller: Danke dir. Wenn diese große Galaxie vom Logos gebildet wird, dann existiert Polarität in dem Sinne, dass elektrische Polarität vorliegt, ein Gravitationseffekt, der wahrscheinlich nicht Polarität ist, ich bin … Ich werde diese Frage stellen müssen … Elektrische Polarität existiert zu diesem Zeitpunkt. Ist dies korrekt? Ra: Ich bin Ra. Ich akzeptiere dies als richtig, mit der Maßgabe, dass das, was du als elektrisch bezeichnest, nicht nur so, wie derjenige, Larson, seine Bedeutung festlegte, verstanden wird, sondern auch in dem, was ihr den metaphysischen Sinn nennen würdet.",
  "28.19": "Fragesteller: Willst du damit sagen, dass wir zu diesem Zeitpunkt nicht nur eine Polarität der elektrischen Ladungen haben, sondern auch eine Polarität im Bewusstsein? Ra: Ich bin Ra. Dies ist richtig. Alles ist potenziell vom Anfang eurer physikalischen Raum/Zeit an verfügbar; es ist dann die Funktion von Bewusstseins-Komplexen, damit zu beginnen, die physischen Materialien zu verwenden, um Erfahrung zu gewinnen, um sich dann in einem metaphysischen Sinne zu polarisieren. Die Potenziale dafür werden nicht vom Erfahrenden erzeugt, sondern durch intelligente Energie.Dies wird aufgrund unseres Wunsches, das Instrument zu unterstützen, da sie langsam Körperkomplex-Energie zurückgewinnt, die letzte volle Frage in dieser Sitzung sein. Dürfen wir fragen, ob du eine oder zwei Fragen hast, die wir kurz beantworten können, bevor wir schließen?",
  "28.20": "Fragesteller: Ich nehme an, dass der Prozess der Schöpfung dann, nach der ursprünglichen Schöpfung der großen Galaxie, durch die weitere Individualisierung des Bewusstseins des Logos fortgeführt wird, so dass es viele, viele Teile individualisierten Bewusstseins gibt, die dann weitere Elemente, könnte man sagen, für Erfahrung überall in der Galaxie erzeugen. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt, denn innerhalb der, sagen wir, Vorgaben oder Wege des Logos, können die Sub-Logos verschiedene Möglichkeiten differenzierender Erfahrungen finden, ohne etwas von diesen Wegen wegzunehmen oder hinzuzufügen.",
  "28.21": "Fragesteller: Danke dir. Und da wir über der Zeit sind, werde ich nur fragen, ob es etwas gibt, das wir tun können, um es für das Instrument komfortabler zu machen oder um den Kontakt zu erleichtern? Ra: Ich bin Ra. Dieses Instrument ist gut eingestellt. Ihr seid gewissenhaft.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Im englischen Original apportion, was als „teilen und zuordnen entsprechend eines Plans“ definiert werden kann. ↩22. Februar 1981"
}