{
  "29.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "29.1": "Fragesteller: Ist unsere Sonne (dieses Planetensystem), wie wir sie kennen, ein Sub-Logos oder die physische Manifestation eines Sub-Logos? Ra: Ich bin Ra. Dies ist korrekt.",
  "29.2": "Fragesteller: Dann nehme ich an, dass dieser Sub-Logos dieses Planetensystem in all seinen Dichtestufen erschuf. Ist dies richtig? Ra: Ich bin Ra. Dies ist nicht richtig. Der Sub-Logos eures solaren Wesens differenzierte einige Erfahrungskomponenten innerhalb der Muster der intelligenten Energie aus, die vom Logos in Bewegung gesetzt worden waren, der die grundsätzlichen Bedingungen und Schwingungsraten erschuf, die über das, was du die große Galaxie genannt hast, hinweg konsistent sind.",
  "29.3": "Fragesteller: Ist dann dieser Sub-Logos, der unsere Sonne ist, der gleiche Sub-Logos, der sich nur in verschiedenen Teilen in der Galaxie manifestiert, ist … ist er alle Sterne in dieser Galaxie? Ra: Ich bin Ra. Bitte wiederhole.",
  "29.4": "Fragesteller: Was ich meine, ist: Es gibt rund 250 Milliarden Sterne oder Sonnen ähnlich unserer in dieser großen Galaxie. Sind sie alle Teil des gleichen Sub-Logos? Ra: Ich bin Ra. Sie sind alle Teil des gleichen Logos. Euer Sonnensystem, wie ihr es nennen würdet, ist eine etwas und leicht verschiedene Manifestation aufgrund der Anwesenheit eines Sub-Logos.",
  "29.5": "Fragesteller: Nun, alle diese – Lass mich sicherstellen, dass ich richtigliege. Dann ist unsere Sonne ein Sub-Logos des Logos, welcher der Logos der großen Galaxie ist. Richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "29.6": "Fragesteller: Gibt es dann irgendwelche Sub-Sub-Logos, die man in unserem Planetensystem finden kann, die Logos sind, die „Sub“ zu unserer Sonne sind? Ra: Ich bin Ra. Dies ist korrekt.",
  "29.7": "Fragesteller: Würdest du mir sagen, was einer dieser – würdest du mir ein Beispiel geben für eines dieser … ich nenne sie Sub-Sub-Logos? Ra: Ich bin Ra. Ein Beispiel ist dein Geist/Körper/Seele-Komplex.",
  "29.8": "Fragesteller: Dann wäre auch jedes Wesen, das existiert, eine Art von Sub- oder Sub-Sub-Logos. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt bis hinunter zu den Grenzen jeglicher Beobachtung, denn die ganze Schöpfung ist lebendig.",
  "29.9": "Fragesteller: Dann wäre der Planet, auf dem wir hier weilen, eine Form von Sub-Sub-Logos. Ist das richtig? Ra: Ich bin Ra. Ein planetares Wesen wird nur dann so als Logos bezeichnet, wenn es auf harmonische Weise mit Wesen oder Geist/Körper-Komplexen auf seiner Oberfläche oder in seinem elektromagnetischen Feld arbeitet.",
  "29.10": "Fragesteller: Okay. Haben die Sub-Logos, so wie unsere Sonne, hat irgendeiner davon – in unserer großen Galaxie – haben sie eine metaphysische Polarität, sagen wir, positiv oder negativ, so wie wir diesen Begriff verwendet haben? Ra: Ich bin Ra. So wie ihr diesen Begriff verwendet, ist es nicht. Wesen in der planetaren Ebene haben durch die Verwendung des freien Willens die Kraft intelligenter Unendlichkeit und durchlaufen die Bewegungen des Seins. Die Polarität ist deshalb nicht so, wie ihr Polarität versteht. Erst wenn die planetare Sphäre damit beginnt, harmonisch mit Geist/Körper-Komplexen, und insbesondere mit Geist/Körper/Seele-Komplexen, zu interagieren, nehmen planetare Sphären Verzerrungen aufgrund der Gedankenkomplexe der Wesen, die mit dem planetaren Wesen interagieren, an.Die Schöpfung des Einen Unendlichen Schöpfers besitzt nicht die Polarität, von der du sprichst.",
  "29.11": "Fragesteller: Danke dir. Gestern hast du gesagt, dass Planeten anfangs in erster Dichte in einem zeitlosen Zustand sind. Kannst du mir erklären, wie der Effekt, den wir als Zeit wahrnehmen, in die Existenz kommt? Ra: Ich bin Ra. Wir haben dir gerade den Zustand des Seins jedes Logos beschrieben. Der Vorgang, mit dem Raum/Zeit in Kontinuum-Form kommt, ist eine Funktion des sorgfältigen Aufbaus, sagen wir, eines ganzen oder vollständigen Plans an Schwingungsraten, Dichtestufen und Potenzialen. Wenn sich dieser Plan in den Gedankenkomplexen von LIEBE vereinigt hat, beginnen die physischen Manifestationen zu erscheinen; wobei die erste Manifestations-Stufe Bewusstheit oder Bewusstsein ist.An dem Punkt, an dem diese Vereinigung am Punkt der Lebendigkeit oder Seiendheit ist, am Punkt oder Ursprung des Anfangs, beginnt Raum/Zeit dann, ihre Buchrolle der Lebendigkeit auszurollen.",
  "29.12": "Fragesteller: Da die LIEBE die Schwingung erschafft – Ich werde zuerst diese Aussage machen. Sagen wir, ich glaube, dass LIEBE die Schwingung in Raum/Zeit erzeugt, um ein Photon zu bilden. Ist das richtig? Ra: Ich bin Ra. Dies ist im Wesentlichen richtig.",
  "29.13": "Fragesteller: Erschafft die fortlaufende Anwendung von LIEBE – ich nehme an, dies wird von einem Sub-Logos oder einem Sub-Sub-Logos gelenkt – diese fortlaufende Anwendung von LIEBE erzeugt Rotationen dieser Schwingungen in diskreten Einheiten der Winkelgeschwindigkeit? Dies erzeugt dann chemische Elemente in unserer physischen Illusion und, so nehme ich an, die Elemente in den anderen, oder wie wir es nennen würden, nicht-physischen Dichtestufen oder in anderen Dichtestufen in der Illusion. Ist das richtig? Ra: Ich bin Ra. Die Logos erschaffen alle Dichtestufen. Deine Frage war unklar. Wir sagen jedoch, dass der Logos sowohl die Raum/Zeit-Dichtestufen erzeugt, als auch die begleitenden Zeit/Raum-Dichtestufen.",
  "29.14": "Fragesteller: Was ich annehme ist, dass die Rotationen, die quantisierten, zunehmenden Rotationen der Schwingungen, sich als das Material dieser Dichtestufen zeigt. Ist dies richtig? Ra: Ich bin Ra. Dies ist grundsätzlich richtig.",
  "29.15": "Fragesteller: Nun, aufgrund dieser Rotationen gibt es dann eine Bewegung dieser Partikel nach innen, die gegenläufig zur Richtung der Raum/Zeit-Entwicklung ist, so wie ich es verstehe, und die Entwicklung nach innen wird dann von uns als das gesehen, was wir Schwerkraft nennen. Ist das richtig? Ra: Ich bin Ra. Dies ist nicht korrekt.",
  "29.16": "Fragesteller: Kannst du mir erklären, wie die Schwerkraft zustande kommt? Ra: Ich bin Ra. Das, von dem du als Schwerkraft sprichst, kann als das Drücken in Richtung der inneren Licht/Liebe gesehen werden, das Suchen nach der Spirallinie des Lichts, die sich zum Schöpfer hin weiterentwickelt. Dies ist eine Manifestation eines spirituellen Ereignisses oder eines Zustandes der Lebendigkeit.",
  "29.17": "Fragesteller: Nun ist die Schwerkraft, die wir jetzt auf unserem Mond kennen, geringer, als sie hier auf unserem Planeten ist. Gibt es ein metaphysisches Prinzip dahinter, das du erklären könntest? Ra: Ich bin Ra. Das Metaphysische und das Physische sind nicht voneinander trennbar. Deshalb ist das, wovon du sprachst, was versucht, dieses Phänomen zu erklären, in der Lage, die, sagen wir, Gravitationskräfte der meisten Objekte aufgrund der verschiedenen physikalischen Aspekte, wie das, was ihr als Masse kennt, zu berechnen. Wir empfanden es jedoch als notwendig, auf die korrespondierende und ebenso wichtige metaphysische Natur von Gravitation aufmerksam zu machen.",
  "29.18": "Fragesteller: Manchmal habe ich Schwierigkeiten damit, man könnte sagen, einen Fuß in die Tür zu bekommen, in das, wonach ich Ausschau halte, wenn ich versuche, die metaphysischen Prinzipien, könnte man sagen, hinter unserer physikalischen Täuschung herauszufinden.Könntest du mir ein Beispiel der Menge an Gravitation unter Bedingungen der dritten Dichte auf der Oberfläche der Venus geben? Wäre sie größer oder kleiner als auf der Erde? Ra: Ich bin Ra. Die Schwerkraft, sagen wir, die anziehende Kraft, die wir auch als die nach außen, zum Schöpfer hin drückende Kraft beschreiben, ist auf dem Wesen, das ihr Venus nennt, spirituell größer aufgrund des größeren Grades an Erfolg, sagen wir, bei der Suche nach dem Schöpfer.Dieser Punkt wird nur dann wichtig, wenn du bedenkst, dass, wenn die ganze Schöpfung in ihrer Unendlichkeit eine spirituelle Gravitationsmasse einer ausreichenden Art erreicht hat, die ganze Schöpfung unendlich verschmilzt; das Licht findet und sucht seine Quelle und beendet deshalb die Schöpfung und beginnt eine neue Schöpfung, ähnlich wie ihr das Schwarze Loch versteht, wie ihr es nennt, mit seinem Zustand der unendlich großen Masse am Nullpunkt, von dem aus kein Licht gesehen werden kann, weil es absorbiert wurde.",
  "29.19": "Fragesteller: Dann wäre das Schwarze Loch ein Punkt … liege ich richtig, wenn ich sage, dass es Punkt wäre, an dem das umgebende Material es geschafft hat, sich mit der Einheit oder dem Schöpfer zu vereinen? Ist das korrekt? Ra: Ich bin Ra. Das Schwarze Loch, das dritte Dichte manifestiert, ist die Körperkomplex-Manifestation dieses spirituellen oder metaphysischen Zustands. Dies ist korrekt.",
  "29.20": "Fragesteller: Danke dir. Wenn dann unser Planet Erde vollständig in die vierte Dichte eingeht, wird es dann eine größere Schwerkraft geben? Ra: Ich bin Ra. Es wird eine größere spirituelle Schwerkraft geben und so eine dichtere Illusion verursachen.",
  "29.21": "Fragesteller: Diese dichtere Illusion würde dann, nehme ich an, die Fallbeschleunigung, die wir jetzt erleben, über die gemessenen 9,8 Meter pro Sekunde im Quadrat hinaus erhöhen. Ist das richtig? Ra: Ich bin Ra. Eure Wesen verfügen nicht über die Instrumentation, um spirituelle Gravitation zu messen, sondern können nur wenige ihrer extremen Manifestationen beobachten.",
  "29.22": "Fragesteller: Dies ist mir bewusst, dass wir spirituelle Schwerkraft nicht messen können, aber ich habe mich nur gefragt, ob der physische Effekt in einer Erhöhung der Gravitationskonstante messbar wäre? Das war meine Frage. Ra: Ich bin Ra. Die durch existierende Instrumentation messbare Erhöhung wäre und wird nur statistisch in ihrer Art sein und nicht signifikant.",
  "29.23": "Fragesteller: Ok. Nun, wenn die Schöpfung geformt wird, wenn sich die Atome aus den Rotationen der Schwingung bilden, die Licht ist, dann verbinden sie sich manchmal auf bestimmte Weise. Sie finden Entfernungen, inner-atomare, genaue Entfernungen voneinander und erzeugen eine gitterartige Struktur, die wir kristallin nennen.Ich nehme an, dass es aufgrund der Herausbildung der präzisen kristallinen Struktur aus intelligenter Energie durch irgendeine Technik möglich ist, die intelligente Energie anzuzapfen und sie mit der Arbeit durch die kristalline Struktur in die physische Illusion zu bringen. Ist das richtig? Ra: Ich bin Ra. Dies ist nur soweit richtig, wie die kristalline, physische Struktur von einem entsprechend kristallisierten oder regulierten oder ausgeglichenen Geist/Körper/Seele-Komplex aufgeladen wird.",
  "29.24": "Fragesteller: Ich möchte nicht in Themen abweichen, die keine Wichtigkeit besitzen, oder Themen, die uns nicht zu einem besseren Verständnis unseres Mechanismus des Wachstums führen, sondern die uns zu Dingen führen, die nicht vergänglich sind, aber es ist manchmal schwierig zu sehen, welche Richtung ich einschlagen soll. Ich würde gern die Idee der Kristalle, und wie sie verwendet werden, ein wenig näher untersuchen.Von dem, was du gesagt, nehme ich an, dass ein teilweise nicht-verzerrter Geist/Körper/Seele-Komplex notwendig ist, um den Kristall für das Erschließen intelligenter Energie zu verwenden. Ist dies ausreichend, oder brauchst du – Ist dies korrekt? Ra: Ich bin Ra. Dies ist besonders korrekt.",
  "29.25": "Fragesteller: Es muss einen Punkt geben, an dem die Beseitigung von Verzerrung ein Minimum für die Verwendung des Kristalls zum Erschließen der intelligenten Energie erreicht. Ist das richtig? Ra: Ich bin Ra. Dies ist nur dann richtig, wenn, sagen wir, verstanden wird, dass jeder Geist/Körper/Seele-Komplex einen einzigartigen, solchen Punkt besitzt.",
  "29.26": "Fragesteller: Kannst du mir erklären, warum jeder Geist/Körper/Seele-Komplex diesen einzigartigen Punkt der Befreiung von Verzerrung besitzt? Ra: Ich bin Ra. Jeder Geist/Körper/Seele-Komplex ist ein einzigartiger Teil des Einen Schöpfers.",
  "29.27": "Fragesteller: Dann sagst du, dass es keine einzelne Stufe der, sagen wir, Reinheit gibt, die Voraussetzung dafür ist, intelligente Energie durch Kristalle anzuzapfen, sondern dass es eine große Bandbreite in der Menge an Verzerrung geben kann, die ein Wesen haben mag, [dass] aber jedes Wesen hat seinen bestimmten Punkt hat, um das zu erreichen, was ich das Energetisieren der Fähigkeit nennen könnte. Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Für den Geist/Körper/Seele-Komplex ist es notwendig, von einer bestimmten Ausgeglichenheit zu sein, so dass diese Ausgeglichenheit es ihm ermöglicht, eine bestimmte Ebene der Abwesenheit von Verzerrung zu erreichen. Die entscheidenden Schwierigkeiten sind für jeden Geist/Körper/Seele-Komplex aufgrund der erfahrungsbezogenen Destillationen, die in ihrer Gesamtheit die, sagen wir, Seiendheit im violetten Strahl eines jeden solchen Wesens ausmachen, einzigartig.Dieses Gleichgewicht ist es, das nötig ist, um Arbeit durch die Verwendung von Kristallen oder durch jegliche andere Verwendung in der Suche nach dem Gateway zu intelligenter Unendlichkeit zu verrichten. Keine zwei Geist/Körper/Seele-kristallisierten-Naturen sind die gleichen. Die Verzerrungs-Voraussetzungen, schwingungsmäßig gesprochen, sind gesetzt.",
  "29.28": "Fragesteller: Ich verstehe. Wenn du den violetten Strahl eines Wesens lesen kannst, diesen Strahl sehen kannst, ist es dann möglich, sofort festzustellen, ob das Wesen Kristalle verwenden könnte, um intelligente Energie anzuzapfen? Ra: Ich bin Ra. Es ist für jemanden der fünften Dichte und darüber hinaus möglich, dies zu tun.",
  "29.29": "Fragesteller: Ist es dir möglich, mir zu sagen, wie ein Kristall von einem Wesen verwendet wird, das die nötige Qualifikation im violetten Strahl zufriedenstellend erreicht hat; wie kann das Wesen oder wie sollte es den Kristall verwenden? Ra: Ich bin Ra. Das Gateway zu intelligenter Unendlichkeit wird aus der, sagen wir, wohlwollenden Schwingung in ausgeglichenem Zustand geboren, die den Willen zu dienen, den Willen zu suchen, begleitet.",
  "29.30": "Fragesteller: Aber kannst du mir genau sagen, was das Wesen mit dem Kristall tun würde, um ihn für den Zweck zu verwenden, intelligente Unendlichkeit zu suchen? Ra: Ich bin Ra. Die Verwendung des Kristalls in physischer Manifestation ist die Verwendung, in der das Wesen einer kristallinen Natur den regelmäßigen, physischen Kristall mit dieser Suche auflädt, und so ermöglicht, dass er harmonisch vibriert und auch zum Katalysten oder Gateway wird, bei dem intelligente Unendlichkeit zu intelligenter Energie werden kann, wobei dieser Kristall als eine Nachbildung des violetten Strahls von Geist/Körper/Seele in relativ nicht-verzerrter Form dient.",
  "29.31": "Fragesteller: Ist es dir irgendwie möglich, uns in bestimmte Verwendungen von Kristallen einzuweisen? Ra: Ich bin Ra. Es ist möglich. Es gibt, denken wir, Dinge, von denen es nicht wirksam wäre, sie euch zu erklären, aufgrund möglicher Übertretung eures freien Willens. Wesen des Bündnisses haben sich darin in der Vergangenheit geirrt. Die Verwendungen des Kristalls, wie ihr wisst, beinhalten die Verwendungen für Heilung, für Macht und sogar für die Entwicklung von Lebensformen. Wir empfinden, dass es unklug ist, zu diesem Zeitpunkt Anweisung anzubieten, da eure Völker eine Tendenz dazu gezeigt haben, friedliche Quellen der Kraft für disharmonische Zwecke zu nutzen.",
  "29.32": "Fragesteller: Ich denke, wohin wir uns dann besser begeben, jetzt, da wir den Pfad der Schöpfung zumindest bis zur kristallinen Struktur verfolgt haben, ist die Konzentration auf die Evolution des Denkens und ihr suchender Pfad zu intelligenter Unendlichkeit.In der großen Galaxie, vom Logos geschaffen, haben wir eine sehr große Zahl an Planeten, die sich in der Entwicklung befinden. Ist es dir möglich, mir ein Beispiel von verschiedenen Planetenentwicklungen zu geben, in einem, wie ich es nennen würde, metaphysischen Sinn, der mit der Entwicklung von Bewusstsein und seinen Polaritäten in der ganzen Galaxie zu tun hat? In anderen Worten glaube ich, dass sich einige dieser Planeten recht schnell zu Planeten höherer Dichte entwickeln und einige länger brauchen. Kannst du mir eine Idee von dieser Entwicklung geben? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein.Der spezielle Logos eurer großen Galaxie hat einen großen Teil Seines verschmolzenen Materials genutzt, um die Seiendheit des Schöpfers zu reflektieren. Auf diese Weise gibt es einen großen Teil eurer Galaxie, der nicht der Entwicklung folgt, von der du sprichst, sondern spirituell verweilt, als ein Teil des Logos. Auf den Wesen, auf denen Bewusstsein verweilt, gibt es, wie du vermutest, eine Vielfalt von Zeit/Raum-Perioden, während der die höheren Dichtegrade der Erfahrung von Bewusstsein erreicht werden.Erfüllt dies die Anforderungen deiner Frage?",
  "29.33": "Fragesteller: Ich werde mich damit tiefer beschäftigen und habe möglicherweise morgen etwas, da ich das Instrument nicht übermüden möchte. Das Instrument hatte eine Frage, falls du Zeit für eine kurze Frage hast, und ich werde sie vorlesen.Das Instrument hat nicht den Wunsch, physisches Heilen auszuüben. Sie gleicht sich bereits spirituell mit den Händen aus. Kann sie das private Heilungsmaterial lesen, ohne physisches Heilen zu praktizieren? Ich nehme an, sie meint, ob sie es lesen kann, ohne Probleme in ihrem Lebensmuster zu erzeugen. Sie möchte kein Nachlassen der positiven Polarisierung hervorrufen. Kann sie das Material unter diesen Bedingungen lesen? Ra: Ich bin Ra. Wir werden kurz sprechen, aufgrund der Tatsache, dass wir versuchen, die Vitalenergien dieses Instruments während der dreimonatigen Phase, von der wir gesprochen haben, zu schonen.Dieses Wesen hat eine Geschichte der Heilungs-Erfahrungen auf anderen Ebenen als die sogenannte physische. Deshalb ist es akzeptabel, dass dieses Material gelesen wird. Die Übung des Feuers sollte jedoch von diesem Instrument nie praktiziert werden, da sie in der stärkeren Form für physisches Heilen verwendet wird.Gibt es eine kurze Frage, bevor wir schließen?",
  "29.34": "Fragesteller: Gibt es etwas, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Ihr seid gewissenhaft. Das Wesen ist gut ausgerichtet.Ich bin Ra. Ich verlasse euch nun in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.23. Februar 1981"
}