{
  "3.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt mit euch.",
  "3.1": "Fragesteller: Meine erste Frage ist, haben wir das Ritual, um die Kommunikation zu beginnen, richtig durchgeführt? Ra: Ich bin Ra. Die Aufstellung der Artefakte, die dafür gedacht sind, das Instrument auszubalancieren, sollte am Kopf des Instruments platziert werden, um die Verzerrung des Effekts am geringsten zu halten. Der Rest der anfänglichen Absichtserklärung ist für solche, die den Wunsch zu dienen aussprechen, recht akzeptabel. Sonst wäre die anwesende Betonung auf Geist-Komplexitäten nicht richtig bewirkt worden.Wir ermahnen euch dazu, euch davor zu hüten, diejenigen, die nicht vorrangig Anderen dienen möchten, am Beginn teilnehmen zu lassen oder ihre Verzerrungen des Geist/Körper/Seele-Komplexes in jeglicher Sitzung zu leihen, weil wir dann nicht in der Lage wären, unsere Verzerrungen richtig mit denen des Instruments zu verbinden.",
  "3.2": "Fragesteller: Soll ich die Bibel, Kerze und Räucherwerk jetzt bewegen? Ra: Ich bin Ra. Das wäre angebracht.",
  "3.3": "Fragesteller: Ist dies die richtige Position? Ra: Ich bin Ra. Bitte korrigiere den Winkel des Räucherwerks, so dass es senkrecht zur Ebene der 20 Grad Nord zu Nordost steht.",
  "3.4": "Fragesteller: Ist das zufriedenstellend? Ra: Bitte überprüfe [mit] deinem Auge, um feine Korrekturen zu machen. Wir werden den Vorgang erklären, mit dem dies zu einem erheblichen Verzerrungsausgleicher wird.Das Räucherwerk dient als Energetisierer für den physischen Körper dieses Instruments und bedeutet seine Menschlichkeit. Es ist deshalb eine Notwendigkeit, dass der aufsteigende Rauch vom gleichen relativen Winkel her wahrgenommen wird, von dem aus das Instrument die aufgeschlagene Bibel wahrnimmt, die durch die brennende Kerze ausgeglichen wird, die Liebe/Licht und Licht/Liebe bedeutet, und so dem geistigen und emotionalen, sagen wir, Verzerrungskomplex dieses Instruments die Sicht des Paradieses und des Friedens gibt, die es sucht. Auf diese Weise vom Niedrigen zum Hohen energetisiert, wird das Instrument ausgeglichen und ermüdet nicht.Wir schätzen deine Sorge, denn dies wird es unserem Lehr/Lernen ermöglichen, auf einfachere Weise fortzufahren.",
  "3.5": "Fragesteller: Sieht es jetzt richtig angeordnet aus? Ra: Ich beurteile es als innerhalb der Grenzen des Akzeptablen.",
  "3.6": "Fragesteller: Bei der letzten Sitzung hatten wir zwei Fragen, die wir für diese Sitzung aufbehalten hatten: eine, die mit dem möglichen Schlussstein der Großen Pyramide von Gizeh zu tun hat; die andere damit, wie ihr die schweren Blöcken bewegt habt. Ich weiß, dass diese Fragen überhaupt nicht von Wichtigkeit sind in Bezug auf das Gesetz des Einen, aber es war meine Überzeugung, die du korrigieren magst, dass dies einen einfachen Einstieg für den Leser des Materials zur Verfügung stellen würde. Wir sind sehr dankbar über deinen Kontakt, und es wird sicherlich Vorschläge benötigen, wie wir damit fortfahren sollen. Dies ist nur ein Rateversuch. Ra: Ich bin Ra. Ich werde nicht die richtige Reihenfolge der Fragen vorschlagen. Dies ist dein Vorrecht als freier Vertreter des Gesetzes des Einen, da wir gelernt/verstanden haben, dass unser sozialer Erinnerungskomplex nicht effektiv zwischen den Verzerrungen des gesellschaftlichen Geist/Körper/Seele-Komplexes eurer Völker unterscheiden können. Wir möchten unsere Lehr/Lern-Ehre/Verantwortung jetzt erfüllen, indem wir beantworten, was gefragt wird. Dies allein wird reichen, denn wir können die Tiefen der Verzerrungskomplexe, die euch Menschen infizieren, nicht ergründen.Die erste Frage ist deshalb die des Schlusssteins. Wir wiederholen die Unbedeutsamkeit dieser Art von Daten.Die sogenannte Große Pyramide hatte zwei Schlusssteine. Einer davon wurde von uns entworfen und war aus kleineren und sorgfältig geplanten Stücken des Materials auf eurem Planeten, das ihr „Granit“ nennt. Er wurde für kristalline Eigenschaften und für den richtigen Fluss eurer Atmosphäre durch eine Art „Kamin“, wie ihr es nennen würdet, entwickelt.Zu der Zeit, als wir als Volk eure Dichte verlassen hatten, wurde das Original entfernt und durch einen wertvolleren ersetzt. Er bestand zum Teil aus einem goldenen Material. Dies veränderte die Eigenschaften der Pyramide, wie ihr es nennt, nicht im Geringsten und war eine Verzerrung, die vom Wunsch einiger Weniger herrührte, die Nutzung dieser Struktur ausschließlich für die Nutzung als königlichen Ort zuzulassen.Möchtest du weitere Fragen in Bezug auf diese erste Frage stellen?",
  "3.7": "Fragesteller: Was meintest du mit Kamin? Was war sein konkreter Zweck? Ra: Er gibt einen angemessenen Fluss eurer Atmosphäre, der, obwohl gering, die Gesamtheit der Struktur erfrischt. Dies wurde mit Hilfe von Luftstromkanälen umgesetzt, wie dieses Instrument sie nennen würde, die so angeordnet waren, dass eine Frische der Atmosphäre herrschte, ohne jegliche Störungen oder Zug.",
  "3.8": "Fragesteller: Wie wurden die Blöcke bewegt? Ra: Ich bin Ra. Du musst dir die Aktivität innerhalb von Allem, was geschaffen wird, vorstellen. Die Energie ist, obwohl endlich, recht groß im Vergleich zur Erkenntnis/Verzerrung eurer Völker. Dies ist ein offensichtlicher Punkt, der euren Völkern wohl bekannt ist, aber wenig beachtet wird.Die Energie ist intelligent. Sie ist hierarchisch. Ganz ähnlich, wie euer Geist/Körper/Seele-Komplex innerhalb einer Hierarchie der Vehikel weilt, und deshalb die Hülle, die Form oder das Feld und die Intelligenz jedes aufsteigend intelligenten oder ausgeglichenen Körpers bewahrt, so macht dies auch jedes Atom eines solchen Materials wie Gestein. Wenn man zu dieser Intelligenz sprechen kann, wird die endliche Energie des physikalischen, oder chemischen, Gesteins/Körpers mit dieser unendlichen Kraft in Kontakt gesetzt, die in den besser eingestimmten Körpern ständig anwesend ist, seien sie menschlich oder aus Gestein.Wenn diese Verbindung hergestellt wurde, kann eine Bitte ausgesprochen werden. Die Intelligenz von unendlicher Gesteinheit kommuniziert an ihr körperliches Vehikel und das gewünschte Teilen und Bewegen erfolgt dann durch die Verschiebung des Energiefeldes der Gesteinheit von Endlichkeit in eine Dimension, die wir passenderweise einfach Unendlichkeit nennen können.Auf diese Weise wird das erreicht, was erforderlich ist, durch die Kooperation der unendlichen Erkenntnis des Schöpfers, die dem lebendigen Gestein innewohnt. Dies ist, natürlich, der Mechanismus, mit dem viele Dinge erreicht werden, die nicht Teil eurer aktuellen Möglichkeiten der physikalischen Analyse von Fernwirkung sind.",
  "3.9": "Fragesteller: Ich fühle mich an die Aussage erinnert, die ungefähr so geht, dass wenn man genug Glauben hat, dann könnte man zu einem Berg sagen, dass er sich bewegen soll und der Berg würde sich bewegen. Ich nehme an, dass dies ungefähr das ist, was du sagst, und ich nehme an, dass wenn man sich des Gesetzes des Einen vollständig bewusst ist, dass man dann in der Lage ist, diese Dinge zu tun. Ist das korrekt? Ra: Ich bin Ra. Die schwingende Klangverzerrung, Glauben, ist vielleicht eines der Hindernisse zwischen denen des, wie wir es nennen können, unendlichen Pfades und denen des endlichen Beweisens/Verstehens.Du liegst genau richtig mit deinem Verständnis der Übereinstimmung von Glauben und intelligenter Unendlichkeit; eines [davon] ist jedoch ein spiritueller Ausdruck, das Andere vielleicht akzeptabler für die Verzerrungen des konzeptuellen Rahmens derjenigen, die die Suche mit Maßband und Stift betreiben.",
  "3.10": "Fragesteller: Wenn ein Individuum dann in Bezug auf das Gesetz des Einen völlig informiert ist, und das Gesetz des Einen lebt und ist, wären solche Dinge wie das Bauen einer Pyramide durch direkte mentale Anstrengung Normalität. Ist es das, was ich verstehen soll? Liege ich richtig? Ra: Ich bin Ra. Du hast insofern unrecht, als dass es eine Unterscheidung zwischen der individuellen Kraft durch das Gesetz des Einen und dem vereinten, oder durch einen gesellschaftlichen Erinnerungskomplex entwickelten, Verständnis des Gesetzes des Einen gibt.Im ersten Fall könnte nur ein Individuum, [das] von allen Mängeln gereinigt [ist], einen Berg bewegen. Im Fall eines Massenverständnisses von Einheit mag jedes Individuum eine akzeptable Menge Verzerrungen enthalten und doch könnte der Geist der Masse solche Berge bewegen.Die Entwicklung beginnt normalerweise mit dem Verständnis, das ihr jetzt sucht, und geht zu einer Dimension der Erkenntnis, die von den Gesetzen der Liebe gelenkt wird, und die Gesetze des Lichts sucht. Jene, die mit dem Gesetz des Lichts schwingen, suchen das Gesetz des Einen. Jene, die mit dem Gesetz des Einen schwingen, suchen das Gesetz der Ewigkeit.Wir können nicht sagen, was jenseits der Auflösung des, mit allem, was ist, vereinten Selbst liegt, weil wir noch danach streben alles, was ist, zu werden, und immer noch sind wir Ra. So schreitet unser Pfad voran.",
  "3.11": "Fragesteller: Wurde die Pyramide dann durch gemeinsames Handeln von vielen eurer Leute gebaut? Ra: Ich bin Ra. Die Pyramiden, die wir erdachten/erbauten, wurden aus Gedankenformen konstruiert, die unser sozialer Erinnerungskomplex erschaffen hat.",
  "3.12": "Fragesteller: Dann wurde das Gestein auch durch Gedanken vor Ort erschaffen und nicht von woanders her bewegt? Ist das korrekt? Ra: Ich bin Ra. Wir haben mit unvergänglichem Gestein die Große Pyramide, wie ihr sie nennt, erbaut. Andere Pyramiden wurden aus Stein gemacht, der von einem Platz zu einem anderen bewegt wurde.",
  "3.13": "Fragesteller: Was ist unvergängliches Gestein? Ra: Ich bin Ra. Wenn du das Konzept der Gedankenformen verstehen kannst, wirst du erkennen, dass die Gedankenform regelmäßiger in ihrer Verzerrung ist, als die Energiefelder, die durch die Materialien im Stein erzeugt werden, der durch Gedankenform erschaffen wurde - von Gedanke zu endlicher Energie und Seiendheit in eurer, sagen wir, verzerrten Spiegelung der Ebene der Gedankenform.Können wir dir auf irgendeine hilfreichere Art antworten?",
  "3.14": "Fragesteller: Dies ist etwas trivial, aber ich habe mich gewundert, warum, in diesem Fall, die Pyramide aus vielen Blöcken gemacht wurde, anstatt das ganze Ding auf einmal zu erschaffen. Ra: Ich bin Ra. Es gibt ein Gesetz, von dem wir glauben, dass es eines der bedeutsameren, grundlegenden Verzerrungen des Gesetzes des Einen ist. Dies ist das Gesetz der Verwirrung. Ihr habt dies das Gesetz des freien Willens genannt.Wir wollten eine Heilungsmaschine herstellen, oder einen Zeit/Raum-Verhältniskomplex, der so effizient wie möglich sein sollte. Wir wünschten uns jedoch nicht, zu erlauben, dass dieses Geheimnis von den Menschen so durchdrungen wird, dass wir als die Erbauer einer Wunderpyramide verehrt werden. Deshalb erscheint sie wie gemacht und nicht wie gedacht.",
  "3.15": "Fragesteller: Gut, dann sprichst du von der Pyramide, vor allem von der Großen Pyramide, als hauptsächlich einer Heilungsmaschine und als Vorrichtung für Einweihungen. Sind beide Teil ein und desselben Konzepts? Ra: Sie sind Teil eines Komplexes aus Liebe/Licht-Absicht/Teilen. Um die Heilungsaspekte richtig zu nutzen, war es wichtig, über einen gereinigten und hingegebenen Kanal oder Energetisierer zu verfügen, durch den Liebe/Licht des Unendlichen Schöpfers fließen konnte; die Einweihungsmethode war dafür notwendig, um den Geist, den Körper und die Seele für den Dienst im Werk des Schöpfers vorzubereiten. Beide sind wesentlich.",
  "3.16": "Fragesteller: Ist die Form der Pyramide selbst – ist das eine Schlüsselfunktion im Einweihungsprozess? Ra: Dies ist eine große Frage. Wir empfinden, dass wir [damit] beginnen sollen und bitten dich, [die Frage anschließend] neu einzuschätzen und bei einer späteren Sitzung diesen, auf gewisse Weise informativen, Punkt erneut anzusprechen.Um zu beginnen. Es gibt zwei Hauptfunktionen der Pyramide in Bezug auf die Einweihungsprozeduren. Eine hat mit dem Körper zu tun. Bevor der Körper eingeweiht werden kann, muss der Geist eingeweiht werden. Dies ist der Punkt, an dem die meisten Adepten 1 eures aktuellen Zyklus ihre Geist/Körper/Seele-Komplexe verzerrt vorfinden.Wenn der Charakter und die Persönlichkeit, die die wahre Identität des Geistes ist, entdeckt wurde, muss der Körper auf jede erdenkliche Art und Weise erkannt werden. Die verschiedenen Funktionen des Körpers benötigen deshalb Verständnis und Kontrolle mit Losgelöstheit. Die erste Art der Nutzung der Pyramide ist es dann, zum Zweck des Entzuges sinnlicher Einflüsse hinunter in die Pyramide zu gehen, damit der Körper in einem Sinne sterben und ein neues Leben beginnen kann.Wir raten zu diesem Zeitpunkt zu notwendigen Fragen und einem recht schnellen Ende der Sitzung. Hast du irgendwelche Fragen zu diesem Zeit/Raum?",
  "3.17": "Fragesteller: Die einzige Frage ist, ob es etwas gibt, dass wir falsch gemacht haben, oder irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen? Ra: Wir scannen das Instrument.Diesem Instrument wurde durch die Vorkehrungen sehr geholfen. Wir raten nur zur einiger Aufmerksamkeit auf den Nacken, der in dieser Körper/Verzerrung im Bereich Stärke/Schwäche verzerrt ist. Mehr Unterstützung für den Nackenbereich könnte deshalb von Hilfe sein.",
  "3.18": "Fragesteller: Sollen wir sie das Wasser aus dem Kelch hinter ihrem Kopf trinken lassen, nachdem wir es aufladen oder sollen wir ein anderes Glas Wasser benutzen? Ra: Dieser und nur dieser Kelch wird höchst nützlich sein, da das jungfräuliche Material, das in dem Kelch lebt, die Liebesschwingungen, die durch euer Sein aktiviert werden, akzeptiert, bewahrt und darauf anspricht.Ich bin Ra. Ich werde diese Gruppe in der Freude der Kraft und des Friedens des Einen Schöpfers nun verlassen. Adonai.Spirituell Suchender, Fortgeschrittener, Eingeweihter. ↩21. Januar 1981"
}