{
  "30.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "30.1": "Fragesteller: Ich werde eine Aussage machen und sie dann von dir korrigieren lassen, falls ich Fehler gemacht habe. Dies ist die Aussage: [Die] Schöpfung ist ein einziges Wesen oder Einheit. Wenn nur ein einziges Wesen existiert, dann ist das einzige Konzept des Dienstes Dienst am Selbst. Wenn sich dieses einzige Wesen unterteilt, dann wird das Konzept des Dienstes eines seiner Teile am anderen Teil geboren. Aus diesem Konzept geht die Gleichwertigkeit von Dienst am Selbst oder Dienst an Anderen hervor.Es scheint so zu sein, dass die Teile die jeweilige Orientierung wählten, als sich der Logos unterteilte. Wenn individualisierte Wesen in Raum/Zeit erscheinen, dann, so würde ich annehmen, besitzen sie Polarität. Ist diese Aussage richtig? Ra: Ich bin Ra. Diese Aussage ist sehr scharfsichtig und korrekt bis zum letzten Satz, zu dem wir anmerken, dass die Polaritäten erst an dem Punkt beginnen, erforscht zu werden, wenn ein dritte Dichte-Wesen sich der Möglichkeit der Wahl zwischen Dienst am Selbst oder Dienst an Anderen bewusstwird. Dies markiert das Ende dessen, was du die unbefangene oder unschuldige Phase der bewussten Wahrnehmung nennen kannst.",
  "30.2": "Fragesteller: Danke dir. Würdest du Körper, Geist und Seele getrennt voneinander definieren? Ra: Ich bin Ra. Diese Begriffe sind alle simplifizierende, beschreibende Begriffe, die einem Komplex von Energie-Fokussen entsprechen; der Körper, wie ihr es nennt, ist das Material der Dichte, die ihr zu einer gegebenen Raum/Zeit oder einem gegebenen Zeit/Raum erfahrt; dieser Komplex an Materialien steht für Verzerrungen dessen zur Verfügung, was ihr physische Manifestation nennen würdet.Der Geist ist ein Komplex, der die Ein-Strömungen der Seele und die Auf-Strömungen des Körperkomplexes reflektiert. Er beinhaltet das, was ihr als Empfindungen, Gefühle und intellektuelle Gedanken in ihren bewussteren Komplexitäten kennt. Wenn wir uns am Baum des Geistes weiter nach unten bewegen, sehen wir die Intuition, die aus der Natur des Geistes ist, die mehr in Kontakt oder in Stimmung mit dem gesamten Seins-Komplex ist. Wenn wir hinunter zu den Wurzeln des Geistes gehen, finden wir die Entwicklung des Bewusstseins, das sich allmählich, von der persönlichen Erinnerung ausgehend, der ethnischen Erinnerung und den kosmischen Einflüssen zuwendet, und so zu einem direkten Kontaktierer des Shuttles wird, das wir den Seele-Komplex nennen.Der Seele-Komplex ist der Kanal, mittels dessen die Einströmungen aus all den verschiedenen universellen, planetaren und persönlichen Einströmungen in die Wurzeln des Bewusstseins eingefüllt werden können, und mit dessen Hilfe Bewusstsein, durch ausgeglichene intelligente Energie von Körper und Geist, zum Gateway der intelligenten Unendlichkeit geströmt werden kann.Du wirst durch diese Reihe an definitiven Aussagen sehen, dass Geist, Körper und Seele untrennbar miteinander verwoben sind und der eine nicht ohne den anderen weiterkommen kann. Deswegen beziehen wir uns eher auf den Geist/Körper/Seele-Komplex, anstatt zu versuchen, separat mit ihnen umzugehen, denn die Arbeit, sagen wir, die ihr während eurer Erfahrungen macht, wird durch die Interaktion dieser drei Komponenten verrichtet, nicht durch einen von ihnen.",
  "30.3": "Fragesteller: Bei unserem physischen Tod, wie wir es nennen, aus dieser bestimmten Dichte und dieser bestimmten Inkarnations-Erfahrung, verlieren wir diesen chemischen Körper. Halten wir direkt nach dem Verlust des chemischen Körpers eine andere Art von Körper aufrecht? Gibt es an diesem Punkt noch einen Geist/Körper/Seele-Komplex? Ra: Ich bin Ra. Das ist richtig. Der Geist/Körper/Seele-Komplex ist recht intakt; der physische Körperkomplex, den ihr jetzt mit dem Begriff Körper in Verbindung bringt, ist nur eine Manifestation eines dichteren und intelligenter geformten und stärkeren Körperkomplexes.",
  "30.4": "Fragesteller: Gibt es für den Geist oder die Seele einen Verlust nach diesem Übergang, den wir Tod nennen, oder irgendeine Einschränkung eines der beiden, aufgrund des Verlustes des chemischen Körpers, den wir jetzt haben? Ra: Ich bin Ra. In euren Begriffen gibt es einen großen Verlust des Geistkomplexes, was an der Tatsache liegt, dass ein Großteil der Aktivität einer mentalen Art, der ihr euch während der Erfahrung dieses Raum/Zeit-Kontinuums bewusst seid, genauso eine oberflächliche Illusion ist, wie es der chemische Körperkomplex ist.In anderen Worten geht nichts, was von Wichtigkeit sein könnte, verloren; der Charakter oder, sagen wir, [die] reine Destillation von Gefühlen und Einstellungen oder Verzerrungen und Weisheiten, wenn du so magst, werden [dann], sagen wir, zum ersten Mal offensichtlich; diese reinen Gefühle und Weisheiten und Einstellungen/Verzerrungen werden zum größten Teil während der physischen Lebenserfahrung entweder ignoriert oder unterschätzt.Was das Spirituelle angeht, so ist dieser Kanal dann aufgrund des Mangels an Bedarf nach der Vergessens-Charakteristik der dritten Dichte sehr weit geöffnet.",
  "30.5": "Fragesteller: Ich würde gerne wissen, wie die Geist/Körper/Seele-Komplexe entstehen. Wie, wenn wir soweit zurückgehen wie nötig, ent… – Entstehen sie, indem Seele Geist formt und Geist Körper formt? Kannst du mir das erklären? Ra: Ich bin Ra. Wir bitten dich, zu bedenken, dass du versuchst, Evolution nachzuzeichnen. Diese Evolution beginnt, wie wir früher beschrieben haben 1, mit dem Bewusstsein in erster Dichte, ohne Bewegung, ein zufälliges Ding. Ob du dies Geist- oder Körper-Komplex nennst, ist eine Frage der Semantik. Wir nennen es Geist/Körper-Komplex, weil wir immer anerkennen, dass im einfachsten Jota dieses Komplexes der Eine Unendliche Schöpfer, in seiner Ganzheit, existiert.Dieser Geist/Körper-Komplex entdeckt dann in zweiter Dichte das Wachsen und die Hinwendung zum Licht, wodurch das erwacht, was du den spirituellen Komplex nennen kannst, der die spiralförmige Aufwärtsbewegung zur Liebe und zum Licht des Unendlichen Schöpfers verstärkt.Das Hinzufügen dieses Seele-Komplexes, wenn auch eher scheinbar als real, da er als Potenzial von Beginn der Raum/Zeit an existiert hat, vervollkommnet sich selbst durch den Abschluss in die dritte Dichte. Wenn der Geist/Körper/Seele-Komplex sich der Möglichkeit des Dienstes am Selbst oder am Anderen-Selbst bewusstwird, wird der Geist/Körper/Seele-Komplex aktiviert.",
  "30.6": "Fragesteller: Danke dir. Ich möchte nichts wiederholen, das wir schon besprochen haben, aber manchmal ist es hilfreich, diese Konzepte noch einmal zur vollständigen Klarheit auszudrücken, da Worte ein schwaches Werkzeug für das sind, was wir tun.Nur so am Rande, ich habe mich gefragt, in – auf diesem Planeten gab es, in zweiter Dichte, glaube ich, zum gleichen Zeit/Raum ein Vorkommen von zweibeinigen Wesen und den, wie wir sie nennen, Dinosauriern. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "30.7": "Fragesteller: Diese zwei Arten von Wesen scheinen miteinander inkompatibel, könnte man sagen, zu sein. Ich weiß nicht. Kannst du mir den Grund für beide Arten von Wesen, die den gleichen Zeit/Raum bewohnen, sagen? Ra: Ich bin Ra. Betrachte die Arbeiten des freien Willens, wie er auf Evolution angewendet wird. Es gibt Wege, denen der Geist/Körper-Komplex in einem Versuch folgt, zu überleben, sich fortzupflanzen und auf seine Weise nach dem zu streben, was unbewusst als das Potenzial für Wachstum empfunden wird; diese zwei Arenen oder Wege der Entwicklung sind zwei unter vielen.",
  "30.8": "Fragesteller: Ich verstehe. Eine Fernsehsendung, die ich vor einigen Wochen sah, stellte die Frage, warum die Dinosaurier plötzlich, so könnte man sagen, von unserem Planeten verschwanden. Ich weiß, dies ist unwichtig, aber ich habe mich nur gefragt, was der Grund dafür war. Ra: Ich bin Ra. Diese Wesen konnten ihre Körperkomplexe nicht ernähren.",
  "30.9": "Fragesteller: Nun, das Konzept der zweigeschlechtlichen Fortpflanzung entsteht in zweiter Dichte zum ersten Mal. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig.",
  "30.10": "Fragesteller: Kannst du mir die Philosophie hinter diesem Fortpflanzungsmechanismus des Körperkomplexes erklären? Ra: Ich bin Ra. Die zweite Dichte ist eine, in der die Grundlagen für die Arbeit der dritten Dichte gelegt werden. Auf diese Weise kann es [so] gesehen werden, dass sich die grundsätzlichen Mechanismen der Fortpflanzung in ein großes Potenzial für Dienst am Anderen-Selbst und am Selbst in dritter Dichte ergeben; dies nicht nur durch die Funktionen von Energieübertragung, sondern auch [durch] die verschiedenen Dienste, die aufgrund des engen Kontaktes jener, die, sagen wir, magnetisch voneinander angezogen sind, ausgeführt werden; diese Wesen haben so die Möglichkeiten zu vielen Arten von Dienst, die dem unabhängigen Wesen nicht zur Verfügung stünden.",
  "30.11": "Fragesteller: War der eigentliche Grund dafür, der ursprüngliche Grund, dann die Steigerung der Möglichkeit der Erfahrung des Einen Schöpfers? Ist das richtig? Ra: Ich bin Ra. Dies ist nicht nur richtig, sondern der Schlüssel zu dem, was in allen Dichtestufen geschieht.",
  "30.12": "Fragesteller: Spielt der Prozess der zweigeschlechtlichen Fortpflanzung oder die Philosophie dahinter eine Rolle im spirituellen Wachstum von Wesen der zweiten Dichte? Ra: Ich bin Ra. In isolierten Fällen ist dies aufgrund effizienter Wahrnehmungen seitens des Wesens oder der Spezies so. Für den bei weitem größten Teil ist dies in zweiter Dichte nicht der Fall, da die spirituellen Potenziale jene der dritten Dichte sind.",
  "30.13": "Fragesteller: Ich habe mich gefragt, ob der Kater Gandalf durch diesen Mechanismus auf die eine oder andere Art sein spirituelles Potenzial oder Verständnis erhöhen konnte. Ra: Ich bin Ra. Wir untersuchen diese Information und finden sie harmlos. Das zweite Dichte-Wesen, Klangschwingung Gandalf, ist ein seltenes Beispiel seiner Spezies, erstens aufgrund früherer Individualisierung, zweitens aufgrund einer großen Investition 2 in dieser bestimmten Lebenserfahrung. Dies ist der größte Beschleuniger in der Entwicklung dieses Wesens.Dies ist sehr ungewöhnlich, wie wir gesagt haben. Die Erfahrungen der zweigeschlechtlichen Fortpflanzung, die von der Art des Wesens Gandalf waren, waren aufgrund einer ungewöhnlichen Beziehung mit einem anderen Wesen, das ebenfalls das war, was ihr eine Katze nennt, in einem kleinen Ausmaß von spirituellem Nutzen. Auch dieses Wesen besaß eine ungewöhnliche Orientierung zu dritter Dichte oder Investition aus früheren Lebenserfahrungen. Deshalb existierte die Bildung dessen, was als erkennbare Liebe angesehen werden könnte, in dieser Beziehung.",
  "30.14": "Fragesteller: Danke dir. Kannst du mir einen kurzen Abriss über die Geschichte der metaphysischen Prinzipien der Entwicklung jedes unserer Planeten im Sonnensystem und ihrer Funktion in Bezug auf die Evolution von Lebewesen geben? Ra: Ich bin Ra. Wir werden dir nur von den Planeten eine metaphysische Beschreibung geben, auf denen die Erfahrung individueller Geist/Körper/Seele-Komplexe gemacht wurde, wird oder werden wird. Die anderen Sphären kannst du als einen Teil des Logos verstehen.Wir nehmen diejenige, die als Venus bekannt ist. Diese planetare Sphäre war von einer schnellen Evolution. Sie ist unsere ursprüngliche Erde, und die Schnelligkeit des [Fortschritts] der Geist/Körper/Seele-Komplexe auf ihrer Oberfläche lag an [der] harmonischen Zusammenwirkung.Auf dem Wesen, das euch als Mars bekannt ist, wurde dieses Wesen, wie du schon besprochen hast 3, mitten in dritter Dichte gestoppt und war deshalb aufgrund des Mangels an günstigen Bedingungen auf der Oberfläche nicht in der Lage, die Entwicklung fortzuführen. Dieser Planet wird für einige eurer Raum/Zeit-Millennien Heilung unterlaufen.Der Planet, auf dem ihr weilt, hat eine metaphysische Geschichte, die euch gut bekannt ist und du magst darüber Fragen stellen, wenn du möchtest. Wir haben jedoch [bereits] zu einem großen Grad über dieses Thema gesprochen.Der Planet, der als Saturn bekannt ist, hat eine große Affinität zur unendlichen Intelligenz und wird deshalb in seinen magnetischen Feldern des Zeit/Raums von jenen bewohnt, die sich wünschen, euer System zu beschützen.Das planetare Wesen, das euch als Uranus bekannt ist, bewegt sich langsam durch die erste Dichte und hat das Potenzial, sich durch alle Dichtestufen zu bewegen.",
  "30.15": "Fragesteller: Danke dir. Ich habe mich gefragt, ob einer der anderen Planeten eine metaphysische Evolution hatte.Gestern hast du gesagt, dass Vieles dieses großen Galaxie-Systems spirituell als ein Teil des Logos verweilt. Meintest du damit, dass die Sterne näher am Zentrum dieser großen Galaxie keine Planetensysteme besitzen? Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Der Logos hat sich selbst über euer galaktisches System hinweg verteilt. Die Raum/Zeit-Kontinuen einiger eurer zentraleren Sonnensysteme sind jedoch viel weiter entwickelt.",
  "30.16": "Fragesteller: Gut, könnte man dann allgemein sagen, dass eine größere spirituelle Dichte, ich werde diesen Begriff verwenden, vorliegt, wenn man näher zum Zentrum dieser großen Galaxie kommt, oder dass diese allgemeine spirituelle Qualität in diesem Bereich weiterentwickelt ist? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein, da sich das Instrument etwas unwohl fühlt. Wir möchten das Instrument nicht erschöpfen.Die spirituelle Dichte oder Masse jener, die sich mehr im Zentrum eurer Galaxie befinden, ist bekannt. Dies liegt jedoch einfach an den unterschiedlichen, zeitlosen Zuständen, in denen sich die planetaren Sphären vereinigen können, wobei dieser Prozess der Raum/Zeit-Anfänge früher geschieht, sagen wir, wenn man sich dem Zentrum der galaktischen Spirale annähert. Wir sind für jede kurze",
  "30.17": "Fragesteller: Das Instrument würde gerne wissen, ob du ihr sagen könntest, ob das Gerät, das Sam Millars Polarisierer genannt wird, ihr physisches Wohlergehen unterstützen würde oder nicht. Kannst du das tun? Ra: Ich bin Ra. Beim Scannen des Instruments finden wir Anomalien des magnetischen Feldes, die zu unseren Fähigkeiten hin verzerrt sind, [einen] Schmalbandkanal in den Geist/Körper/Seele-Komplex des Instruments zu finden. Der Polarisierer, von dem du sprichst, wäre, so wie er ist, nicht hilfreich. Ein sorgfältiges Lesen der Aura des Instruments durch solche, die in diesem Bereich talentiert sind, und – daraus folgend – Veränderungen der magnetisierenden Kräfte dieses Polarisierers, würden das Wesen, Sam, dabei unterstützen, solch einen Polarisierer herzustellen, der dem Instrument etwas von Hilfe wäre. Wir empfehlen jedoch, dass kein elektrisches oder magnetisches Equipment, das nicht für die Aufzeichnung unserer Worte notwendig ist, in diese Sitzungen gebracht wird, da wir keine Verzerrungen wünschen, die nicht nötig sind.",
  "30.18": "Fragesteller: Danke dir. Gibt es etwas, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Dieses Instrument ist gut ausbalanciert, und der Kontakt ist so, wie er sein sollte. Dieses Instrument hat gewisse Schwierigkeiten einer Verzerrung, die ihr muskuläre Spasmen nennt und die die bewegungslose Position unbequem machen. Deshalb verlassen wir das Instrument.Ich bin Ra. Ihr macht euch gut, meine Freunde. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Bereits beschrieben in #13.15. ↩Ra verwendet den Begriff der Investition in dem Sinne, dass ein Wesen einer höheren Dichte in ein Wesen der darunterliegenden Dichte Selbst-Bewusstheit „investiert“, ein solches Wesen auch mit Bewusstsein „ausstattet“, was seine Entwicklung beschleunigt. Haustiere sind Beispiele für Investitionen der dritten Dichte in die zweite. ↩Besprochen in #9.6, #10.6, #14.3, #18.20, #19.5, #20.17, #20.20, #20.26, und #21.8. ↩24. Februar 1981"
}