{
  "31.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "31.1": "Fragesteller: Ich möchte gern zuerst eine Frage für das Instrument selbst stellen. Sie bittet zu erfahren, ob es ratsam für sie wäre, allein [spazieren] zu gehen, jetzt, da sie sich besser fühlt. 1 Ra: Ich bin Ra. Dies ist akzeptabel.",
  "31.2": "Fragesteller: Ok. Was ich machen werde ist, die Informationen zu verwenden, die wir am Ende des letzten Buches besprochen haben und von denen du vorgeschlagen hast, dass sie fortgeschrittenes Material seien. Wir werden sie an diesem Punkt in das Buch einfügen, 2 da wir gerade über zweigeschlechtliche Fortpflanzung sprechen, und ich würde dieses Material gerne ein wenig vertiefen, um einige Definitionen und bessere Erkenntnisse zu erlangen.Du sprichst in diesem Material von sexuellem Energietransfer. Könntest du diese sexuelle Energieübertragung definieren und ihre Bedeutung näher erläutern, bitte? Ra: Ich bin Ra. Energietransfer beinhaltet das Freiwerden potenzieller Energien über, sagen wir, potenzierten Raum. Die sexuelle Energieübertragung geschieht aufgrund der Polarisierungen zweier Geist/Körper/Seele-Komplexe, von denen jeder eine potenzielle Differenz gegenüber dem anderen hat. Die Natur der Übertragung von Energie oder der Blockade dieser Energie ist dann eine Funktion der Interaktion dieser zwei Potenziale. In den Fällen, in denen Übertragung stattfindet, kannst du dies mit dem Schließen eines Stromkreises vergleichen. Du kannst diese Aktivität, wie alle erfahrungsbezogenen Aktivitäten, auch als den Schöpfer, der Sich selbst erfährt, sehen.",
  "31.3": "Fragesteller: Wäre dies dann der hauptsächliche Mechanismus für den Schöpfer, um Selbst zu erfahren? Ra: Ich bin Ra. Dies ist nicht der richtige Ausdruck. Das [richtige] Adjektiv wäre vielleicht “ein angemessener” Weg des Schöpfers, Sich selbst zu erkennen, denn in jeder Interaktion, egal welcher Verzerrung, erlebt der Schöpfer Sich selbst. Die zweigeschlechtliche Erkenntnis des Schöpfers durch Sich selbst besitzt das Potenzial zu zwei Vorteilen.Erstens, für ein im grünen Strahl aktiviertes Wesen ergibt sie das Potenzial für eine direkte und einfache Entsprechung dessen, was ihr Freude nennen mögt, die spirituelle oder metaphysische Natur, die in intelligenter Energie existiert. Dies ist eine große Hilfe für das Verständnis einer wahreren Natur des Seins.Der andere potenzielle Vorteil der zweigeschlechtlichen Fortpflanzung ist die Möglichkeit eines heiligen Verständnisses oder einer heiligen Verbindung, sagen wir, mit dem Gateway zu intelligenter Unendlichkeit, denn mit der richtigen Vorbereitung kann Arbeit in dem, was ihr Magie nennen könnt, ausgeführt und Erfahrungen der intelligenten Unendlichkeit gemacht werden. Die positiv orientierten Individuen, die sich auf diese Methode, intelligente Unendlichkeit zu erreichen, konzentrieren, sind dann durch das Streben oder den Akt des Willens in der Lage, diese unendliche Intelligenz in die Arbeit zu lenken, die diese Wesen tun möchten, sei es Wissen des Dienstes oder der Fähigkeit zu heilen, oder irgendein anderer Dienst an Anderen, der gewünscht wird.Dies sind die zwei Vorteile dieser speziellen Methode des Schöpfers, Sich selbst zu erfahren. Wie wir bereits gesagt haben, ist das Resultat der Stärke dieser speziellen Energieübertragung, dass sie das Tor, sagen wir, der individuellen Geist/Körper/Seele-Komplexe für den Wunsch öffnet, auf eine unendliche Zahl von Wegen einem Anderen-Selbst zu dienen, wodurch sie sich zum Positiven polarisieren.",
  "31.4": "Fragesteller: Kannst du etwas näher auf das Konzept eingehen, dass diese Handlung nicht nur dem Schöpfer erlaubt, Sich selbst besser zu erkennen, sondern auch, in unserer Dichte, Nachkommen erzeugt oder den Pfad für ein anderes Wesen bereitstellt, um die Dichte zu betreten? Ra: Ich bin Ra. Wie wir bereits gesagt haben, beinhalten sexuelle Energieübertragungen die Übertragung im roten Strahl, der ungeregelt ist und eine Funktion des zweite Dichte-Versuchs, sagen wir, zu wachsen und zu überleben. Dies ist eine dazugehörige Funktion der sexuellen Interaktion. Der Nachwuchs, wie du das inkarnierte Wesen nennst, das die Geist/Körper/Seele-Gelegenheit annimmt, die durch diesen zufälligen Akt oder Vorgang angeboten wird, der die Befruchtung des Eis durch Samen genannt wird, ermöglicht einem Wesen dann, als inkarniertes Wesen in diese Dichte einzutreten.Dies gibt den Zweien, die in diesen zweigeschlechtlichen, reproduktiven Transfer eingebunden waren, das Potenzial für großen Dienst im Bereich des Aufzugs des wenig erfahrenen Wesens, während es an Erfahrung dazugewinnt.Es wird an diesem Punkt von Interesse sein, anzumerken, dass es immer Möglichkeiten gibt, diese Gelegenheiten zu nutzen, um zum Negativen zu polarisieren, und dies wurde über viele Tausende eurer Jahre durch den schrittweisen Aufbau von Sozialkomplex-Verzerrungen gefördert, die eine, sagen wir, Tendenz zur Verwirrung erzeugen, oder die Dienst-am-Anderen-Aspekte dieser Energieübertragung und daraus folgende Gelegenheiten für Dienst an Anderen-Selbsten durchkreuzen.",
  "31.5": "Fragesteller: Wenn ein sexueller Energietransfer im grünen Strahl geschieht – und ich nehme an, dass es in diesem Fall keine Energieübertragung im roten Strahl gibt – bedeutet dies, dass es bei diesem bestimmten Austausch unmöglich ist, Befruchtung und die Geburt eines Wesens zu beinhalten? Ra: Ich bin Ra. Dies ist inkorrekt. Aufgrund der Natur des Körperkomplexes gibt es immer eine Energieübertragung des roten Strahls. Das zufällige Resultat dieser Energieübertragung wird so sein, wie es sein wird, als eine Funktion der Möglichkeit der Befruchtung zu einer gegebenen Zeit in einer gegebenen Paarung von Wesen.Die Energieübertragung im grünen Strahl geschieht aufgrund der Schwingungsrate jedes der Lebewesen, die in keinem vitalen Sinne von Energien des gelben oder orangen Strahls verzerrt sind; das Geschenk auch, sagen wir, wird frei gegeben, keine Bezahlung wird verlangt, weder vom Körper, vom Geist, noch von der Seele. Der grüne Strahl ist ein Strahl der vollständigen Universalität der Liebe. Es ist ein Geben, ohne etwas dafür zu erwarten.",
  "31.6": "Fragesteller: Ich habe mich gefragt, ob es ein Prinzip hinter der Tatsache gibt, dass eine sexuelle Vereinigung nicht notwendigerweise zu [einer] Befruchtung führt. Ich bin nicht an den chemischen oder physischen Prinzipien interessiert. Ich bin daran interessiert, ob es irgendein metaphysisches Prinzip gibt, welches dazu führt, dass ein Paar ein Kind hat oder nicht, oder ist es reiner Zufall? Ra: Ich bin Ra. Dies ist innerhalb gewisser Grenzen zufällig. Wenn ein Wesen die Reife erreicht hat, ab der es die grundsätzliche Struktur seiner Lebenserfahrung selbst auswählt, mag dieses Wesen dann entscheiden, in einen Körperkomplex zu inkarnieren, der zur Reproduktion nicht fähig ist. Deshalb finden wir einige Wesen, die gewählt haben, unfruchtbar zu sein. Andere Wesen nutzen, durch freien Willen, bestimmte Vorrichtungen, um Unfruchtbarkeit sicherzustellen. Außer unter diesen Bedingungen ist das Ereignis zufällig.",
  "31.7": "Fragesteller: Danke dir. In früherem Material erwähntest du „magnetische Anziehung“. Könntest du diesen Begriff definieren und näher ausführen? Ra: Ich bin Ra. Wir verwendeten den Begriff, um darauf aufmerksam zu machen, dass es in euren zweigeschlechtlichen Naturen das gibt, was von Polarität ist. Diese Polarität mag, entsprechend der, sagen wir, männlich/weiblichen Polarisierung jedes Wesen, als veränderlich angesehen werden, sei das Wesen nun biologisch männlich oder weiblich. Deswegen kannst du den Magnetismus sehen, wenn zwei Wesen mit dem passenden Verhältnis, männlich/weibliche versus weiblich/männliche Polarität, aufeinandertreffen und so die Anziehung fühlen, die die polarisierten Kräfte ausüben werden, von einem Wesen auf das andere.Dies ist die Stärke des zweigeschlechtlichen Mechanismus. Es benötigt keinen Akt des Willens, zu entscheiden, Anziehung für jemanden zu empfinden, der sexuell gegensätzlich polarisiert ist. Es wird in einem unausweichlichen Sinne geschehen und gibt dem freien Fluss der Energie einen, sagen wir, angemessenen Weg. Dieser Weg kann durch Verzerrung zu einem Glauben/Zustand blockiert sein, der dem Wesen gegenüber sagt, dass diese Anziehung nicht gewünscht ist. Der grundlegende Mechanismus funktioniert jedoch einfach wie, sagen wir, Magnet und Eisen.",
  "31.8": "Fragesteller: Es scheint so, als ob wir eine steigende Zahl von Wesen jetzt hier inkarniert haben, die in diesem Zusammenhang eine sogenannte homosexuelle Orientierung haben. Könntest du dieses Konzept erklären und vertiefen? Ra: Ich bin Ra. Wesen dieses Zustands erfahren eine große Menge an Verzerrung aufgrund der Tatsache, dass sie viele Inkarnationen als biologisch männlich und biologisch weiblich erlebt haben. Dies würde nicht das fördern, was ihr Homosexualität in einer aktiven Phase nennt, wären nicht die schwierigen Schwingungsbedingungen eurer planetaren Sphäre. Es gibt in euren überfüllten, städtischen Gegenden der bevölkerungsreicheren Länder, wie ihr Teile eurer planetaren Sphäre nennt, das, was ihr [eine] große Aura-Übertretung nennen könnt. Unter diesen Bedingungen werden die Verwechslungen stattfinden.",
  "31.9": "Fragesteller: Warum erzeugt Bevölkerungsdichte diese Verwechslungen? Ra: Ich bin Ra. Der zweigeschlechtliche Fortpflanzungstrieb hat seinen Zweck, nicht nur die einfache, reproduktive Funktion, sondern insbesondere der Wunsch, anderen zu dienen, der durch diese Aktivität erweckt wird.In einer überbevölkerten Situation, wo jeder Geist/Körper/Seele-Komplex unter ständigem Bombardement von Anderen-Selbsten ist, ist es verständlich, dass jene, die besonders empfindsam sind, unter Umständen nicht den Wunsch verspüren, anderen Selbsten von Dienst zu sein. Dies würde auch die Wahrscheinlichkeit eines Mangels an Wunsch oder einer Blockade der fortpflanzenden Energie des roten Strahls erhöhen.In einer nicht überlaufenen Atmosphäre würde dieses gleiche Wesen, durch den Stimulus des Gefühls der Abgeschiedenheit um es herum, dann viel mehr den Wunsch haben, jemanden aufzusuchen, dem es von Dienst sein kann und so die sexuelle, fortpflanzende Funktion regulieren.",
  "31.10": "Fragesteller: Ungefähr wie viele vorherige Inkarnationen würde, sagen wir, ein in dieser Inkarnation männliches Wesen als Frau erlebt haben, um eine in hohem Maße homosexuelle Orientierung in dieser Inkarnation zu haben? Nur ungefähr. Ra: Ich bin Ra. Wenn ein Wesen ungefähr 65% seiner Inkarnationen im sexuell/biologischen Körperkomplex der gegensätzlichen Polarität seines jetzigen Körperkomplexes verbracht hat, ist dieses Wesen anfällig für die Aura-Übergriffe eurer urbanen Gegenden und mag vielleicht das werden, was du von einer homosexuellen Natur nennst.Es ist an dieser Stelle anzumerken, dass, auch wenn es viel schwieriger ist, es in dieser Art von Verbindung für ein Wesen möglich ist, einem anderen in Treue und aufrichtiger grüner Strahl-Liebe einer nichtsexuellen Natur von großem Dienst zu sein, und so die Verzerrungen seiner sexuellen Einschränkung auszugeichen oder zu verringern. 3",
  "31.11": "Fragesteller: Timothy Leary schrieb in seiner Forschung, dass zur Zeit der Pubertät, und durch diese Zeit hindurch, ein Eindruck auf die DNA-Kodierung eines Wesens entsteht, und dass, zum Beispiel, sexuelle Einstellungen aufgrund erster und früher sexueller Erfahrungen des Wesens geprägt werden. Geschieht irgend so etwas tatsächlich? Ra: Ich bin Ra. Dies ist teilweise korrekt. Aufgrund der Natur sexueller Erfahrungen, die das Wesen allein macht, ist es in meisten Fällen unwahrscheinlich, dass das, was ihr Selbstbefriedigung nennt, einen prägenden Effekt auf spätere Erfahrungen hat.Dies ist ähnlich wahr für einige der Begegnungen unter jenen dieser Altersgruppe. Es gibt stattdessen oft unschuldige Übungen in Neugierde.Es ist jedoch recht treffend, dass die erste Erfahrung, in der der Geist/Körper/Seele-Komplex auf intensive Weise involviert ist, dem Wesen tatsächlich ein Set an Vorlieben einprägen wird.",
  "31.12": "Fragesteller: Nutzt die Orion-Gruppe dieses, sagen wir, Einfallstor, um, sagen wir, Vorlieben auf Wesen einzuprägen, die negative Polarisierung erzeugen könnten? Ra: Ich bin Ra. Genau wie wir vom Bündnis versuchen, unsere Liebe und unser Licht zu schicken, wann immer sich die Gelegenheit bietet, einschließlich sexueller Gelegenheiten, so wird die Orion-Gruppe eine Gelegenheit nutzen, wenn sie negativ orientiert ist oder wenn das Individuum negativ orientiert ist.",
  "31.13": "Fragesteller: Gibt es irgendeine emotionale Einstellung, die nichts mit der männlich/weiblichen sexuellen Polarität zu tun hat, die den Aufbau sexueller Energie in einem Wesen erzeugen kann? Ra: Ich bin Ra. Der Aufbau sexueller Energie ist ohne sexuelle Orientierung seitens des Wesens sehr unwahrscheinlich. Vielleicht haben wir deine Frage nicht verstanden, aber es scheint offensichtlich, dass ein Wesen mit dem Potenzial zu sexueller Aktivität Voraussetzung dafür ist, einen Aufbau von sexueller Energie zu erleben.",
  "31.14": "Fragesteller: Ich habe mehr an die Möglichkeit gedacht, dass die Orion-Gruppe einige, sagen wir, Mitglieder des dritten Reiches beeinflusst hat, von denen ich in Berichten gelesen habe, dass sie sich sexuell durch die Beobachtung von, in einigen Fällen, Vergasen und Töten von Menschen in Gaskammern befriedigt haben. Ra: Ich bin Ra. Wir wiederholen, dass diese Wesen das Potenzial zum Aufbau sexueller Energie hatten. Die Wahl des Stimulus ist sicherlich die Entscheidung des Lebewesens. In dem Fall, von dem du sprichst, waren diese Wesen stark zu orangem Strahl hin polarisiert und begegneten so den Energieblockaden der Macht über Andere, bei der das Töten die ultimative Macht über Andere ist; dies wird dann auf sexuelle Weise ausgedrückt, jedoch allein.In diesem Fall würde das Verlangen ungebrochen weitergehen und nahezu unstillbar sein.Du wirst herausfinden, wenn du das ganze Spektrum der sexuellen Praktiken unter euch Menschen beobachtest, dass es jene gibt, die solche Befriedigung von der Beherrschung anderer, entweder in der Form von Vergewaltigung oder mit anderen Mitteln der Beherrschung, erfahren. In jedem Fall ist dies ein Beispiel für [eine] Energieblockade, die sexuell in ihrer Natur ist.",
  "31.15": "Fragesteller: Wäre die Orion-Gruppe dann, sagen wir, in der Lage, diesen Effekt des orangen Strahls auf Wesen einzuprägen, oder haben sie … Ist das die Art, wie sich dies entwickelt hat; das ist es, worauf ich hinaus möchte. Ist dies die Art und Weise, wie diese Konzepte auf diesen Planeten kamen? Denn, wenn wir zurückgehen zum Anfang der dritten Dichte, dann muss es eine erste Ursache dafür geben. Ra: Ich bin Ra. Die Ursache hierfür ist nicht Orion. Es ist die freie Entscheidung eurer Menschen. Dies ist etwas schwierig zu erklären. Wir werden es versuchen.Die sexuellen Energieübertragungen und Blockaden sind eher eine Manifestation oder ein Beispiel von etwas Grundlegenderem, als andersherum. Als eure Völker für die Konzepte der Kampfbegierde und der Gier des Eigentums offen wurden, begannen diese verschiedenen Verzerrungen so, durch den Baum des Geistes in die Ausdrucksformen des Körperkomplexes hinab zu sickern, wobei der sexuelle Ausdruck wesentlich für diesen Komplex ist. Auf diese Weise sind die sexuellen Energieblockaden, wenn auch von Orion beeinflusst und verstärkt, im Wesentlichen das Produkt der Seiendheit, die von euren Völkern frei gewählt wird.Dies wird die letzte Frage sein, falls wir nicht weiter zur Klärung dieser Frage sprechen oder eine kurze Frage beantworten sollen, bevor wir schließen.",
  "31.16": "Fragesteller: Ich würde nur gerne wissen, ob es dann durch das ethnische Gedächtnis geschieht, dass eine ganze Bevölkerung auf gewisse Weise infiziert wird? Geschieht so etwas in der Art? Ra: Ich bin Ra. Das ethnische Gedächtnis enthält alles, was erlebt wurde. Deshalb gibt es einige, sagen wir, Verunreinigung, auch des Sexuellen, was sich vor allem in eurer eigenen Kultur als die verschiedenen Veranlagungen zu gegenseitigen Beziehungen zeigt, oder, wie ihr sie nennt, Vermählungen, anstatt dem freien Geben des einen an den anderen in der Liebe und im Licht des Unendlichen Schöpfers.",
  "31.17": "Fragesteller: Dies war genau der Punkt, den ich machen wollte. Vielen Dank. Um das Instrument nicht zu ermüden, werde ich dann nur fragen, ob es etwas gibt, das wir tun können, damit sich das Instrument wohler fühlt, oder um den Kontakt zu verbessern. Ra: Ich bin Ra. Bitte seid euch darüber bewusst, dass das Instrument etwas erschöpft ist. Der Kanal ist sehr klar. Wir finden jedoch, dass die Vitalenergie niedrig ist. Wir möchten dieses Instrument nicht auszehren. Es gibt allerdings einen Energieaustausch, von dem wir eine Ehre/Pflicht empfinden, ihn anzubieten, wenn das Instrument sich selbst öffnet. Deswegen empfehlen wir diesem Instrument zu versuchen, die Vitalenergien sorgfältig einzuschätzen, bevor es sich selbst als offenen Kanal anbietet.Alles ist gut. Ihr seid gewissenhaft.Ich bin Ra. Ich verlasse dieses Instrument und euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Carla ging rund 5 bis 8 Kilometer pro Tag, und es wurde empfunden, dass Jim sie, nach ihrer Episode, in der sie nicht atmen konnte und fast ohnmächtig wurde, als eine Sicherheitsmaßnahme auf diesen „Walks“ begleiten sollte. In dieser Frage wollte Carla wissen, ob sie ohne Jim an ihrer Seite gehen könnte. ↩Die erwähnten Informationen sind aus Frage #26.38, in der sexuelle Energie-Übertragungen und -Blockaden, sowohl positive als auch negative, besprochen werden. ↩Eines der kommenden Ressourcen-Bücher enthält einen Aufsatz, in dem die Bedeutung dieser Fragen und Antworten bezüglich Homosexualität untersucht wird. ↩25. Februar 1981"
}