{
  "32.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "32.1": "Fragesteller: Ich habe eine kurze Frage von Jim, die ich an diesem Punkt einwerfen werde.„Der Körperkomplex des Instruments ist jetzt im Prozess der Erholung von der Einnahme einer chemischen Substanz. Sie war sich der Öffnung 1, die sie dadurch erzeugt hat, nicht bewusst. Wie kann sich jeder von uns drei Anwesenden mehr darüber bewusstwerden, wie solche Öffnungen in unseren Handlungen und Gedanken erzeugt werden? Ist es möglich, dass wir solche Öffnungen durch unschuldiges Fragen in bestimmte Bereiche während dieser Sitzungen erzeugen? Und was können wir dann tun, um uns selbst von verzerrenden Einflüssen im Allgemeinen schützen? Gibt es ein Ritual oder eine Meditation, die wir verwenden könnten? Ra: Ich bin Ra. Auch wenn wir in Sympathie mit dem großen Wunsch, von Dienst zu sein, sind, der durch diese Frage verdeutlicht wird, ist unsere Antwort durch die Verzerrung des Weges der Verwirrung begrenzt. Wir werden einige allgemeine Dinge sagen, die in diesem Bereich von Hilfe sein können.Erstens, als dieses Instrument seinen Körperkomplex aufgrund dieses Vorfalls zu niedriger Vitalenergie verzerrte, war es eine erkennbare Substanz, die dies verursachte. Dies war weder, sagen wir, eine natürliche Substanz, noch war der Geist/Körper/Seele-Komplex sich ausreichend über seine Verzerrung zu physischer Schwäche bewusst. Die natürlichen Wege der, sagen wir, alltäglichen Existenz, in der das Wesen nicht durch die Einnahme von stark wirksamen, chemischen Substanzen verzerrt ist, können als von einer immer angemessenen Natur angesehen werden. Es gibt keine Fehler, einschließlich der Handlung dieses Instruments.Zweitens, die Mittel des Schutzes, für jene auf dem positiven Pfad, vor negativem oder schwächendem Einfluss wurden von diesem Instrument zu einem hohen Grad demonstriert. Betrachte, wenn du magst, die Potenziale, die dieses spezielle Vorkommnis für negative Einflüsse hatte, um in das Instrument einzudringen. Das Instrument dachte, wenn es allein war und in Handlungen mit Anderem-Selbst, an den Schöpfer, pries und dankte ständig dem Schöpfer für die Erfahrungen, die es erlebte.Dies wiederum erlaubte diesem bestimmten Wesen, dem Anderen-Selbst gegenüber solche Energien auszustrahlen, die ein Auslöser für eine Öffnung und eine Stärkung der Fähigkeit des Anderen-Selbst waren, um auf eine mehr positiv polarisierte Art zu funktionieren. So sehen wir, wie einfach der Schutz ist. Gib Dank für jeden Moment. Sieh das Selbst und das Andere-Selbst als Schöpfer. Öffne das Herz. Erkenne immer das Licht und preise es. Dies ist der ganze Schutz, der notwendig ist.",
  "32.2": "Fragesteller: Vielen Dank. Ich werde nun mit dem Material von Vorgestern weitermachen. Unser Thema ist, wie sexuelle Polarität als Beschleuniger der Evolution wirkt und wie man den größten Nutzen aus diesem Beschleuniger zieht. Indem wir zu diesem Material zurückkehren, werde ich einige Lücken schließen, die wir an diesem Punkt möglicherweise noch nicht so gut verstehen.Kannst du mir den Unterschied zwischen oranger- und gelber Strahl-Aktivierung erklären? Ich werde mich vom roten Strahl durch bis zum violetten hocharbeiten, und den roten Strahl haben wir schon behandelt, deswegen, was ist der Unterschied zwischen oranger und gelber Strahl-Aktivierung? Ra: Ich bin Ra. Der orange Strahl ist der Einfluss oder das Schwingungsmuster, bei dem der Geist/Körper/Seele-Komplex seine Kraft auf einer individuellen Basis ausdrückt. Deshalb kann Macht über Individuen als vom orangen Strahl angesehen werden. Dieser Strahl ist sehr intensiv unter euch Menschen auf einer individuellen Basis. Du kannst diesen Strahl in der Behandlung von Anderen-Selbsten als Nicht-Wesen, Sklaven oder Besitzgegenstand sehen, indem er Anderen-Selbsten überhaupt keinen Status gibt.Der gelbe Strahl ist ein zentraler und sehr kraftvoller Strahl und betrifft das Wesen in Beziehung zu, sagen wir, Gruppen, Gesellschaften oder großen Zahlen von Geist/Körper/Seele-Komplexen. Diese orange – wir korrigieren uns – diese Schwingung des gelben Strahls steht im Zentrum kriegerischer Handlungen, in denen eine Gruppe von Wesen die Notwendigkeit und das Recht verspürt, andere Gruppen von Wesen zu dominieren und ihren Willen entsprechend der Willen ihrer Meister zu beugen.Der negative Weg, wie du es nennen würdet, verwendet eine Kombination des gelben und des orangen Strahls in seinen Polarisierungsmustern. Diese, auf aktive Weise verwendeten Strahlen erzeugen einen Kontakt mit intelligenter Unendlichkeit. Die normale Natur sexueller Interaktion, falls man in grundlegenden Schwingungsmustern gelb oder orange ist, ist eine der Blockade und dann unersättlichen Hungers aufgrund von Blockade. Wenn zwei Selbste in diesem Bereich schwingen, wird das Potenzial für Polarisierung durch die sexuelle Interaktion begonnen, in der ein Wesen die Freude von Demütigung und Sklaverei oder Zwang erfährt, das andere die Freude der Beherrschung und Kontrolle über ein anderes Wesen. Auf diese Weise wird eine sexuelle Energieübertragung einer negativen Polarität erlebt.",
  "32.3": "Fragesteller: In dem Material, das du uns am 17. Februar übermittelt hast, sagtest du: „Im dritten Strahl gibt es zwei Möglichkeiten. Erstens, wenn beide im dritten Strahl schwingen, dann wird es eine gegenseitig stärkende Energieübertragung geben.“ Von welcher Farbe ist der dritte Strahl in diesem Material? Ra: Ich bin Ra. Der Strahl, von dem wir in diesem Material sprachen, sollte richtigerweise der grüne Strahl oder vierte Strahl sein.",
  "32.4": "Fragesteller: Soll ich dann dieses „dritter“ zu „viertem“ ändern? Ra: Ich bin Ra. Dies ist korrekt. 2 Bitte suche weiter nach Fehlern, die mit Zahlen zu tun haben, wie ihr es nennt, da uns dieses Konzept fremd ist und wir übersetzen müssen, wenn du so magst, wenn wir Zahlen verwenden. Dies ist eine fortlaufende Schwäche dieses Kontakts aufgrund des Unterschiedes zwischen unseren und euren Wegen. Deine Hilfe wird geschätzt.",
  "32.5": "Fragesteller: Ok. Danke dir. Ich glaube, dass wir den grünen Strahl im Moment genügend behandelt haben, deshalb werde ich den grünen Strahl auslassen und zum blauen Strahl gehen.Kannst du mir den Unterschied zwischen grün und blau mit Betonung auf dem blauen Strahl erklären? Ra: Ich bin Ra. Mit der Energieübertragung des grünen Strahls kommst du jetzt zum großen Wendepunkt, sexuell gesehen, als auch in jedem anderen Modus der Erfahrung. Der grüne Strahl kann dann nach außen gerichtet werden, so dass das Wesen gibt, anstatt zu empfangen. Das erste Geben jenseits des grünen Strahls ist das Geben von Akzeptanz oder Freiheit, welches dem Empfänger von blauer Strahl-Energieübertragung auf diese Weise die Gelegenheit gibt, sich akzeptiert zu fühlen. Dies befreit das Andere-Selbst, so dass es sich dem Gebenden dieses Strahls gegenüber auszudrücken kann.Es wird auffallen, dass sobald grüner Strahl-Übertragung von zwei Geist/Körper/Seelen in der Paarung erreicht wurde, die weiteren Strahlen zur Verfügung stehen, ohne dass beide Wesen sich auf gleiche Weise weiterentwickeln müssen. Ein im blauen Strahl oder im Indigo-Strahl schwingendes Wesen, dessen andere Strahl-Schwingungen klar sind, kann deshalb diese Energie mit dem Anderen-Selbst im grünen Strahl teilen und so als Katalyst für das fortschreitende Lern/Lehren des Anderen-Selbst agieren. Bis ein Anderes-Selbst den grünen Strahl erreicht hat, sind solche Energieübertragungen durch Strahlen nicht möglich.",
  "32.6": "Fragesteller: Meine nächste Frage hat mit dem Indigo-Strahl zu tun. Gibt es einen Unterschied zwischen Indigo- und blauer Strahl-Energieübertragung? Ra: Ich bin Ra. Der Indigo-Strahl ist der Strahl der, sagen wir, Bewusstheit des Schöpfers als Selbst; jemand, dessen Indigo-Strahl-Schwingungen aktiviert wurden, kann deshalb die Energieübertragung von Schöpfer zu Schöpfer anbieten. Dies ist der Beginn der heiligen Natur dessen, was ihr euren zweigeschlechtlichen, reproduktiven Akt nennt. Sie ist einzigartig, indem sie die Allheit, die Ganzheit, die Einheit in ihrem Geben an Anderes-Selbst in sich trägt.",
  "32.7": "Fragesteller: Und dann schließlich der violette Strahl. Was ist der Unterschied zwischen violettem Strahl und anderen? Ra: Ich bin Ra. Der violette Strahl, genau wie der rote Strahl, ist konstant in der sexuellen Erfahrung. Seine Erfahrung durch Anderes-Selbst kann vom Anderen-Selbst verzerrt oder vollständig ignoriert oder nicht verstanden werden. Der violette Strahl, der die Summe und Substanz des Geist/Körper/Seele-Komplexes ist, umgibt und inspiriert jede Handlung eines Geist/Körper/Seele-Komplexes.",
  "32.8": "Fragesteller: Treten die Übertragungen dieser Art in vierter, fünfter, sechster und siebter Dichte auf? Ich meine, von allen Strahlen? Ra: Ich bin Ra. Die Strahlen, wie ihr sie versteht, haben eine solch unterschiedliche Bedeutung in der nächsten Dichte und der nächsten und so weiter, dass wir deine Frage negativ beantworten müssen. Energieübertragungen finden nur in vierter, fünfter und sechster Dichte statt. Diese sind noch das, was du von einer polarisierten Natur nennen könntest. Durch die Fähigkeit dieser Dichtestufen, die Harmonien zwischen Individuen zu sehen, wählen diese Wesen solche Partner, die harmonisch sind, und ermöglichen so konstante Übertragung von Energie und die Fortpflanzung von Körperkomplexen, die jede Dichte verwendet.Der Vorgang ist in der fünften und sechsten Dichte anders, als ihr es verstehen mögt. Er basiert jedoch in diesen Fällen immer noch auf Polarität. In der siebten Dichte gibt es keine spezielle Energieübertragung, da es unnötig ist, Körperkomplexe zu recyceln.",
  "32.9": "Fragesteller: Aus dem heraus, was wir bislang betrachtet haben, nehme ich an… Wir haben auf der Erde heute, und hatten in der Vergangenheit, Wanderer aus der vierten, fünften und sechsten Dichte. Wenn sie für einen Zeitraum in eine Inkarnation im Physischen dieser Dichte kommen, welche Arten von Polarisierungen in Bezug auf diese verschiedenen Strahlen betreffen sie? Kannst du mir das sagen? Ra: Ich bin Ra. Ich glaube, den Anstoß deiner Frage zu verstehen. Bitte frage weiter, wenn diese Antwort nicht ausreicht.Wanderer der vierten Dichte, wovon es nicht viele gibt, werden dazu tendieren, jene Wesen auszusuchen, die voller Liebe sind oder Liebe benötigen. Es gibt eine große Möglichkeit/Wahrscheinlichkeit dieser Wesen, aufgrund des Mitgefühls, mit dem Andere-Selbste gesehen werden, Fehler bei der Beurteilung zu begehen.Der Wanderer aus fünfter Dichte ist jemand, der nicht besonders vom Stimulus der verschiedenen Strahlen von Anderem-Selbst beeinflusst wird, und er bietet sich selbst an, wenn Bedarf gesehen wird. Solche Wesen engagieren sich wahrscheinlich nicht in dem, sagen wir, Brauch eurer Menschen, genannt Heirat, und empfinden wahrscheinlich Abneigung gegenüber Schwangerschaft und Kindererziehung, aufgrund des Bewusstseins der Unangemessenheit der planetaren Schwingungen in Bezug zu den harmonischen Schwingungen der Dichte des Lichts.Die sechste Dichte, deren Mittel der Fortpflanzung du mit dem vergleichen kannst, was ihr Fusion nennt, wird sich zu einem großen Teil von der zweigeschlechtlichen, reproduktiven Programmierung des Körperkomplexes zurückziehen und stattdessen jene suche, mit denen die sexuelle Energieübertragung von einer vollständig verschmelzenden Natur ist, soweit dies als Manifestation in dritter Dichte möglich ist.",
  "32.10": "Fragesteller: Kannst du ein wenig vertiefen, was du mit “vollständig verschmelzender Natur“ meinst? Ra: Ich bin Ra. Die ganze Schöpfung ist aus dem Einen Schöpfer. Die Einordnung von sexueller Aktivität in einfach die des Körperkomplexes vorzunehmen, ist eine künstliche Einteilung, da alle Dinge als sexuell gleichwertig gesehen werden, der Geist, der Körper und die Seele, wovon alle Teil der Polarität des Wesens sind. Sexuelles Verschmelzen mag deshalb, ob mit oder ohne dem, was ihr sexuellen Verkehr nennt, als das vollständige Verschmelzen des Geistes, des Körpers und der Seele in das, was sich anfühlt wie ein ständiger Orgasmus, sagen wir, der Freude und der Verzückung des einen im Sein des anderen, gesehen werden.",
  "32.11": "Fragesteller: Haben dann viele Wanderer der höheren Dichtestufen wegen dieser unterschiedlichen Orientierung große Probleme in Bezug auf eine Inkarnation in dritter Dichte? Ra: Ich bin Ra. Die Möglichkeit/Wahrscheinlichkeit solcher Probleme, wie du sie nennst, aufgrund einer sechste Dichte-Inkarnation in der dritten ist recht groß. Es ist nicht notwendigerweise ein Problem, wenn du es so nennen würdest. Es hängt von der individuellen Orientierung jedes Geist/Körper/Seele-Komplexes ab, der diese Situation oder Platzierung von Schwingungsverhältnissen erlebt.",
  "32.12": "Fragesteller: Kannst du mir eine Vorstellung davon geben, wie die verschiedenen Farben … Dies ist eine schwierige Frage. Ich habe kaum die Worte dafür.Worauf ich hinaus möchte ist, wie die verschiedenen Farben, ich könnte sagen, ursprünglich entstehen, als Funktionen oder Essenz, könnte man sagen, des Ursprungs dieser Farben als Funktionen für diese unterschiedlichen Ausdrücke in Bewusstsein. Ich weiß nicht, ob diese Frage ausreichend ist. Ra: Ich bin Ra. Diese Frage ist ausreichend klar für uns, um Erklärung dessen zu versuchen, was, wie du beobachtet hast, für den intellektuellen Geist keine leicht zu verstehende Materie ist. Die Natur der Schwingung ist so, dass sie als aus mathematisch kleinen oder engen Schritten bestehend gesehen werden kann. Diese Schritte kann man als Grenzen aufweisend betrachten. Innerhalb dieser Grenzen gibt es unendliche Schattierungen von Schwingung oder Farbe.Wenn man sich jedoch einer Grenze nähert, muss eine Bemühung unternommen werden, um diese Grenze zu überqueren. Die Farben sind eine vereinfachte Art, die Grenzteilungen eurer Dichte auszudrücken. Es gibt auch das Zeit/Raum-Gegenstück, das als die Farbe selbst in einem modifizierten Aspekt gesehen werden kann.",
  "32.13": "Fragesteller: Danke dir. Ist es für ein Wesen in der physischen dritten Dichte möglich, weit über das ganze Spektrum an Farben zu wechseln oder ist das Wesen ziemlich stark auf eine Farbe festgelegt? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeitssitzung sein. Bitte wiederhole für Klarheit.",
  "32.14": "Fragesteller: Ich habe gerade gemeint, ob es möglich wäre, sagen wir, für ein grüner Strahl… wenn wir über grüner Strahl-Aktivierung und Energieübertragungen sprechen, ist es für eine Person im grünen Strahl, die in erster Linie grüner Strahl-aktiviert ist, möglich, auf beide Seiten des grünen Strahls in kleinem oder großem Umfang zu Energieübertragung zu wechseln, oder bleibt sie hauptsächlich grüner Strahl? Ra: Ich bin Ra. Wir verstehen die Neuigkeit des Materials, das du angefragt hast. Es war unklar, weil wir dachten, wir hätten dieses Material schon besprochen. Der besprochene Teil ist dies: Die Aktivierung des grünen Strahls ist immer anfällig gegenüber dem gelben oder orangen Strahl des Besitzens, was hauptsächlich zum gelben Strahl gehört, aber oft in den orangen Strahl hineingeht. Angst vor Besitz, Wunsch nach Besitz, Angst davor, besessen zu werden, der Wunsch danach, besessen zu werden: Dies sind die Verzerrungen, die die Deaktivierung von Energieübertragung des grünen Strahls verursachen werden.Das neue Material ist dies: Wenn der grüne Strahl einmal erreicht wurde, steht dem Wesen sofort die Fähigkeit zur Verfügung, in den blauen Strahl zu kommen, und diese Fähigkeit wartet nur auf die Bemühungen des Individuums. Der Indigo-Strahl wird nur durch beträchtliche Disziplin und Praxis geöffnet, die hauptsächlich mit der Akzeptanz des Selbst zu tun hat – nicht nur als das polarisierte und ausgeglichene Selbst, sondern als der Schöpfer, als ein Wesen von unendlichem Wert. Dies wird die Aktivierung des Indigo-Strahls auslösen.",
  "32.15": "Fragesteller: Danke dir. Ra: Ich bin Ra. Hast du irgendeine kurze Frage, bevor wir schließen?",
  "32.16": "Fragesteller: Ich denke, dass alles zu lang wäre. Ich werde nur fragen, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern. Ra: Ich bin Ra. Alles ist gut. Wir warnen nicht nur dieses Instrument, sondern jeden, gut auf die Vitalenergien zu achten, die für Nicht-Auszehrung des Instruments und das Kontaktniveau nötig sind. Ihr seid gewissenhaft, meine Freunde. Wir werden mit euch sein.Ich verlasse euch nun in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Für negative Einflüsse/Angriffe (Anmerk. d. Übers.). ↩Eine Fußnote wurde bei #26.38 hinzugefügt. ↩27. Februar 1981"
}