{
  "33.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "33.1": "Fragesteller: In unserer letzten Sitzung hast du jeden von uns gewarnt, „gut auf die Vitalenergien zu achten, die für Nicht-Auszehrung des Instruments und das Kontaktniveau nötig sind.“ Meintest du damit, dass wir – dass Jim und ich auf die [Vitalenergie] des Instruments achten sollen – oder auf die Vitalenergie des Instruments und unsere eigenen Vitalenergien achten sollen? Ra: Ich bin Ra. Jedes Wesen ist für sich selbst verantwortlich. Die Mechaniken dieses stattfindenden Prozesses beinhaltet erstens, die Verwendung des physischen Körperkomplexes der dritten Dichte mit seinem begleitenden Material, um diese Worte auszusprechen. Deswegen sollte dieses Instrument sorgfältig auf seine Energien achten, denn wir möchten dieses Instrument nicht auszehren.Zweitens, die Funktion der unterstützenden Gruppe kann erstens im Schutz dieses Kontakts gesehen werden; zweitens, in der Energetisierung des Instruments und der Verstärkung seiner Vitalenergie.Diese unterstützende Gruppe war aufgrund einer zugrundeliegenden Harmonie immer von einer sehr stabilen Natur, was Schutz in Liebe und Licht angeht, und stellte so die Fortführung dieses Schmalbandkontaktes sicher. Wären die Vitalenergien von einem der unterstützenden Mitglieder erschöpft, müsste das Instrument dann eine größere Menge ihrer Vitalenergien nutzen, und sich selbst mehr auszehren, als es auf einer langfristigen Basis vorteilhaft wäre.Bitte versteht, dass wir um eure Entschuldigung bitten für diese Übertretung eures freien Willens. Es ist jedoch unsere Verzerrung/Erkenntnis, dass ihr diese Informationen bevorzugt, anstatt mit euren eigenen Verzerrungen des Engagements ganz auf euch allein gestellt zu sein, das Instrument zu erschöpfen oder die Gruppe zu erschöpfen, bis zu dem Punkt, an dem der Kontakt nicht aufrechterhalten werden kann.",
  "33.2": "Fragesteller: Kannst du uns einen Rat geben, wie wir die bestmöglichen Bedingungen aufrechterhalten können, um den Kontakt zu bewahren? Ra: Ich bin Ra. Wir haben Informationen gegeben, die das richtige Nähren dieses Kanals betreffen. Wir wiederholen uns deshalb nur auf zweifache Art im Allgemeinen.Erstens, wir empfehlen, dass anstatt, sagen wir, mutig zu sein und die Schwäche/Verzerrung eines physischen Körperkomplexes zu ignorieren, es gut ist, diese Verzerrung mit der Gruppe zu teilen und vielleicht, sagen wir, eine Gelegenheit für Kontakt auszulassen, die für das Instrument sehr ermüdend wäre, damit eine andere Gelegenheit zustande kommen kann, in der das Instrument angemessen genährt ist.Zweitens, die Arbeit, die in Harmonie begonnen wurde, mag fortfahren. Harmonie, Danksagung und Lobpreis von Gelegenheiten und des Schöpfers: dies ist euer Schutz. Dies sind unsere Vorschläge. Wir können nicht genau sein, denn euer freier Wille ist von Essenz in diesem Kontakt. Wie wir gesagt haben, sprechen wir nur aufgrund unseres Verständnisses eurer Orientierung zu einer langfristigen Aufrechterhaltung dieses Kontakts über dieses Thema. Dies ist akzeptabel für uns.",
  "33.3": "Fragesteller: Ich danke dir sehr. Das Instrument hat ein Gerät für sogenannte Farbtherapie, und da wir in der letzten Sitzung beim Konzept der verschiedenen Farben waren, habe ich mich gefragt, ob sich dies auf gewisse Weise auf das Prinzip der Farbtherapie anwenden lässt, indem bestimmte Farben auf den physischen Körper scheinen. Hat das irgendeinen vorteilhaften Effekt und kannst du mir etwas darüber erzählen? Ra: Ich bin Ra. Diese Therapie, wie du es nennst, ist ein etwas plumpes und unterschiedlich nützliches Werkzeug, um eine Verstärkung von Energien oder Schwingungen in einem Geist/Körper/Seele-Komplex eines Wesens auszulösen, die dem Wesen von Hilfe sein könnte. Die unterschiedliche Nutzbarkeit dieses Gerätes liegt erstens daran, dass keine echten Farben verwendet werden, und zweitens, an einer extremen Variation in der Empfindsamkeit auf Schwingung unter euch Menschen.",
  "33.4": "Fragesteller: Ich würde denken, dass man eine echte Farbe erreichen könnte, indem man das Licht einen Kristall einer bestimmten Farbe passieren lässt. Ist das richtig? Ra: Ich bin Ra. Dies wäre ein Weg, Echtheit in Farbe zu erreichen. Es ist eine Frage dessen, was ihr Qualitätskontrolle nennt, dass das Zelluloid, das verwendet wird, von einer wechselnden Farbe ist. Dies ist keine große oder nicht einmal sichtbare Veränderung, es macht jedoch für bestimmte Anwendungen einen gewissen Unterschied.",
  "33.5": "Fragesteller: Vielleicht wäre die Verwendung eines Prismas sogar besser, das weißes Licht in sein Spektrum bricht und dann alle Teile des Spektrums abschirmt, außer den, den man durch einen Schlitz durchlassen und verwenden möchte. Würde das stimmen? Ra: Ich bin Ra. Das stimmt.",
  "33.6": "Fragesteller: Ich habe mich gefragt, ob es eine bestimmte Programmierung von Erfahrungen gibt, die ein Individuum dazu bringt, bestimmten katalytischen Situationen in seinem täglichen Leben ausgesetzt zu sein. Wenn wir durch unser tägliches Leben gehen, dann gibt es dort zum Beispiel viele Dinge, die wir erleben können. Wir blicken auf diese Erfahrungen, als geschähen sie durch puren Zufall oder durch unsere bewusste Planung, wie Termine auszumachen oder herumzureisen. Ich habe mich einfach gefragt, ob es ein Hinter-den-Kulissen gibt, so könnte ich es nennen, wo Katalyst programmiert wird, um im Falle einiger Lebewesen die nötigen Erfahrungen für ein schnelleres Wachstum zu erzeugen. Ist das … Geschieht dies? Ra: Ich bin Ra. Wir glauben, den Kern deiner Frage verstanden zu haben. Bitte erfrage weitere Informationen, falls wir nicht richtigliegen.Das inkarnierende Wesen, das sich des inkarnativen Prozesses bewusst ist und deshalb seine eigene Erfahrung programmiert, kann die Menge an Katalyst oder, um es anders auszudrücken, die Zahl der Lektionen wählen, die es unterlaufen wird, um [sie] in einer Inkarnation zu erleben und daraus zu lernen. Dies bedeutet nicht, dass alles vorherbestimmt ist, sondern eher, dass es unsichtbare Leitlinien gibt, die Ereignisse formen, die entsprechend dieser Programmierung funktionieren. Wenn eine Gelegenheit verpasst wurde, wird eine andere erscheinen, bis der, sagen wir, Student der Lebenserfahrung versteht, dass eine Lektion angeboten wird und er sie durchläuft, um sie zu lernen.",
  "33.7": "Fragesteller: Dann würden diese Lektionen neu programmiert werden, könnte man sagen, während sich die Lebenserfahrung fortsetzt. Lass uns annehmen, dass ein Wesen eine Einstellung entwickelt, die es sich vor dieser Inkarnation eigentlich gar nicht ausgesucht hat. Ist es dann möglich, Erfahrungen zu programmieren, damit es eine Gelegenheit bekommt, diese Einstellung durch Ausgleichen zu vermindern. Ist das richtig? Ra: Ich bin Ra. Dies stimmt genau.",
  "33.8": "Fragesteller: Danke dir. Daraus würde ich dann die Vermutung ableiten, würde ich sagen, dass die Orientierung im Geist des Wesens das Einzige ist, das überhaupt von Konsequenz ist. Den physischen Auslöser, den es erlebt, unabhängig davon, was um das Wesen herum geschieht, wird eine strikte Funktion seiner Orientierung im Geist sein. Ich werde ein Beispiel geben [Beispiel entfernt], dies ist eine Aussage der Orientierung im Geist, die den Auslöser steuert. Stimmt das? Ra: Ich bin Ra. Aufgrund der erheblichen Menge an Verzerrung, die jedes Sprichwort erfahren hat, bevorzugen wir es, keine gut bekannten Beispiele, Redensarten oder Sprichwörter in unserer Kommunikation zu verwenden. Deswegen können wir den ersten Teil deiner Frage beantworten und bitten dich, das Beispiel zu entfernen. Es ist nach unserem besten Wissen vollkommen wahr, dass die Orientierung oder Polarisierung des Geist/Körper/Seele-Komplexes die Ursache der Wahrnehmungen ist, die von jedem Wesen hervorgebracht werden.Auf diese Weise kann [zum Beispiel] eine Szene in eurem Lebensmittelgeschäft beobachtet werden. Das Wesen vor [einem] Selbst mag ohne ausreichende finanzielle Mittel sein. Ein Wesen mag dann diese Gelegenheit nutzen, um zu stehlen. Ein anderes mag diese Gelegenheit nutzen, um sich selbst als Versager zu fühlen. Ein anderes mag unbekümmert die am wenigsten wichtigen Dinge wegnehmen, zahlen, wofür es kann, und wieder seinen Dingen nachgehen. Der Beobachter hinter diesem Selbst mag Mitleid empfinden, mag es als eine Beleidigung ansehen, neben einer verarmten Person zu stehen, mag Großzügigkeit empfinden, mag Gleichgültigkeit fühlen.Siehst du nun die Analogien auf eine geeignetere Art und Weise?",
  "33.9": "Fragesteller: Ja, das tue ich. Dann werde ich daraus das Konzept ableiten, das etwas schwieriger ist, weil, wie du bereits erklärt hast, es selbst in der positiven vierten Dichte das Konzept der Verteidigungsmaßnahmen gibt, aber über der vierten Dichte das Konzept der Verteidigungsmaßnahmen nicht verwendet wird. Das Konzept der Verteidigungsmaßnahmen und [kichern] Offensiv-Aktionen sind in dieser, unserer gegenwärtigen Erfahrung sehr stark in Verwendung.Ich nehme an, dass wenn ein Wesen stark genug in seinem Denken in einem positiven Sinn polarisiert ist, werden Verteidigungsmaßnahmen nicht nötig sein, weil die Gelegenheit, Verteidigungsmaßnahmen zu ergreifen, für das Wesen nie entstehen wird. Ist das richtig? Ra: Ich bin Ra. Dies ist unwissbar. In jedem Fall kann ein Wesen, wie wir gesagt haben, das in der Lage ist, Erfahrungen zu programmieren, die Zahl und die Intensität der zu lernenden Lektionen wählen.Es ist möglich, dass ein extrem positiv orientiertes Wesen für sich selbst Situationen programmiert, mit denen es die Fähigkeiten des Selbst überprüft, Verteidigungsmaßnahmen zu unterlassen, sogar bis zum Punkt des körperlichen Todes von Selbst oder Anderem-Selbst. Dies ist eine intensive Lektion, und es ist nicht bekannt, sagen wir, was Wesen programmiert haben. Wir können, wenn wir möchten, diese Programmierung lesen. Dies ist jedoch ein Übergriff, und wir entscheiden uns, dies nicht zu tun.",
  "33.10": "Fragesteller: Ich werde dich fragen, ob du mit dem Spielfilm namens The Ninth Configuration vertraut bist. Bist du damit vertraut? Ra: Ich bin Ra. Wir durchsuchen deinen Geistkomplex und sehen diese Konfiguration genannt The Ninth Configuration.",
  "33.11": "Fragesteller: Dieser Spielfilm hat diesen Punkt herausgearbeitet, von dem wir gesprochen haben. Und die Person, der Colonel, musste an diesem Punkt eine Entscheidung treffen. Ich habe mich in Bezug auf Polarität über seine Polarisierung gefragt. Er hätte entweder vor den, man könnte sagen, negativen Kräften kuschen können, aber er entschied sich stattdessen dazu, seinen Freund zu verteidigen.Ist es dir möglich einzuschätzen, was stärker positiv polarisiert ist: das positiv orientierte Wesen zu verteidigen oder die Unterdrückung durch die negativ orientierten Wesen zu erlauben? Kannst du dies beantworten? Ra: Ich bin Ra. Diese Frage betrifft die vierte Dichte als auch eure eigene, und ihre Antwort mag am besten in den Handlungen des Wesens genannt Jehoshua, den ihr Jesus nennt, gesehen werden. Dieses Wesen sollte von seinen Freunden aus verteidigt werden. Das Wesen erinnerte seine Freunde daran, das Schwert wegzustecken. Das Wesen lieferte sich dann selbst aus, um hingerichtet zu werden.Der Impuls, das geliebte Andere-Selbst zu beschützen ist einer, der die vierte Dichte hindurch bestehen bleibt, eine Dichte, in der Mitgefühl im Überfluss vorhanden ist. Mehr als das können wir nicht und brauchen wir nicht zu sagen.",
  "33.12": "Fragesteller: Danke dir. Da wir dem Ende dieses großen Zyklus näherkommen, mag es für die Menschen eine erhöhte Menge an Katalyst geben. Ich frage mich, falls die planetaren Schwingungen in gewissem Maße nicht zu den Schwingungen der vierten Dichte passen und die Menge an katalytischen Situationen gesteigert wird, ob dies eine etwas größere Polarisierung erzeugt, was aufgrund dieses Auslösers zu einer leicht erhöhten, positiven Ernte führt, und auf die gleiche Weise eine etwas größere negative Polarisierung erzeugen und zu einer leicht erhöhten negativen Ernte führen wird – durch diesen Mechanismus des Übergangs, der unglücklicherweise etwas katalytischer ist, als er wäre, wenn der Planet einen höheren Zustand des Bewusstseins erreicht hätte? Ist dem so? Ra: Ich bin Ra. Die Frage muss in zwei Teilen beantwortet werden.Erstens, die planetaren Katastrophen, wie du sie nennen magst, sind eher ein Symptom der schwierigen Ernte als ein bewusst programmierter Auslöser für Ernte. Deshalb beschäftigen wir uns selbst nicht damit, denn es ist zufällig in Bezug auf bewussten Katalyst, wie wir ihn zur Verfügung stellen.Der zweite Teil ist dies: Die Resultate des zufälligen Katalysten dessen, was ihr die Erdveränderungen nennt, sind auch zufällig. Deswegen mögen wir Wahrscheinlichkeit/Möglichkeits-Wirbel sehen, die zum Positiven oder Negativen gehen. Es wird jedoch sein, wie es sein wird. Die wahren Gelegenheiten für bewussten Katalyst sind nicht eine Funktion der Erdveränderungen, sondern ein Ergebnis des Vorrang-durch-Reife-Systems von Inkarnationen, das zum Zeitpunkt der Ernte jene in Inkarnationen gesetzt hat, deren Chancen, Lebenserfahrungen zu nutzen, um erntereif zu werden, am besten sind.",
  "33.13": "Fragesteller: Wird dieses Vorrang-durch-Reife-System auch für Dienst-am-Selbst verwendet, um auf dieser Seite erntereif zu werden? Ra: Ich bin Ra. Das ist richtig. Du kannst jetzt noch eine weitere volle Frage stellen.",
  "33.14": "Fragesteller: OK. Was ich gerne hätte, wäre, dass du alle Hauptmechanismen auflistest, die dafür gedacht sind, katalytische Erfahrung zur Verfügung zu stellen, die keine Interaktion mit Anderem-Selbst beinhalten. Dies ist der erste Teil der Frage, die ich stellen werde. Ra: Ich bin Ra. Wir verstehen aus dieser Frage, dass du verstehst, dass der Hauptmechanismus für katalytische Erfahrung in dritter Dichte Anderes-Selbst ist. Die Liste von anderen katalytischen Einflüssen: erstens, das Universum des Schöpfers; zweitens, das Selbst.",
  "33.15": "Fragesteller: Kannst du irgendwelche Untertitel unter dem Selbst aufzählen – oder Wege, die katalytisch auf das Selbst einwirken, um Erfahrung zu erzeugen? Ra: Ich bin Ra. Erstens, das nicht-manifestierte Selbst. Zweitens, das Selbst in Beziehung zum gesellschaftlichen Selbst, erzeugt durch Selbst und Anderes-Selbst. Drittens, die Interaktion zwischen Selbst und den Geräten, Spielzeugen und Vergnügungen von Erfindungen des Selbst und Anderen-Selbst. Viertens, die Beziehungen des Selbst mit jenen Attributen, die du Krieg und Kriegsgerüchte nennst.",
  "33.16": "Fragesteller: Ich dachte, möglicherweise der Katalyst des körperlichen Schmerzes. Wie passt das … Passt dies unter diese Überschrift? Ra: Ich bin Ra. Das ist richtig. Er gehört unter die Überschrift des nicht-manifestierten Selbst; das heißt, das Selbst, das Anderes-Selbst nicht benötigt, um zu manifestieren oder zu handeln.",
  "33.17": "Fragesteller: Haben wir genug Zeit übrig, um den zweiten Teil dieser Frage zu fragen, der darin besteht, alle Hauptmechanismen aufzuzählen, die dafür vorgesehen sind, Katalyst zur Verfügung zu stellen, der Handlung mit Anderem-Selbst einschließen kann? Haben wir genügend Zeit dafür? Ra: Ich bin Ra. Du hast viel Zeit dafür, denn wir können diese Liste auf eine von zwei Arten ausdrücken. Wir könnten grenzenlos sprechen, oder wir könnten einfach feststellen, dass jede Interaktion zwischen Selbst und Anderem-Selbst über was auch immer für ein Potenzial verfügt, das für Katalyst in der Potenzialdifferenz zwischen Selbst und Anderem-Selbst existiert – moderiert und untermauert durch die konstante Realität des Schöpfers als Selbst und Anderes-Selbst. Du magst mehr zu dieser Frage erfragen, wenn du spezifische Informationen wünschst.",
  "33.18": "Fragesteller: Ich glaube, das ist fürs Erste ausreichend. Ra: Ich bin Ra. Hast du eine kurze Frage oder zwei, bevor wir diese Sitzung schließen?",
  "33.19": "Fragesteller: Oh, eine Sekunde. Ich denke nicht, dass irgendetwas, das ich fragen könnte, kurz genug wäre. Einen Moment bitte.Ja, es gibt eine Frage. Gibt es einen Unterschied in violetter Strahl-Aktivität und Helligkeit zwischen Wesen, die am Eingangsniveau der vierten Dichte positiv oder negativ sind? Ra: Ich bin Ra. Dies ist korrekt. Der violette Strahl der positiven vierten Dichte enthält die grün-/blau- und Indigo-farbige Triade von Energien. Die Färbung mag als Teil eines Regenbogens oder Prismas, wie ihr es kennt, gesehen werden, wobei die Strahlen recht deutlich sind.Der violette Strahl der negativen vierten Dichte hat in seiner Aura, sagen wir, die Färbung rot, orange, gelb, wobei diese drei Strahlen eher schlammig als klar sind.",
  "33.20": "Fragesteller: Nur ein kleiner Anhang dazu, wie würden die Strahlen der fünften und sechsten Dichte aussehen? Ra: Ich bin Ra. Wir können nur näherungsweise sprechen. Wir hoffen jedoch, dass du verstehst, sagen wir, dass es einen deutlichen Unterschied in der Farbstruktur jeder Dichte gibt.Fünfte Dichte wird vielleicht am besten als extrem weiß in der Schwingung beschrieben werden.Die sechste Dichte [ist] von einer Weiße, die eine goldene Qualität enthält, wie ihr es wahrnehmen würdet; diese Farben haben mit dem Übergang 1 des Mitgefühls, das in vierter Dichte gelernt wird, in Weisheit hinein zu tun; dann in sechster Dichte der Übergang von Weisheit zurück in eine einheitliche Erkenntnis von Mitgefühl, die mit Weisheit gesehen wird. Diese goldene Farbe ist nicht aus eurem Spektrum, sondern das, was ihr lebendig nennen würdet.Du kannst eine weitere, kurze Frage stellen.",
  "33.21": "Fragesteller: Dann werde ich fragen, ob es etwas gibt, das wir für das Instrument tun können, um sich wohler zu fühlen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Dieser Arbeit geht es gut. Ihr versucht, gewissenhaft zu sein. Wir würden gern sagen, dass wir eure Sicht unseres sozialen Erinnerungskomplexes genossen haben, als wir eine eurer Flüssigkeiten tranken, während wir durch dieses Instrument gesprochen haben.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Im engl. Original blending, auch Mischung, Vermischung. ↩1. März 1981"
}