{
  "34.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "34.1": "Fragesteller: Das Instrument würde gerne wissen, ob zwei kurze Übungsphasen am Tag besser für sie wären als eine? Ra: Ich bin Ra. Das stimmt nicht. Die richtige Zusammenstellung von Übungen des Körperkomplexes während des dreimonatigen Zeitraums, in dem das Instrument anfällig für Verstärkungen von Körperkomplex-Verzerrungen ist, erfordert die Stärkung des Körperkomplexes. Dies kann in geeigneter Weise in einer großen Phase der Übungen gesehen werden, der später in eurem Tageslauf, vor der Abendmeditation, eine Übungsphase folgt, die halb so lang ist wie die erste. Dies wird als anstrengend für das Instrument angesehen werden. Es wird jedoch den Effekt haben, den physischen Komplex zu kräftigen und die Verwundbarkeit zu verringern, die ausgenützt werden könnte.",
  "34.2": "Fragesteller: Vielen Dank. Wir werden jetzt mit dem allgemeinen Befragen beginnen. Du hast zu einem früheren Zeitpunkt gesagt, dass das Durchdringen der achten Stufe oder der Stufe der intelligenten Unendlichkeit einem Geist/Körper/Seele-Komplex erlaubt, zu jedem Zeitpunkt des Zyklus geerntet zu werden, wenn er möchte. Wenn dieses Durchdringen der achten Stufe geschieht, was macht diese Erfahrung mit dem durchdringenden Wesen? Könntest du mir das erläutern? Ra: Ich bin Ra. Die Erfahrung jedes Wesens ist einzigartig in der Wahrnehmung intelligenter Unendlichkeit. Wahrnehmungen rangieren von einer grenzenlosen Freude zu einer starken Hingabe zum Dienst an Anderen im inkarnierten Zustand. Das Wesen, das intelligente Unendlichkeit erreicht, wird diese Erfahrung oft als von einer unaussprechlichen Tiefe wahrnehmen. Für gewöhnlich wünscht sich ein Wesen jedoch nicht, die Inkarnation zu beenden. Stattdessen ist der Wunsch extrem stark, diese Erfahrung zu kommunizieren oder zu nutzen, um anderen zu helfen.",
  "34.3": "Fragesteller: Ist es dir möglich, mir zu erklären, was ich um 1964 herum, glaube ich, war es, erlebt habe, als ich mir in Meditation über das bewusst wurde, was ich als eine andere Dichte oder einen anderen Planeten betrachten würde, und scheinbar zu diesem Planeten ging? Ra: Ich bin Ra. Wir sehen etwas Schaden in der vollen Offenlegung wegen Übertretung. Wir begnügen uns damit vorzuschlagen, dass dieses Wesen, das nicht gerne bereit ist, sich dem Prozess der Regressionshypnose, durchgeführt von anderen, zu unterziehen, dennoch seine Gelegenheiten hatte, um seine Seiendheit zu verstehen.",
  "34.4": "Fragesteller: Danke dir. Könntest du Karma definieren? Ra: Ich bin Ra. Unser Verständnis von Karma ist das, was Trägheit genannt werden kann. Jene Handlungen, die in Bewegung gesetzt sind, werden sich fortsetzen, indem sie die Wege des Ausgleichens verwenden, bis zu der Zeit, wenn das kontrollierende oder höhere Prinzip, das du mit eurem Bremsen oder Anhalten vergleichen kannst, angerufen wird. Dieses Stoppen der Trägheit von Handlung kann Vergeben genannt werden. Diese zwei Konzepte sind nicht voneinander zu trennen.",
  "34.5": "Fragesteller: Wenn ein Wesen in einer Inkarnation das entwickelt, was Karma genannt wird, gibt es dann manchmal eine Programmierung, die geschieht, damit es einen Katalyst erlebt, der es ihm ermöglicht, zu einem Punkt der Vergebung zu kommen, und so sein Karma abzuschwächen? Ra: Ich bin Ra. Dies ist im Allgemeinen richtig. Beide jedoch, Selbst und betroffenes Anderes-Selbst, können zu jeder Zeit durch den Vorgang des Verstehens, Akzeptierens und Vergebens diese Muster verbessern.Dies gilt an jedem Punkt in einem inkarnativen Muster. Deshalb kann jemand, der eine Handlung in Bewegung gesetzt hat, sich selbst vergeben und diesen Fehler nie wieder machen. Dies bremst oder stoppt, was ihr Karma nennt.",
  "34.6": "Fragesteller: Danke dir. Kannst du mir Beispiele von katalytischen … letzte Sitzung hatten wir … Kannst du mir ein Beispiel des nicht-manifestierten Selbst geben, das lernende, katalytische Situationen erzeugt? Ra: Ich bin Ra. Wir bemerkten dein Interesse in den Katalyst des Schmerzes. Diese Erfahrung ist unter euch Menschen höchst üblich. Der Schmerz mag vom physischen Komplex her kommen. Öfter ist er vom mentalen oder emotionalen Komplex. In einigen wenigen Fällen ist der Schmerz von einer spirituellen Art des Komplexes. Dies erzeugt ein Potenzial, um etwas zu lernen. Die Lektionen, die es zu lernen gilt, variieren. Fast immer beinhalten die Lektionen Geduld, Toleranz und die Fähigkeit zur Berührung mit dem Licht.Sehr oft wird der Auslöser für emotionalen Schmerz, sei es nun der Tod eines physischen Körperkomplexes eines Anderen-Selbst, das geliebt wird, oder ein anderer scheinbarer Verlust, einfach im Gegenteil enden, in einer Bitterkeit, einer Ungeduld, einem Versauern. Dies ist Katalyst, der schiefgegangen ist. In diesen Fällen wird es dann zusätzliche Auslöser geben, um dem nicht-manifestierten Selbst weitere Gelegenheiten zu geben, das Selbst als alles-genügenden Schöpfer, der alles enthält, was ist, und als voll von Freude zu entdecken.",
  "34.7": "Fragesteller: Spielen die sogenannten ansteckenden Krankheiten irgendeine Rolle in diesem Prozess in Bezug auf das nicht-manifestierte Selbst? Ra: Ich bin Ra. Diese sogenannten ansteckenden Krankheiten sind jene Wesen der zweiten Dichte, die eine Gelegenheit für diese Art von Katalyst bieten. Wenn dieser Auslöser nicht gebraucht wird, dann haben diese zweite Dichte-Wesen, wie du sie nennen würdest, keinen Effekt. Bemerke bitte, dass es in jeder dieser Verallgemeinerungen Anomalien gibt, so dass wir nicht über jeden Einzelfall sprechen können, sondern nur über den allgemeinen Lauf der Dinge, wie ihr sie erlebt.",
  "34.8": "Fragesteller: Welche Rolle spielt in diesem Prozess das, was wir Geburtsfehler nennen? Ra: Ich bin Ra. Dies ist ein Teil der Programmierung der Geist/Körper-Komplex-Totalität, manifestiert in Geist/Körper/Seele der dritten Dichte. Diese Defekte sind als Einschränkungen geplant, die Teil der Erfahrung sind, die der Wesens-Totalitäts-Komplex beabsichtigt. Dies beinhaltet genetische Prädispositionen, wie du sie nennen kannst.",
  "34.9": "Fragesteller: Danke dir. Würdest du mir die gleiche Art Informationen über das Selbst in Beziehung auf gesellschaftliches Selbst geben? Ra: Ich bin Ra. Das nicht-manifestierte Selbst mag seine Lektionen finden, die die Energie-Einströmungszentren des Geist/Körper/Seele-Komplexes weiterentwickeln. Die gesellschaftlichen und Selbst-Interaktionen konzentrieren sich auf das zweite und dritte Energiezentrum. Deswegen sind jene, die am aktivsten versuchen, die Gesellschaft zu erneuern oder zu verändern, jene, die aus den Gefühlen heraus arbeiten, persönlich korrekt zu sein oder Antworten zu besitzen, die Macht in eine richtigere Konfiguration bringen. Dies kann als eine volle Reise von Negativ zu Positiv in der Orientierung angesehen werden. Beides wird diese Energiezentren aktivieren.Es gibt einige Wenige, deren Wünsche der Gesellschaft zu helfen von einer Natur des grünen Strahls oder höher ist. Diese Wesen sind jedoch rar, aufgrund der Erkenntnis, sagen wir, des vierten Strahls, dass universelle Liebe, die frei gegeben wird, wünschenswerter ist als Fürstentümer oder auch nur die Neuordnung von Menschen oder politischen Strukturen.",
  "34.10": "Fragesteller: Wenn ein Wesen stark zu positiven gesellschaftlichen Effekten orientiert wäre, was würde dies mit seinem gelben Strahl in der Aura tun, im Gegensatz zu einem Wesen, das ein gesellschaftliches Reich aufbauen und es mit eiserner Hand regieren möchte? Was wäre der Unterschied in der Aktivität des gelben Strahls dieser beiden Wesen? Ra: Ich bin Ra. Lass uns zwei so positiv orientierte, aktive Seelen [als Beispiel] nehmen, die nicht länger in eurem physischem Zeit/Raum sind. Der eine, der euch als Albert bekannt ist, der in eine seltsame und dazu noch barbarische Gesellschaft ging, damit sie heilen möge. Dieses Wesen war in der Lage, große Mengen an Energie und dessen, was ihr Geld nennt, zu mobilisieren. Dieses Wesen verbreitete viel grüner Strahl-Energie, sowohl als Heiler als auch als Liebhaber eures Instruments, genannt Orgel. Der gelbe Strahl des Wesens war durch die Bemühungen, die nötig waren, um die finanziellen Mittel für die Förderung seiner Bemühungen zu beschaffen, hell und kristallisiert. Der grüne und der blaue Strahl waren jedoch ebenfalls von einer gewaltig strahlenden Natur. Die höheren Ebenen, wie du sie nennen magst, waren aktiviert, die unteren Energiepunkte, wie du sie nennen magst, blieben in einem ausgeglichenen Wesen sehr, sehr hell.Das andere Beispiel ist das Wesen Martin. Dieses Wesen beschäftigte sich zu einem großen Grad mit eher negativen Schwingungsmustern des orangen und gelben Strahls. Dieses Wesen war jedoch in der Lage, das Energiezentrum des grünen Strahls offen zu halten, und aufgrund der Härte seiner Prüfung kann es so gesehen werden, dass sich dieses Wesen, wenn überhaupt, wegen seiner Treue zum Dienst an Anderen mehr zum Positiven polarisiert hat, angesichts dieses großen Auslösers.",
  "34.11": "Fragesteller: Könntest du mir die Nachnamen von Albert und Martin geben? Ra: Ich bin Ra. Diese Wesen sind bekannt als Albert Schweitzer und Martin Luther King.",
  "34.12": "Fragesteller: Ich dachte mir, dass das stimmt, aber ich war mir nicht sicher. Kannst du mir die gleiche Art von Information, die wir hier erhalten haben, in Bezug auf das nicht-manifestierte Selbst geben, das zwischen Selbst und Geräten, Spielzeuge, etc. – Erfindungen interagiert? Ra: Ich bin Ra. In diesem speziellen Fall konzentrieren wir uns wieder zum größten Teil auf das orange und gelbe Energiezentrum.In einem negativen Sinn können viele der Geräte unter euch Menschen, das heißt, was ihr eure Kommunikationsgeräte und andere Ablenkungen nennt, wie eure weniger kompetitiven Spiele, als die Verzerrung enthaltend angesehen werden, den Geist/Körper/Seele-Komplex nicht-aktiviert zu halten, so dass Aktivität des gelben und orangen Strahls sehr geschwächt ist und die Möglichkeit einer späteren Aktivierung des grünen Strahls allmählich vermindert wird.Andere eurer Geräte können als Werkzeuge betrachtet werden, mit denen das Wesen die Fähigkeiten seines physischen oder mentalen Komplexes und, in einigen wenigen Fällen, den spirituellen Komplex erforscht, und so den orangen Strahl in dem aktiviert, was ihr eure Mannschaftssportarten nennt und in anderen Geräten, wie euren Transportmethoden. Diese können als Wege, die Gefühle der Macht auszulösen, gesehen werden; vor allem der Macht über andere oder eine Gruppen-Macht über eine andere Gruppe von Anderen-Selbsten.",
  "34.13": "Fragesteller: Was ist der allgemeine, übergreifende Effekt von Fernsehen auf unsere Gesellschaft in Bezug auf diesen Auslöser? Ra: Ich bin Ra. Ohne die Versuche Vieler im grünen Strahl zu ignorieren, durch dieses Medium Informationen, Wahrheit und Schönheit, soweit hilfreich, zu kommunizieren, müssen wir nahelegen, dass der Summeneffekt dieses Geräts der von Ablenkung und Schlaf ist.",
  "34.14": "Fragesteller: Kannst du mir die gleiche Art Information, über die wir gerade gesprochen haben, jetzt in Bezug auf die Beziehung des Selbst zu Krieg und Kriegsgerüchten geben? Ra: Ich bin Ra. Du magst dies in Beziehung zu euren Geräten sehen. Diese Krieg- und Selbst-Beziehung ist eine fundamentale Wahrnehmung des reifenden Wesens. Es ergibt eine große Chance, in welche Richtung auch immer gewünscht, zu beschleunigen. Einer mag sich durch die Annahme kriegerischer Einstellungen, aus welchem Grund auch immer, negativ polarisieren. Ein Anderer mag sich selbst in der Situation des Krieges wiederfinden und sich etwas zum Positiven polarisieren, indem er orange, gelb und dann grün durch heroische Handlungen, wenn du sie so nennen möchtest, aktiviert, um die Geist/Körper/Seele-Komplexe Anderer-Selbste zu beschützen.Letztendlich kann man sich sehr stark zum dritten 1 Strahl polarisieren, indem das Prinzip der universellen Liebe völlig auf Kosten jeglicher Verzerrung zu Einmischung in kriegerische Handlungen ausgedrückt wird. Auf diese Weise kann ein Wesen in einer sehr kurzen Spanne eures Zeit/Raums ein bewusstes Wesen werden. Dies mag als das angesehen werden, was ihr eine traumatische Weiterentwicklung nennen würdet. Es sollte angemerkt werden, dass unter euren Wesen ein großer Prozentteil jeglichen Fortschritts Trauma als Katalyst besitzt.",
  "34.15": "Fragesteller: Du hast gerade den Begriff dritter Strahl in dieser Aussage verwendet. War das der Begriff, den du verwenden wolltest? Ra: Ich bin Ra. Wir meinten den grünen Strahl. Unsere Schwierigkeit liegt in unserer Wahrnehmung des roten und violetten Strahls als gesetzt, deswegen sind es die inneren Strahlen, die variieren und die als Anzeichen für Vorrang-durch-Reife in den Versuchen betrachtet werden müssen, eine Ernte zu bilden.",
  "34.16": "Fragesteller: Würde der rote Strahl, ein intensiver roter Strahl, dann als ein Index für Reife, für das Vorrang-durch-Reife-System von Inkarnationen, genutzt werden, wie auch der intensive violette Strahl? Ra: Ich bin Ra. Dies ist teilweise richtig. Im Abschluss oder der Ernte in die positive vierte Dichte wird der rote Strahl nur als derjenige angesehen, der, wenn er aktiviert ist, die Basis für alles ist, was in [den] Schwingungsebenen geschieht; wobei die Summe daraus violetter Strahl-Energie ist.Der violette Strahl ist der einzige Gesichtspunkt für vierte Dichte positiv. In der Einschätzung der erntereifen, negativen vierten Dichte, wird sehr sorgfältig die Intensität des roten, sowie des orangen und gelben Strahls betrachtet, da eine große Menge an Stamina und Energie dieser Art für eine negative Weiterentwicklung nötig ist, da es extrem schwer ist, das Gateway zu intelligenter Unendlichkeit vom Solar-Plexus-Zentrum aus zu öffnen. Dies ist für eine Ernte in die vierte Dichte negativ notwendig.",
  "34.17": "Fragesteller: Ist es dir möglich, unseren General Patton als ein Beispiel zu nehmen und mir den Effekt, den Krieg auf ihn in seiner Entwicklung hatte, zu erklären? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeitssitzung sein. Derjenige, von dem du sprichst, bekannt als George, war jemand, in dem die Programmierung früherer Inkarnation ein Muster oder eine Trägheit erzeugte, die unaufhaltsam in seiner Inkarnation in eurem Zeit/Raum war. Dieses Wesen war von einer starken gelber Strahl-Aktivierung mit häufigen grüner Strahl-Öffnungen und gelegentlichen blauer Strahl-Öffnungen. Es fand sich jedoch nicht in der Lage, die Gussform früherer traumatischer Erfahrungen einer kriegerischen Natur zu zerbrechen.Dieses Wesen polarisierte etwas zum Positiven in seiner Inkarnation aufgrund seiner Aufrichtigkeit im Glauben an Wahrheit und Schönheit. Diese Wesen war recht empfindsam. Es fühlte eine große Ehre/Pflicht, das zu beschützen, was von diesem Wesen als wahr, schön und verteidigungsbedürftig empfunden wurde. Dieses Wesen sah sich selbst als eine Gallionsfigur. Er polarisierte etwas zum Negativen in seinem Mangel an Verständnis des grünen Strahls, den er mit sich trug, indem er das Prinzip der Vergebung ablehnte, das in universeller Liebe mit inbegriffen ist.Die Gesamtsumme dieser Inkarnation war schwingungsmäßig eine leichte Erhöhung in positiver Polarisierung, aber mit einem Rückgang an Erntereife, aufgrund der Ablehnung des Gesetzes oder Weges der Verantwortung; das bedeutet, er hat die universelle Liebe gesehen, und doch kämpfte er weiter.",
  "34.18": "Fragesteller: Haben wir genügend Zeit, damit ich fragen kann, ob der Tod dieses Wesen, fast direkt nach dem Ende des Krieges – könnte das gewesen sein, damit er sofort wieder inkarnieren konnte, um möglicherweise die Ernte zu schaffen? Ra: Ich bin Ra. Dies ist exakt richtig.",
  "34.19": "Fragesteller: Danke dir. Dann werde ich nur fragen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern. Ra: Ich bin Ra. Alles ist gut. Wir verlassen euch, meine Freunde, in der Liebe und im Licht des Einen, der Alles in Allem ist. Ich verlasse euch in ewig währendem Frieden. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Dies sollte vierter Strahl heißen. Ra korrigierte diesen Fehler in der nächsten Antwort. ↩4. März 1981"
}