{
  "35.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "35.1": "Fragesteller: Ich möchte gern sagen, dass wir es als ein großes Privileg betrachten, diese Arbeit zu tun und hoffen, dass wir unsere Fragen in einer Richtung stellen, die den Lesern dieses Materials von Wert sein wird.Für diese Sitzung, dachte ich, wäre möglicherweise die Untersuchung der Wirkungen auf die Strahlen von verschiedenen, gut bekannten Personen in unserer Geschichte hilfreich dabei, zu verstehen, wie der Katalyst der Illusion spirituelles Wachstum erzeugt. Ich habe hier eine Liste gemacht und der erste, von dem ich dachte, dass wir mit ihm möglicherweise einige Höhepunkte in Bezug auf die Wirkung von auslösenden Situationen des Arbeitslebens des Individuums treffen würden, wäre derjenige, der als Franklin D. Roosevelt bekannt ist. Könntest du etwas über dieses Wesen sagen? Ra: Ich bin Ra. Es sollte angemerkt werden, dass es in der Besprechung jener, die unter euch Menschen sehr bekannt sind, die Möglichkeit gibt, dass die Information als spezifisch für ein Wesen angesehen wird, wohingegen das große Design von Erfahrung für jedes Wesen recht gleich ist. Unter Berücksichtigung dessen würden wir die Kräfte der Erfahrung besprechen, die einem Individuum Katalyst anboten.Es sollte weiterhin angemerkt werden, dass im Falle jener Wesen, die kürzlich auf eurer Ebene inkarnierten, viel Verzerrung stattgefunden haben mag in Bezug auf Fehlinformation und Missdeutung der Gedanken oder des Verhaltens eines Wesens.Wir werden nun daran gehen, sagen wir, über die grundsätzlichen Parameter desjenigen zu sprechen, der als Franklin bekannt ist. Wenn ein Wesen in eine Inkarnation der dritten Dichte kommt, ist jedes seiner Energiezentren potenziert, muss aber vom Selbst durch die Verwendung von Erfahrung aktiviert werden.Derjenige, der als Franklin bekannt ist, entwickelte sich sehr schnell nach oben durch Rot, Orange, Gelb und Grün und begann in einem, wie ihr sagen würdet, zarten Alter, im Energiezentrum des blauen Strahls zu arbeiten. Dieses schnelle Wachstum war, erstens, auf frühere Errungenschaften in der Aktivierung dieser Strahlen zurückzuführen; zweitens, auf den relativ hohen Komfort und die Muße seiner frühen Existenz; drittens, aufgrund des starken Wunsches seitens des Wesens, sich weiterzuentwickeln. Dieses Wesen paarte sich mit einem Wesen, dessen Schwingungen des blauen Strahls von einer ihm mehr als ebenbürtigen Stärke war, wodurch er Katalyst für weiteres Wachstum in diesem Bereich erwarb, der über die Inkarnation hinweg bestehen blieb.Dieses Wesen hatte einige Schwierigkeiten mit fortgesetzter grüner Strahl-Aktivität aufgrund der exzessiven Energie, die in die Aktivitäten gelegt wurde, die Andere-Selbste in der Verzerrung zur Aneignung von Macht betrachtete. Dies sollte zu einem Tribut des physischen Körpers führen, wie ihr es nennen mögt.Die Begrenzung der Nicht-Bewegung eines Teils des physischen Körpers öffnete noch einmal, für dieses Wesen, die Gelegenheit der Konzentration auf die mehr, sagen wir, universalen oder idealistischen Aspekte von Macht; das bedeutet: die nicht-missbräuchliche Verwendung von Macht. Zu Beginn einer kriegerischen Handlung hatte dieses Wesen etwas positive Polarisierung wegen der exzessiven Verwendung der Energien des orangen und gelben Strahls auf Kosten der Energien des grünen und blauen Strahls verloren, dann die Polarität aufgrund der katalytischen Effekte einer schmerzhaften Einschränkung des physischen Komplexes wiedergewonnen.Dieses Wesen war nicht von einer kriegerischen Natur, sondern fuhr während des Konflikts fort, im grünen Strahl zu vibrieren und arbeitete mit den Energien des blauen Strahls. Das Wesen, das als Franklins Lehrer bekannt ist, fungierte während dieser Phase überaus stark als Aktivator des blauen Strahls, nicht nur für seinen Partner, sondern auch in einem universelleren Ausdruck. Dieses Wesen polarisierte fortwährend auf positive Weise in einem universellen Sinne, während es in einem weniger universellen Sinne ein Muster dessen entwickelte, das Karma genannt werden kann; dieses Karma hatte mit den unharmonischen Beziehungsverzerrungen mit dem Partner/Lehrer zu tun.",
  "35.2": "Fragesteller: Zwei Dinge würde ich gerne aufklären. Franklins Lehrer war dann seine Frau? Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "35.3": "Fragesteller: Zweitens, erlegte sich Franklin die Einschränkung seines physischen Komplexes selbst auf? Ra: Ich bin Ra. Dies teilweise richtig. Die grundsätzlichen Richtlinien für die Lektionen und Zwecke von Inkarnation wurden sorgfältig vor der Inkarnation durch die Geist/Körper/Seele-Komplex-Totalität festgelegt. Hätte derjenige, der als Franklin bekannt ist, den exzessiven Genuss von oder die Anhaftung an Konkurrenzdenken, das als dem Prozess seiner Beschäftigung innewohnend angesehen werden kann, vermieden, hätte dieses Wesen die Einschränkung nicht gehabt.Der Wunsch, zu dienen und zu wachsen, war sehr stark in dieser Programmierung, und als die Gelegenheiten aufgrund der Verzerrungen zur Machtliebe aufzuhören begannen, wurde der limitierende Faktor des Wesens aktiviert.",
  "35.4": "Fragesteller: Ich würde gern nach der gleichen Art von Information in Bezug auf Adolf Hitler fragen. Du hast schon ein wenig darüber gesprochen. Es ist nicht nötig, das zu wiederholen, was du schon gegeben hast, aber wenn du diese Information vervollständigen kannst, wäre es sehr hilfreich. Ra: Ich bin Ra. Wir haben einige Schwierigkeit beim Sprechen über denjenigen, den ihr Adolf nennt, aufgrund der intensiven Menge an Verwirrung, die in den Lebensmustern dieses Wesens vorhanden ist, als auch der großen Verwirrung, die jede Diskussion dieses Wesens begleitet.Hier sehen wir ein Beispiel von jemandem, der sich selbst, was Polarisierung sowohl zu Positiv als auch Negativ angeht, zunichtemachte, indem er versuchte, die höchsten Strahlen der Energie zu aktivieren, während der Schlüssel des grünen Strahls fehlte. Dieses Wesen war grundsätzlich negativ. Seine Verwirrung war jedoch so, dass sich die Persönlichkeit desintegrierte, wodurch der Geist/Körper/Seele-Komplex nicht-erntereif und in starkem Bedürfnis nach Heilung verblieb.Dieses Wesen folgte den Mustern negativer Polarisierung, welche die Elite und Versklavten nahelegen, was von dem Wesen als von einer hilfreichen Natur für die gesellschaftliche Struktur angesehen wurde. Im Abdriften von der bewussten Polarisierung in das, was du eine Dämmerwelt nennen kannst, wo Traum die Rolle von Ereignissen in eurem Raum/Zeit-Kontinuum einnahm, scheiterte das Wesen in seinem Versuch, dem Schöpfer zu einem erntereifen Grad auf dem Pfad des Dienstes am Selbst zu dienen. Hier sehen wir den sogenannten Wahnsinn, der oft entstehen mag, wenn ein Wesen versucht, schneller zu polarisieren, als Erfahrung aufgenommen werden kann.Wir haben in früheren Kommunikationen Vorsicht und Geduld empfohlen und vorgeschlagen und machen dies wieder, indem wir dieses Wesen als ein Beispiel verwenden für die überhastete Öffnung der Polarisierung, ohne dem vereinigten, und in ein größeres Ganzes aufgenommenen, Geist/Körper/Seele-Komplex die nötige Aufmerksamkeit zu schenken. Sich selbst zu erkennen bedeutet, die Grundlage auf festem Grund zu haben.",
  "35.5": "Fragesteller: Danke dir. Ein wichtiges Beispiel, glaube ich. Ich habe mich gefragt, ob sich irgendeiner von denen, die Adolf damals unterstanden, auf eine erntereife Weise auf dem negativen Pfad polarisieren konnte. Ra: Ich bin Ra. Wir können nur von zwei Wesen sprechen, die auf eine negative Weise erntereif sein mögen, andere sind noch in physischer Inkarnation: einer, euch bekannt als Hermann; der andere bekannt, wie er bevorzugte, genannt zu werden, Himmler.",
  "35.6": "Fragesteller: Danke dir. Vor einiger Zeit haben wir Abraham Lincoln besprochen, als ein eher einzigartiger Fall. 1 Ist es möglich für dich, zu erklären, welche Orientierung er war und warum das vierte Dichte-Wesen Abraham [Lincolns] Körper benutzte, und wann dies in Bezug auf die Aktivitäten, die in unserer Gesellschaft zu dieser Zeit stattfanden, war? Ra: Ich bin Ra. Dies ist möglich.",
  "35.7": "Fragesteller: Wäre es deiner Einschätzung nach für den Leser von Wert, dies zu wissen? Ra: Ich bin Ra. Du musst deine Frage nach deinem Urteilsvermögen formen.",
  "35.8": "Fragesteller: Nun, in diesem Fall würde ich gerne die Motivation hinter der Verwendung von Abraham Lincolns Körper zu dieser Zeit erfahren. Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein, da wir das Instrument als recht niedrig an Vitalenergien vorfinden.Derjenige, der als Abraham bekannt ist, hatte auf viele Arten eine extreme Schwierigkeit, und aufgrund des körperlichen, mentalen und spirituellen Schmerzes war er lebensmüde, aber ohne die Verzerrung zu Selbstzerstörung. In eurer Zeit, 1853, wurde dieses Wesen im Schlaf von einem Wesen der vierten Dichte kontaktiert. Dieses Wesen war mit der Schlacht zwischen den Kräften des Lichts und den Kräften der Dunkelheit beschäftigt, die seit vielen eurer Jahre in der vierten Dichte geführt wird.Dieses Wesen akzeptierte die Ehre/Pflicht, die karmischen Muster desjenigen, der als Abraham bekannt ist, zu vervollständigen, und derjenige, der als Abraham bekannt ist, entdeckte, dass dieses Wesen sich um die Dinge bemühen würde, die derjenige, der als Abraham bekannt ist, tun wollte, aber von denen er fühlte, dass er sie nicht tun könnte. So wurde der Austausch gemacht.Das Wesen, Abraham, wurde bis zum Ende seines physischen Körpers zu einer Ebene des Ruhens gebracht, ganz so wie wenn wir von Ra mit diesem Instrument arrangieren würden, im Körper zu bleiben, aus dem Trance-Zustand zu kommen und als dieses Instrument zu funktionieren, während wir den Geist des Instruments und den Seelen-Komplex in seinem Ruhezustand belassen würden.Die planetaren Energien waren zu dieser Zeit an einem, wie es diesem Wesen schien, kritischen Punkt, da das, was ihr als Freiheit kennt, an Akzeptanz unter vielen Menschen als eine [neue] Möglichkeit gewonnen hatte. Dieses Wesen sah die Arbeit, die von jenen getan wurde, die mit dem demokratischen Konzept der Freiheit, wie ihr es nennt, begonnen hatten, in Gefahr, vom steigenden Glauben in das Prinzip der Versklavung von Lebewesen und dessen Anwendung, außer Kraft gesetzt und verkürzt zu werden. Dies ist ein negatives Konzept einer recht ernsthaften Natur in eurer Dichte. Dieses Wesen ging deshalb voran in das, was es als den Kampf für das Licht ansah, um einen Riss im Konzept der Freiheit zu heilen.Dieses Wesen gewann oder verlor wegen seiner Losgelöstheit von jeglichem Ergebnis kein Karma durch diese Aktivitäten. Seine Einstellung war die des Dienstes an Anderen, vor allem an den Unterdrückten oder Versklavten. Die Polarität des Individuums war etwas, aber nicht stark, vermindert, aufgrund der gesamten Gefühle und Gedankenformen, die wegen der großen Zahl an Wesen erzeugt wurden, die diese physische Ebene aufgrund des Traumas des Kampfes verlassen haben.Dürfen wir fragen, ob dies die Information ist, die du erbeten hast, oder ob wir weitere Informationen zur Verfügung stellen dürfen?",
  "35.9": "Fragesteller: Falls es weitere Fragen gibt, werde ich sie in der nächsten Sitzung stellen, die in ungefähr vier Tagen stattfinden soll. Ich möchte das Instrument nicht übermüden. Ich werde nur fragen, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern. Ra: Ich bin Ra. Alles ist gut. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort und erfreut euch deshalb in der Kraft und im Frieden des Einen Schöpfers. Adonai.Zuvor besprochen in #26.15. ↩6. März 1981"
}