{
  "36.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und dem Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "36.1": "Fragesteller: In früheren Mitteilungen hast du von der Geist/Körper/Seele-Komplex-Totalität gesprochen. Würdest du uns bitte eine Definition von der Geist/Körper/Seele-Komplex-Totalität geben? Ra: Ich bin Ra. Es gibt eine Dimension, in der Zeit keine Macht hat. In dieser Dimension mag die Geist/Körper/Seele in ihrem ewigen Tanz der Gegenwart in Totalität gesehen werden, und bevor der Geist/Körper/Seele-Komplex, der dann zu einem Teil eines sozialen Erinnerungskomplexes wird, mit Freuden in die Allheit des Einen Schöpfers aufgenommen wird, erfährt sich das Wesen in seiner Totalität.Diese Geist/Körper/Seele-Komplex-Totalität dient als, sagen wir, eine Ressource für das, was du vielleicht das Höhere Selbst nennen würdest. Das Höhere Selbst wiederum ist eine Ressource für die Untersuchung der Destillationen von dritte Dichte-Erfahrung und die Programmierung weiterer Erfahrung. Dies gilt auch für die vierte, fünfte und sechste Dichte, mit einer Geist/Körper/Seele-Komplex-Totalität, die im Laufe der siebten Dichte ins Bewusstsein kommt.",
  "36.2": "Fragesteller: Wäre die Geist/Körper/Seele-Komplex-Totalität dann für die Programmierung von Veränderungen von Katalyst während einer, sagen wir, Erfahrung des Geist/Körper/Seele-Komplexes in der dritten Dichte verantwortlich, so dass der passende Katalyst, sagen wir, hinzugefügt würde, wenn sich die Bedingungen für diesen Komplex während der dritte Dichte-Erfahrung verändern? Ist das richtig? Ra: Ich bin Ra. Dies ist nicht richtig. Das Höhere Selbst, wie du es nennst, also das Selbst, das mit vollem Verständnis der Ansammlung von Erfahrungen des Wesens existiert, hilft dem Wesen dabei, Heilung der Erfahrungen zu erreichen, die nicht richtig gelernt wurden, und unterstützt dabei, wie du angedeutet hast, weitere Lebenserfahrungen zu programmieren, wie du es nennen kannst.Die Geist/Körper/Seele-Komplex-Totalität ist das, was vom Aspekt des Höheren Selbst angerufen werden kann, genauso wie der Geist/Körper/Seele-Komplex das Höhere Selbst anruft. In diesem Fall hast du eine strukturierte Situation innerhalb des Raum/Zeit-Kontinuums, bei der dem Höheren Selbst die Gesamtheit von Erfahrungen, die von einem Wesen gesammelt wurden, und ein festes Verständnis der Lektionen, die in dieser Dichte zu lernen sind, zur Verfügung stehen.Die Geist/Körper/Seele-Komplex-Totalität ist wie Treibsand und in einigen Teilen eine Ansammlung von parallelen Entwicklungen desselben Wesens. Diese Information wird dem Aspekt des Höheren Selbst zugänglich gemacht. Dieser Aspekt kann dann diese geplanten Wahrscheinlichkeits/Möglichkeits-Wirbel nutzen, um besser in dem zu helfen, was du zukünftige Lebensprogrammierung nennen würdest.",
  "36.3": "Fragesteller: Aus dem Seth-Material heraus haben wir hier eine Aussage: Seth sagt, dass jedes Wesen hier auf der Erde ein Aspekt oder Teil eines höheren Selbst oder einer Überseele ist, die viele Aspekte oder Teile in vielen Dimensionen hat, von denen alle [verschiedene] Lektionen lernen, die dem höheren Selbst ermöglichen, sich auf eine ausgeglichene Art und Weise weiterzuentwickeln. Soll ich daraus ableiten, [oder] ist es richtig, dass, sagen wir, möglicherweise viele Erfahrungen, die ähnlich der sind, die wir hier in dritter Dichte erleben, von einem einzigen höheren Selbst gelenkt werden? Ist das richtig? Ra: Ich bin Ra. Die Richtigkeit dieser Aussage ist variabel. Je mehr ein Wesen in Ausgeglichenheit ist, desto weniger mag es nötig sein, die Möglichkeits-/Wahrscheinlichkeits-Wirbel in parallelen Erfahrungen zu erforschen.",
  "36.4": "Fragesteller: Verstehe ich da heraus dann [richtig], dass sich das höhere Selbst oder die Überseele, falls die Erfahrung es erfordert, gleichzeitig verschiedene Arten von Katalyst, wie wir es nennen würden, zu erleben, in vielzählige Einheiten auftrennen und dann diese Erfahrungen überwachen kann? Ra: Ich bin Ra. Von dieser Aussage können wir wegen der Verwirrungen dessen, was ihr Zeit nennt, nicht sagen, ob sie richtig ist oder unrichtig ist. Wirkliche Gleichzeitigkeit liegt nur dann vor, wenn alle Dinge so gesehen werden, dass sie auf einmal geschehen. Dies überschattet das Konzept, von dem du sprichst. Das Konzept verschiedener Teile des Wesens, die Erfahrungen unterschiedlicher Natur gleichzeitig erleben, ist aufgrund eures Verständnisses, dass dies bedeuten würde, dass es mit wirklicher Gleichzeitigkeit stattfindet, nicht ganz zutreffend. Dies ist nicht der Fall.Der Fall ist von Universum zu Universum [unterschiedlich], und parallele Existenzen können dann vom Höheren Selbst auf Basis der Informationen programmiert werden, die von der Geist/Körper/Seele-Komplex-Totalität in Bezug auf die Wahrscheinlichkeits-/Möglichkeits-Wirbel an jedem entscheidenden Punkt zur Verfügung gestellt werden.",
  "36.5": "Fragesteller: Könntest du mir bitte ein Beispiel von einem Wesen geben, möglicherweise eines aus unserer historischen Vergangenheit, oder irgendein Wesen, das du auswählen könntest, falls du keines benennen möchtest, und ein Beispiel dafür geben, wie diese Art von Programmierung durch das höhere Selbst dann die Schulung im Rahmen der parallelen Existenzen bewirkt? Ra: Ich bin Ra. Vielleicht das einfachste Beispiel dieser scheinbaren Gleichzeitigkeit der Existenz von zwei Selbsten, die in Wahrheit ein Selbst zum gleichen Zeit/Raum sind, ist dies: Die Überseele, wie du es nennst, oder das Höhere Selbst, scheint gleichzeitig mit dem Geist/Körper/Seele-Komplex zu existieren, den sie unterstützt. Tatsächlich geschieht dies nicht gleichzeitig, denn das Höhere Selbst bewegt sich nach Bedarf aus einer Position in der Entwicklung des Wesens heraus, die man als die Zukunft des Wesens betrachten würde, zum Geist/Körper/Seele-Komplex.",
  "36.6": "Fragesteller: Dann operiert das höhere Selbst von der Zukunft aus, so wie wir [die] Dinge verstehen. In anderen Worten würde mein höheres Selbst von dem aus operieren, was ich als meine Zukunft betrachte. Ist das richtig? Ra: Ich bin Ra. Vom Standpunkt eurer Raum/Zeit aus ist das korrekt.",
  "36.7": "Fragesteller: In diesem Fall hätte mein höheres Selbst, sagen wir, einen sehr großen Vorteil, weil es genau wüsste, was nötig wäre, da es wüsste, was … was mich angeht, was passieren würde. Ist das richtig? Ra: Ich bin Ra. Dies ist insofern inkorrekt, als dass dies eine Verkürzung des freien Willens wäre. Der Aspekt des höheren Selbst ist sich der Lektionen bewusst, die bis einschließlich der sechsten Dichte gelernt werden. Die Rate des Fortschritts wird einigermaßen gut verstanden. Die Entscheidungen, die gemacht werden müssen, um das höhere Selbst so zu erreichen, wie es ist, liegen im Ursprung des Geist/Körper/Seele-Komplexes selbst.Deswegen ist das höhere Selbst wie eine Karte, auf der das Ziel bekannt ist; es kennt die Straßen gut, diese Straßen, die von intelligenter Unendlichkeit durch intelligente Energie gestaltet wurden. Der höhere-Selbst-Aspekt kann jedoch nur für Lektionen und gewisse prädisponierende Einschränkungen programmieren, wenn es dies wünscht. Alles andere ist vollständig die freie Wahl jedes Lebewesens. Es herrscht perfekte Ausgeglichenheit zwischen dem Erkannten und Unerkannten.",
  "36.8": "Fragesteller: Es tut mir leid, dass ich so viele Probleme mit diesen Konzepten habe, aber sie sind recht schwierig wiederzugeben, denke ich, in unserem Verständnis und unserer Sprache. Und einige meiner Fragen könnten eher lächerlich sein, aber hat das höhere Selbst einen physischen Körper oder eine Art Körper wie unser Körper? Hat es einen Körperkomplex? Ra: Ich bin Ra. Dies ist richtig. Das höhere Selbst ist aus einer bestimmten Fortentwicklung innerhalb der sechsten Dichte auf dem Weg in die siebte. Nachdem die siebte ausreichend betreten wurde, wird der Geist/Körper/Seele-Komplex so umfassend zu einer Geist/Körper/Seele-Komplex-Totalität, dass er beginnt, spirituelle Masse anzusammeln und die Oktav-Dichte erreicht. Auf diese Weise endet das Zurückschauen an diesem Punkt.",
  "36.9": "Fragesteller: Ist das höhere Selbst jedes Wesens von einer sechste Dichte-Natur? Ra: Ich bin Ra. Dies ist korrekt. Es ist eine Ehre/Pflicht des Selbst zum Selbst, während man sich der siebten Dichte nähert.",
  "36.10": "Fragesteller: Nun, lass mich sicherstellen, dass ich dies richtig verstehe. Wir haben von bestimmten Individuen gesprochen. Zum Beispiel sprachen wir von George Patton in einer früheren Kommunikation. War sein höheres Selbst dann damals, sein höheres Selbst zu der Zeit seiner Inkarnation hier als George Patton vor ungefähr 40 Jahren, [in der] sechsten Dichte? Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt. Wir merken zu diesem Zeitpunkt an, dass jedem Wesen mehrere Wesen zur Verfügung stehen, die es für innere Unterstützung rufen kann. Jedes dieser kann von einem Wesen für die Geist/Körper/Seele-Komplex-Totalität gehalten werden. Dies ist jedoch nicht der Fall.Die Geist/Körper/Seele-Komplex-Totalität ist eine nebulöse Sammlung von allem, was geschehen kann, eingebettet in Erkenntnis; das höhere Selbst ist eine Projektion oder Manifestation der Geist/Körper/Seele-Komplex-Totalität, welche dann mit der Geist/Körper/Seele während des körperlosen Teils des Kreislaufs der Wiedergeburt kommunizieren kann, oder während der Inkarnation kommunizieren kann, wenn die richtigen Pfade oder Kanäle durch die Wurzeln des Geistes geöffnet sind.",
  "36.11": "Fragesteller: Diese Kanäle würden dann durch Meditation geöffnet werden, und ich nehme an, dass intensive Polarisierung dabei hilft. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Intensive Polarisierung entwickelt nicht zwangsläufig den Willen oder den Bedarf im Geist/Körper/Seele-Komplex, die Überseele zu kontaktieren. Jeder Pfad der Lebenserfahrung ist einzigartig. Wenn die Polarisierung vorliegt, dann wird jedoch der Wille stark erhöht und anders herum.",
  "36.12": "Fragesteller: Lass mich nun denjenigen als Beispiel nehmen, von dem du gesagt hast, dass er Himmler genannt wurde. Aus dem, was du gesagt hast, nehmen wir an, dass sein höheres Selbst von der sechsten Dichte war, und es wurde gesagt, dass Himmler den negativen Pfad gewählt hatte. Weilte sein höheres Selbst dann in einer Art negativen sechste Dichte-Situation? Könntest du etwas über dieses Konzept sagen? Ra: Ich bin Ra. Es gibt keine [negativen] 1 Wesen, die die Manifestation der Überseele erreicht haben, was die Ehre/Pflicht der Geist/Körper/Seele-Komplex-Totalität der späten sechsten Dichte ist, wie ihr es in euren Zeitmaßen bezeichnen würdet. Diese negativ orientierten Geist/Körper/Seele-Komplexe haben ein Problem, das unseres Wissens nach nie überwunden wurde, da nach dem Abschluss der fünften Dichte Weisheit zur Verfügung steht, aber mit der gleichen Menge Liebe zusammengefügt werden muss. Dieses Liebe/Licht ist sehr, sehr schwierig zu erreichen, wenn man den negativen Pfad geht, und während des frühen Teils der sechsten Dichte entscheiden sich Gesellschaftskomplexe einer negativen Orientierung dazu, das Potenzial loszulassen und in die positive sechste Dichte zu springen.Die Überseele, die ihre Erkenntnis allen zur Verfügung stellt, die bereit sind für eine solche Hilfe, ist deshalb hin zum Positiven. Der freie Wille des Individuums hat jedoch Priorität, und jegliche Hilfe, die vom höheren Selbst gegeben wird, kann in sowohl der positiven als auch negativen Polarität gesehen werden, abhängig von der Entscheidung des Geist/Körper/Seele-Komplexes.",
  "36.13": "Fragesteller: Um Himmler dann als ein Beispiel zu nehmen, war sein höheres Selbst zu der Zeit, als er in den 1940ern inkarniert war, ein positiv orientiertes höheres Selbst der sechsten Dichte? Ra: Ich bin Ra. Dies ist korrekt.",
  "36.14": "Fragesteller: War Himmler auf irgendeine Weise in Kontakt mit seinem höheren Selbst zu der Zeit, als er in den 1940ern inkarniert war? Ra: Ich bin Ra. Wir erinnern dich daran, dass der negative Pfad ein Pfad der Trennung ist. Was ist die erste Trennung? Das Selbst vom Selbst.Derjenige, der als Himmler bekannt ist, hat sich nicht dazu entschieden, seine Fähigkeiten des Willens und der Polarisierung zu nutzen, um Hilfe von einer anderen Quelle zu suchen als seine bewussten Triebe, selbsterwählt in der Lebenserfahrung und genährt durch frühere Einstellungen in anderen Lebenserfahrungen.",
  "36.15": "Fragesteller: Nun, dann lass uns sagen, dass wenn Himmler, zum Beispiel, die negative sechste Dichte erreicht, die Anfänge der negativen sechsten Dichte, wäre es zu diesem Zeitpunkt der Fall, dass ein Wesen realisieren würde, dass sein höheres Selbst zur positiven sechsten Dichte hin orientiert ist und aus diesem Grund den Sprung von negativer zu positiver Orientierung machen? Ra: Ich bin Ra. Dies ist nicht richtig. Das negative sechste Dichte-Wesen ist extrem weise. Es beobachtet die spirituelle Entropie, die aufgrund des Mangels an Fähigkeit, die Einheit der sechsten Dichte auszudrücken, auftritt. Indem es den Schöpfer liebt und an einem Punkt versteht, dass der Schöpfer nicht nur Selbst ist, sondern Anderes-Selbst als Selbst, entscheidet sich das Wesen bewusst zu einer augenblicklichen Energie-Umorientierung, so dass es seine Evolution weiter fortführen kann.",
  "36.16": "Fragesteller: Das sechste Dichte-Wesen, das diesen Punkt der positiven Orientierung erreicht hat, mag dann entscheiden, das zu werden, was wir einen Wanderer nennen, und zurückkommen. Ich frage mich, ob dies jemals auch mit einem negativ orientieren sechste Dichte-Wesen passiert. Kommt jemanden von ihnen zurück als Wanderer? Ra: Ich bin Ra. Wenn das negativ orientierte Wesen einmal einen gewissen Punkt in der Dichte der Weisheit erreicht hat, wird es extrem unwahrscheinlich, dass es das Vergessen riskieren wird, denn diese Polarisierung ist nicht selbstlos sondern selbstisch, und mit Weisheit erkennt es die Gefahr eines solchen „Wanderns“. Gelegentlich wird ein negatives Wesen der sechsten Dichte ein Wanderer, in einer Bemühung, sich weiter zum Negativen zu polarisieren. Dies ist extrem selten.",
  "36.17": "Fragesteller: Was ist dann die Motivation für … Oh, lass mich diese Frage zuerst beenden.Was ist die Motivation … – wie funktioniert der Mechanismus, den dieses seltene sechste Dichte-Wesen sich wünschen würde, um eine stärkere negative Polarisierung als Wanderer zu erhalten? Ra: Ich bin Ra. Der Wanderer hat das Potenzial, die Dichte, aus der er kommt, stark in ihrem Fortschritt in [der] Evolution zu beschleunigen. Dies liegt an den intensiven Lebenserfahrungen und Gelegenheiten der dritten Dichte. Der positiv orientierte Wanderer wählt, die Gefahr des Vergessens zu wagen, um für Andere von Dienst zu sein, indem er Liebe gegenüber Anderen ausstrahlt. Wenn das Vergessen durchdrungen wird, wird die Menge an Katalyst in dritter Dichte den Wanderer mit größerer Wirksamkeit polarisieren als es in den höheren und harmonischeren Dichtestufen zu erwarten ist.Auf ähnliche Weise wagt es der negativ orientierte Wanderer, das Vergessen zu riskieren, damit er seinen Fortschritt der Evolution in seiner eigenen Dichte beschleunigen kann, indem er Anderen-Selbsten die Gelegenheit bietet, die Informationen zu hören, die mit negativer Polarisierung zu tun haben.",
  "36.18": "Fragesteller: Gibt es irgendwelche Beispiele für negativ polarisierte Wanderer der sechsten Dichte in unserer historischen Vergangenheit? Ra: Ich bin Ra. Diese Information könnte schädlich sein. Wir halten sie zurück. Bitte versuche, die Wesen um dich herum als Teil des Schöpfers zu sein. Wir können nicht mehr erklären.",
  "36.19": "Fragesteller: Danke dir. Ich habe mich gefragt, ob Qualifikation, um mit Ra Kontakt aufzunehmen, beinhalten könnte – die Art, wie wir es jetzt tun – [ob sie] die Durchdringung dieses Vorgangs des Vergessens beinhalten könnte. Ist das richtig? Ra: Ich bin Ra. Dies hat seine Richtigkeit.",
  "36.20": "Fragesteller: Würde es das Gesetz der Verwirrung ansonsten verhindern? Ist dies richtig? Ra: Dies ist richtig.",
  "36.21": "Fragesteller: Ich habe mich auch gefragt, ob drei die Mindestanzahl wäre, die für diese Art von Arbeit nötig ist? Ist das richtig? Ra: Ich bin Ra. Zum Schutz dieses Instruments ist es als Mindestgruppe nötig, und es ist auch die effizienteste Anzahl aufgrund der außergewöhnlichen Harmonie in dieser Gruppe. In anderen Gruppen könnte die Zahl größer sein, aber wir haben in diesem Kontakt beobachtet, dass die wirksamste Unterstützung von den individuellen Geist/Körper/Seele-Komplexen gegeben wird, die zu diesem Zeitpunkt anwesend sind.",
  "36.22": "Fragesteller: Ich bin mir über einen Punkt in Bezug auf das höhere Selbst etwas unklar. Hat nun jeder von uns, so nehme ich an, ein eigenes oder unterschiedliches höheres Selbst auf der Ebene der positiven sechsten Dichte. Ist das richtig? Jeder von uns im Raum, der hier ist, wir drei? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieser Sitzung sein. Wir werden versuchen, auf die Intention deiner Frage zu zielen, so wie wir sie verstehen. Bitte erfrage jegliche zusätzliche Information.Erstens, es ist richtig, dass jeder in dieser Wohnstätte eine Überseele hat, wie ihr es nennen mögt. Durch die wiederholten harmonischen Interaktionen der Triade der Wesen mag jedoch gesehen werden, dass es weitere harmonische Interaktion neben den höheren Selbsten der Wesen gibt; das heißt, jeder soziale Erinnerungskomplex hat eine Überseele eines Typs, der euch schwierig in Worten zu beschreiben ist. In dieser Gruppe gibt es zwei solche soziale Erinnerungskomplex-Totalitäten, die ihre Bemühungen mit euren höheren Selbsten gegenwärtig vermischen.",
  "36.23": "Fragesteller: Es ist manchmal sehr schwierig für uns, selbst einen kleinen Prozentteil einiger dieser Konzepte zu verstehen, weil unser Bewusstsein hier limitiert ist. Ich denke, etwas Meditation über die Kommunikation heute wird uns helfen, Fragen über diese Konzepte zu formulieren. Ra: Ich bin Ra. Dürfen wir um jegliche kurze Fragen bitten, bevor wir dieses Instrument verlassen?",
  "36.24": "Fragesteller: Ich werde nur eine kleine, kurze stellen, die du vielleicht nicht beantworten kannst vor dem letzten …Die kurze Frage ist, kannst du mir sagen, welcher Prozentanteil der Wanderer auf der Erde heute erfolgreich darin ist, die Erinnerungsblockade zu durchdringen und sich darüber bewusst zu werden, wer sie sind, und dann schließlich, gibt es etwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Wir können näherungsweise den Prozentanteil jener angeben, die ihren Zustand auf intelligente Weise durchdrungen haben. Dieser liegt zwischen acht und ein halb und neun und dreiviertel Prozent. Es gibt eine Gruppe mit größerem Prozentanteil von jenen, die eine, sagen wir, recht gut definierte Symptomologie haben, die ihnen anzeigt, dass sie nicht aus diesem „Wahnsinn“ sind. Dies beträgt ein wenig über fünfzig Prozent des Restbetrages. Nahezu ein Drittel des übrigen Teils ist sich bewusst, dass etwas um sie herum anders ist.Du siehst auch, dass es viele Abstufungen des Erwachens zum Wissen, ein Wanderer zu sein, gibt. Wir können hinzufügen, dass diese Informationen für die mittlere und erste dieser Gruppen, sagen wir, Sinn machen werden.Diesem Instrument geht es gut. Sein Ruheplatz ist etwas schädlich in seinem Effekt auf den Komfort der Rückenseite des physischen Körpers dieses Instruments. Wir haben dies bereits erwähnt.Ihr seid gewissenhaft. Wir verlassen euch nun, meine Freunde.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Unendlichen Schöpfers. Geht nun fort und erfreut euch in fröhlicher Weise in der Kraft und im Frieden des Einen Schöpfers. Adonai.„Negativ“ ist in der Audioaufnahme nicht zu hören, aber der Kontext deutet darauf hin, dass Ra dies meinte. ↩10. März 1981"
}