{
  "37.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "37.1": "Fragesteller: Ist Ra mit den Resultaten unserer Bemühungen heute, das erste Buch zu veröffentlichen, vertraut? Ra: Ich bin Ra. Dies ist richtig.",
  "37.2": "Fragesteller: Ich weiß nicht, ob du die Schwierigkeiten kennst, die wir damit haben werden, das Gesetz des Einen jenen zur Verfügung zu stellen, die es benötigen und es wollen. Es ist nicht gerade leicht, es an diejenigen zu verbreiten, dies es zu diesem Zeitpunkt haben möchten. Ich bin sicher, dass es viele gibt, vor allem Wanderer, die diese Informationen suchen, aber wir werden etwas anderes tun müssen, um es in ihre Hände zu bekommen, in der Form von zusätzlichem Material, fürchte ich.Ist es dir möglich, das zu kommentieren? Ra: Ich bin Ra. Es ist möglich.",
  "37.3": "Fragesteller: Würdest du es kommentieren? Ra: Ich bin Ra. Wir werden.Erstens, die Entscheidung dieser Gruppe, Arbeit zu tun, um anderen zu dienen, war von einer intensiven Art. Jeder, der anwesend ist, opferte viel für kein greifbares Resultat. Jeder mag in seinem Herzen nach der Art von Opfer suchen, wissend, dass die materiellen Opfer die kleinsten sind und die intensive Hingabe, sich am Höhepunkt des Opfers in eine harmonische Gruppe einzufügen [, das größte].Unter diesen Bedingungen fanden wir eure Schwingung. Wir beobachteten eure Schwingung. Sie wird nicht oft gesehen werden. Wir möchten den Stolz nicht anschwellen lassen, aber wir werden nicht um die Umstände, die für unseren speziellen Kontakt nötig sind, schachern. Auf diese Weise habt ihr Übermittlungen von Konzepten erhalten, die zum Besten unserer Fähigkeiten präzise in ihrer Natur sind und in dem Versuch begründet liegen, viele jener Dinge zu vereinen, die euch betreffen, und wir unternehmen weiterhin gerne die Ehre/Pflicht, diese anzubieten.Zweitens, die Verwendung, die ihr aus diesen Übermittlungen macht, steht euch völlig frei. Wir empfehlen das Fließen der natürlichen, intuitiven Sinne und ein Minimum der Verzerrung zu Bedenken. Wir sind zufrieden, wie wir gesagt haben, in der Lage zu sein, einem eurer Menschen in der Evolution zu helfen. Was auch immer für Bemühungen ihr unternehmt, sie können uns nicht enttäuschen, denn diese Zahl übertrifft bereits einen.",
  "37.4": "Fragesteller: Ich habe sehr damit gezögert, bestimmte Fragen zu stellen, aus Angst, dass sie, so wie ich sie betrachte, als unwichtige Fragen oder zu spezielle Fragen angesehen werden könnten und so den Kontakt mit dir reduzieren würden. Um einige der Informationen, die ich für extrem wichtig halte, veröffentlichen zu können, das heißt, die dauerhafte Art von Informationen, Informationen, die mit der Evolution von Geist, Körper und Seele zu tun haben, scheint es in unserer Gesellschaft fast nötig zu sein, Informationen mit einzubeziehen, die von geringem Wert sind, einfach, weil unsere … unsere Gesellschaft [so] funktioniert und … wie das System des Vertriebs das schätzt, was sich für die Verbreitung anbietet.Könntest du komm… - Würdest … würdest du das Problem kommentieren, das ich habe? Ra: Ich bin Ra. Wir kommentieren wie folgt: Es ist recht präzise korrekt, dass das Niveau und die Reinheit dieses Kontakts von dem Niveau und der Reinheit der Informationen abhängt, die gesucht werden. Deshalb sind die fortgesetzten Anfragen nach spezifischen Informationen von dieser bestimmten Quelle für die Substanz eures Ziels schädlich.Zudem haben wir, als wir deinen Geist durchsuchten, um deine Situation in Bezug auf das Schriftstück mit einigen unserer Worte zu verstehen, gefunden, dass ihr für die Art von Sprachkonstruktionen kritisiert wurdet, die verwendet wird, um Daten zu übermitteln. Aufgrund unserer Orientierung in Bezug auf Daten würde selbst die am spezifischsten gestellte Frage von unserer Gruppe auf eine solche Weise formuliert werden, dass die Genauigkeit der Nuancen der Antwort maximiert würde. Dies schwächt jedoch ab, was euer Kritiker sich in der Form einfacher, übersichtlicher Prosa wünscht. 1Mehr als das können wir nicht sagen. Dies sind unsere Beobachtungen eurer Situation. Was ihr zu tun wünscht, ist vollständig eure Entscheidung, und wir bleiben zu euren Diensten, auf was auch immer für eine Art wir sein können, ohne den Weg der Verwirrung zu brechen.",
  "37.5": "Fragesteller: Wir werden versuchen, bei der Verbreitung des Gesetzes des Einen um diese Probleme herum zu arbeiten. Es wird einige sorgfältige Arbeit benötigen, um das zu bewerkstelligen, aber wir werden [es tun]. Ich persönlich werde nicht aufhören, solange ich inkarniert bin, zu versuchen, dies zu verbreiten. Ich glaube, es wird nötig sein, ein Buch zu schreiben, wahrscheinlich über UFOs, da das Gesetz des Einen mit diesem Phänomen verbunden ist. Es ist mit allen Phänomenen verbunden, aber dies ist der … scheint der einfachste Zugang zu einer Verbreitung zu sein.Mein erster Plan ist es, indem wir die UFOs im Sinne der Werbung einsetzen, die das Bündnis beabsichtigte, dies als ein Zugang zu einer Erklärung des Prozesses der Evolution zu nutzen, die auf diesem Planeten abläuft und wie der Rest der … oder das Bündnis involviert ist – auf eine, für die Bevölkerung, die es lesen wird, sagen wir, verständlichere Art, indem wir das Ra-Material auf nicht-verzerrte Form, genauso wie es hier aufgenommen wurde, an verschiedenen Stellen im Buch verwenden, um das zu unterstreichen und zu verdeutlichen, was wir im Buch sagen. Dies ist der einzige Weg, den ich im Moment sehen kann, um genügend Verbreitung zu erzeugen, damit die Menschen, die das Gesetz des Einen gerne hätten, es bekommen können. Ich könnte einfach vorangehen und das Material drucken, das wir vom Bandrekorder haben und es veröffentlichen, aber wir könnten es wegen der Vertriebsprobleme nicht besonders gut verbreiten.Würdest du meine zweite Idee, dass wir ein allgemeines Buch über UFOs machen, das Material aus dem Gesetz des Einen enthält, kommentieren? Ra: Ich bin Ra. Wir werden kommentieren. Wir hoffen, dass sich deine Ra-Pläne materialisieren. Dies ist ein kosmischer Witz. Du hast nach einem solchen Beispiel des Humors gefragt, und wir empfinden dies als einen recht geeigneten Nexus, in den man eingesetzt sein kann. Fahrt fort mit euren Absichten nach euren besten Eigenschaften und Fähigkeiten. Was mehr kann man tun, meine Freunde?",
  "37.6": "Fragesteller: In diesem Fall werden wir mit den Fragen weitermachen, die wir von der letzten Sitzung her haben.Du sagtest, dass jedes Wesen der dritten Dichte ein höheres Selbst in der sechsten Dichte besitzt, das sich nach Bedarf zum Geist/Körper/Seele-Komplex des Wesens bewegt. Entwickelt sich dieses höhere Selbst auch in einem Wachstum durch die Dichtestufen, beginnend mit der ersten Dichte, und hat jedes höhere Selbst ein entsprechendes höheres Selbst, das in Dichtestufen jenseits dessen fortgeschritten ist? Ra: Ich bin Ra. Dieses Konzept zu vereinfachen ist unsere Absicht. Das höhere Selbst ist eine Manifestation, die dem späten Geist/Körper/Seele-Komplex der sechsten Dichte als Geschenk von seiner zukünftigen Selbstheit gegeben wird. Die letzte Handlung der mittleren siebten Dichte, vor der Hinwendung zur Allheit des Schöpfers und dem Gewinnen von spiritueller Masse, ist es, diese Ressource dem sechste Dichte-Selbst zu geben, indem es sich im Strom der Zeit bewegt, wie ihr Zeit messt.Dieses Selbst, der Geist/Körper/Seele-Komplex der späten sechsten Dichte, hat dann die Ehre/Pflicht, sowohl die Erfahrungen seiner gesamten Lebensbank oder Erinnerung der erfahrenen Handlungen und Aktionen, als auch die Ressource der Geist/Körper/Seele-Komplex-Totalität, die als eine Art der unendlich komplexen Gedankenform zurückgelassen wird, zu nutzen.Auf diese Weise kannst du dein Selbst, dein höheres Selbst oder die Überseele und deine Geist/Körper/Seele-Komplex-Totalität als drei Punkte in einem Kreis betrachten. Der einzige Unterschied ist der eures Zeit/Raum-Kontinuums. Alle sind das gleiche Wesen.",
  "37.7": "Fragesteller: Hat jedes Wesen eine individuelle Geist/Körper/Seele-Komplex-Totalität oder teilen sich eine Anzahl von Wesen die gleiche Geist/Körper/Seele-Komplex-Totalität? Ra: Ich bin Ra. Beide dieser Aussagen sind unter Voraussetzung der entsprechenden Raum/Zeit-Bedingungen richtig. Jedes Wesen hat seine Totalität und an dem Punkt, an dem ein planetares Wesen ein sozialer Erinnerungskomplex wird, hat die Totalität dieser Vereinigung von Wesen ebenfalls ihre Überseele und ihr soziale-Erinnerungskomplex-Totalität als Ressource [zur Verfügung]. Wie immer, ist die Summe 2, spirituell gesprochen, größer als ihre Teile, so dass die Überseele eines sozialen Erinnerungskomplexes nicht die Summe der Überseelen seiner Mitgliedswesen ist, sondern auf die Art und Weise funktioniert, die wir Quadrate genannt haben, und wovon wir verstehen, dass ihr es lieber Verdoppeln nennt.",
  "37.8": "Fragesteller: Danke dir. Danke dir auch für diese Erklärung der Mathematik. Das hatte mich beschäftigt.Könntest du spirituelle Masse definieren? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein.Spirituelle Masse ist das, was beginnt, die sich heraus-bewegenden und weiter-gehenden vibrierenden Schwingungen der Seiendheit, in einem spirituelle Sinn gesprochen, in den Schwerkraftbrunnen der großartigen zentralen Sonne, des Kerns oder des Schöpfers der unendlichen Universen hinein anzuziehen.",
  "37.9": "Fragesteller: Da wir das Instrument nicht ermüden möchten, werde ich nur fragen, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Wir verlassen euch jetzt in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Siehe eines der kommenden Ressourcen-Bücher für eine volle Reproduktion der Kritik des Kritikers. ↩Ra beabsichtigte hier vermutlich „das Ganze“ zu sagen. ↩12. März 1981"
}