{
  "38.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "38.1": "Fragesteller: Wirst du uns erklären, ob es irgendeine Hoffnung gäbe, oder einen Zweck hätte, dass entweder Jim oder ich den Platz des Instruments zu Beginn der Sitzung einnähmen, und versuchen würden, das Instrument als Instrument zu ersetzen, indem wir selbst die Trance-Arbeit versuchten? Ra: Ich bin Ra. Diese Information ist an der Grenze der Übertretung des freien Willens. Wir werden jedoch annehmen, dass dein Wunsch die Erlaubnis darstellt, leicht über die Grenzen hinaus zu sprechen, die von den, sagen wir, Bündnis-Richtlinien gesetzt sind.In diesem Raum/Zeit-Nexus steht weder derjenige bekannt als Don noch derjenige bekannt als Jim für diese Arbeit zur Verfügung. Derjenige, der als Don bekannt ist, wäre durch das, sagen wir, Praktizieren der Mechaniken des Kontakts und des Dienstes an Anderen durch Channeling, wie ihr es nennt, in einer gewissen Länge eurer Zeit in der Lage, diese Arbeit zu tun. Derjenige, der als Jim bekannt ist, würde es schwierig finden, ohne weitere Praxis, auch über eine längere Zeit, ein Kanal dieser Art zu werden. Dann würden wir mit der Harmonik, die durch diese Praxis entsteht, zu experimentieren haben. Dies gilt für beide Fälle.",
  "38.2": "Fragesteller: Danke dir. Um heute nur ein klein wenig zurückzugehen, würde ich gerne wissen, ob der Grund dafür, dass nukleare Energie vor ungefähr 40 Jahren in diese Dichte gebracht wurde, irgendetwas damit zu tun hatte, den Wesen hier, die die Zerstörung von Maldek verursacht hatten, eine zweite Chance zu geben, die nukleare Energie friedlich anstatt zerstörerisch zu nutzen? Ist das richtig? Ra: Ich bin Ra. Dies ist insofern inkorrekt, als dass es den Karren vor das Pferd spannt, wie eure Leute sagen. Der Wunsch eurer Leute nach dieser Art von Information hat diese Daten angezogen. Sie wurden nicht aufgrund von äußeren Einflüssen gegeben; vielmehr wurde es von euch Menschen gewünscht. Von diesem Punkt aus ist deine Schlussfolgerung insofern richtig, als dass Wesen die zweite Chance wünschten, die du erwähntest.",
  "38.3": "Fragesteller: Welcher Mechanismus der Erfüllung des Wunsches nach Information in Bezug auf nukleare Energie kam [dabei] zur Anwendung? Ra: Ich bin Ra. So wie wir deine Frage verstehen, war der Mechanismus das, was du Inspiration nennen könntest.",
  "38.4": "Fragesteller: War diese Inspiration ein … – Prägt ein Wesen der Person, die die Informationen wünscht, Gedanken ein? Wäre dies der Mechanismus der Inspiration? Ra: Ich bin Ra. Der Mechanismus der Inspiration beinhaltet eine außergewöhnliche Fähigkeit des Wunsches oder Willens, in einem gewissen Bereich zu wissen oder zu empfangen, begleitet von der Fähigkeit, sich dem zu öffnen und in das zu vertrauen, was ihr Intuition nennen mögt.",
  "38.5": "Fragesteller: Könntest du mir sagen, wie jeder der Strahlen, von rot bis violett, in einem völlig ausgeglichenen, unverzerrten Wesen aussehen würde? Ra: Ich bin Ra. Wir können dir dies nicht sagen, denn jede [Art von] Gleichgewicht ist vollkommen und jede einzigartig. Damit möchten wir nicht geheimnisvoll wirken.Lasst uns ein Beispiel nehmen. In einem bestimmten Wesen, lasst uns dieses Instrument nehmen, mögen die Strahlen, rot, orange und gelb, als extrem gleichmäßig gesehen werden. Der grüne Strahl ist extrem hell. Dies wird, sagen wir, durch ein matteres Indigo ausgeglichen. Zwischen diesen zwei residiert der Punkt der Ausgeglichenheit, der blaue Strahl des Kommunikators, der in überdurchschnittlicher Stärke funkelt.Im violetten Strahl sehen wir diesen einzigartigen Spektrograf, wenn ihr so wollt, und zur gleichen Zeit umgibt das reine Violett das Ganze; dies wird wiederum von dem umgeben, das den roten und violetten Strahl vermischt und die Integration von Geist, Körper und Seele anzeigt; dies wiederum ist umgeben von den Schwingungsmustern der wahren Dichte dieses Wesens.Von dieser Beschreibung kann man sagen, dass sie sowohl unausgeglichen als auch in perfektem Gleichgewicht ist. Das letztere Verständnis ist extrem hilfreich beim Umgang mit Anderen-Selbsten. Die Fähigkeit, Blockaden zu spüren, ist nur für den Heiler nützlich. Es gibt keinen noch so kleinen Anteil, der zu verurteilen wäre, wenn man sich ein Gleichgewicht in Farben ansieht. Wenn wir viele der Energie-Plexus geschwächt und blockiert sehen, dann können wir natürlich verstehen, dass ein Wesen den Stab noch nicht ergriffen und das Rennen begonnen hat. Die Potenziale sind jedoch immer da. Alle Strahlen warten in völliger Ausgeglichenheit darauf, aktiviert zu werden.Ein anderer Weg, deine Frage anzusprechen, ist vielleicht dies: Im voll potenzierten Wesen bauen die Strahlen einer auf dem anderen auf, mit gleicher Brillanz in der Schwingung und funkelnd schimmernd, bis die umgebende Farbe Weiß ist. Dies ist, was du die potenzierte Ausgeglichenheit in dritter Dichte nennen kannst.",
  "38.6": "Fragesteller: Ist es für einen Planeten der dritten Dichte möglich, einen sozialen Erinnerungskomplex zu bilden, der in dritter Dichte handelt? Ra: Ich bin Ra. Dies ist nur im letzten oder siebten Teil einer solchen Dichte möglich, wenn Wesen sich harmonisch für den Abschluss bereitmachen.",
  "38.7": "Fragesteller: Könntest du mir ein Beispiel eines Planeten dieser Art, sowohl dritte Dichte Dienst-an-Anderen als auch dritte Dichte Selbst-Dienst geben, an dieser Stufe der, des erreichten Zustands? Ra: Ich bin Ra. Soweit wir uns bewusst sind, gibt es keine negativ orientierten sozialen Erinnerungskomplexe [der dritten Dichte]. Positiv orientierte soziale Erinnerungskomplexe der dritten Dichte sind nicht völlig unbekannt, aber recht selten. Ein Wesen vom planetaren Körper des Sirius-Sterns hat sich einem solchen planetaren Körper zweimal angenähert. Dieses Wesen ist späte dritte Dichte und ist Teil eines sozialen Erinnerungskomplexes der dritten Dichte. Dies wurde in früherem Material erwähnt. 1 Der soziale Erinnerungskomplex ist eigentlich ein Phänomen der vierten Dichte.",
  "38.8": "Fragesteller: Ich habe mich gefragt, ob dieser bestimmte soziale Erinnerungskomplex vom Sirius-Stern sich aus Bäumen entwickelt hat? Ra: Ich bin Ra. Dies nähert sich Richtigkeit an. Jene Vegetationsformen der zweiten Dichte, die den Abschluss in die dritte Dichte auf diesem Planeten machten, der den Namen Dog trug, waren den Bäumen ähnlich, wie du sie kennst.",
  "38.9": "Fragesteller: Ich habe mich auch gefragt, ob sie nicht den Vorteil hätten, kein ethnisches Gedächtnis einer kriegerischen Art mit sich herumzutragen, da Handlungen einer kriegerischen Natur, zumindest meinem Verständnis nach, für Pflanzen unmöglich sind, und sie deshalb eine harmonischere Gesellschaft entwickeln würden und ihre Evolution auf diese Weise beschleunigen? Ist das wahr? Ra: Ich bin Ra. Dies ist richtig. Um jedoch ausgeglichen zu werden und zu beginnen, sich angemessen zu polarisieren, ist es dann notwendig, Bewegungen aller Arten zu erforschen, insbesondere Kampflust.",
  "38.10": "Fragesteller: Ich nehme an, dass ihre Erforschungen von Kampflust hauptsächlich von der Art waren, dass sie etwas von Hicksons Gedächtnis entnahmen, anstatt unter sich selbst Krieg zu führen. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig. Wesen dieser Abstammung würden es fast unmöglich finden, zu kämpfen. In der Tat sind ihre Studien aller Arten von Bewegungen ihre Form der Meditation, da ihre Handlung auf der Ebene ist, die ihr Meditation nennen würdet, und deshalb ausgeglichen werden muss, so wie eure Wesen ständige Momente der Meditation benötigen, um eure Handlungen auszugleichen.",
  "38.11": "Fragesteller: Ich glaube, dies ist ein wichtiger Punkt für uns im Verständnis des ausgleichenden Aspektes von Meditation, da wir hier ihre Antithese in einer anderen Art von Evolution [vorliegen] haben. Diese Wesen bewegten sich, so erklärt uns Charles Hickson, ohne ihre Beine zu bewegen. Sie … ich nehme an, sie verwenden ein Prinzip, das dem Prinzip der Bewegung eurer Kristallglocken ein wenig ähnlich ist, wenn sie ihre physischen Körper bewegen. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise unrichtig.",
  "38.12": "Fragesteller: Aber ich nehme nur an, dass sie … dass ihre Bewegungsart keine Funktion eines mechanischen Einflusses ist, wie bei uns, sondern eine direkte Funktion des Geistes, der auf irgendeine Weise mit der magnetischen Bewegung unseres Planeten verbunden ist. Ist das richtig? Ra: Ich bin Ra. Dies ist weitgehend richtig. Es ist ein elektromagnetisches Phänomen, das durch Gedankenimpulse einer schwachen elektrischen Natur kontrolliert wird.",
  "38.13": "Fragesteller: War ihr Raumschiff sichtbar für – wäre es für irgendjemanden aus unserer Dichte auf unserem Planeten sichtbar gewesen, der es gesehen haben oder zu dieser Zeit in dieser Gegend gewesen sein könnte? Besteht es aus dritte Dichte-Material, so wie dieser Stuhl oder irgendetwas anderes, das wir hier haben? Ra: Ich bin Ra. Dies ist richtig. Bitte stelle eine weitere volle Frage bevor wir schließen, da dieses Instrument zu dieser Raum/Zeit niedrige Vitalenergie aufweist.",
  "38.14": "Fragesteller: Gut, ich werde einfache diese hier stellen. Ich habe dies hier -–Könntest du mir eine Idee davon geben, wie die Bedingungen auf einem negativen oder Selbst-Dienst-Planeten der vierten Dichte sind? Könntest du das tun? Ra: Ich bin Ra. Der Abschluss in die negative vierte Dichte wird von jenen Wesen erreicht, die auf bewusste Weise intelligente Energie durch die Nutzung des roten, orangen und gelben Strahls kontaktiert haben. Deswegen beinhalten die planetaren Bedingungen der negativen vierten Dichte die ständige Ausrichtung und Neuausrichtung von Wesen, in der Bemühung dominante Muster kombinierter Energie zu formen.Die frühe vierte Dichte ist eine der intensivsten Kämpfe. Wenn die Ordnung der Autorität etabliert wurde und alle so lange gekämpft haben, bis sie überzeugt sind, dass jeder am richtigen Platz für die Machstruktur ist, dann beginnt der soziale Erinnerungskomplex. Telepathie und Transparenz der Gedanken, beides Aspekte der vierten Dichte, werden dabei immer zum Nutzen jener verwendet, die an der Spitze der Machtstruktur stehen.Dies ist, wie du sehen kannst, oft sehr schädlich für die weitere Polarisierung von negativen Wesen vierter Dichte, denn die weitere negative Polarisierung kann nur durch Gruppenbemühung zustande kommen. Wenn die Wesen der vierten Dichte es schaffen, sich zusammenzuschließen, dann polarisieren sie sich durch solche Dienste am Selbst, wie sie von den Kreuzfahrern von Orion angeboten werden.Du kannst genauere Fragen in der nächsten Arbeitssitzung stellen. Gibt es irgendeine kurze Frage, bevor wir dieses Instrument verlassen?",
  "38.15": "Fragesteller: Ich würde nur gerne wissen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Wir verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht hinfort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Angesprochen in #8.21. ↩13. März 1981"
}