{
  "39.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "39.1": "Fragesteller: Dieses Instrument hat sich gefragt, ob ihr schwaches Gefühl das Resultat der Einnahme der chemischen Substanz vor ungefähr sechs Wochen ist? Ra: Ich bin Ra. Dies ist richtig. Das Instrument durchläuft jetzt die intensivste Periode der Schwächung/Verzerrung des physischen Komplexes aufgrund der Verdopplungseffekte der zwei Einnahmen. Dieses Instrument kann erwarten, dass dieser Extremzustand für einen Zeitraum von 15 bis 20 eurer täglichen Zyklen anhält. Die Verzerrung der Schwäche wird dann beginnen sich zu lindern, jedoch nicht so schnell, wie wir zuerst dachten, aufgrund der fortdauernden Verzerrungen der Schwäche.Glücklicherweise hat das Instrument eine unterstützende Gruppe, die ihm die notwendige Vorsicht in Bezug auf diese Sitzungen zu diesem Zeitpunkt einprägt. Dieses Instrument ist fast augenblicklich in der Lage, den mentalen/emotionalen Komplex und den spirituellen Komplex für die Reinheit zu klären, die dieses Arbeiten erfordert, aber die Verzerrung dieses Instruments zu Treue zum Dienst funktioniert nicht in seinem besten Urteilsvermögen in Bezug auf die Verzerrung der Schwäche des körperlichen Komplexes. Deswegen schätzen wir eure Hilfe zu solchen Raum/Zeiten, wie jener in eurer jüngsten Entscheidungsfindung, keine Sitzung zu halten. Dies war die angebrachte Entscheidung und die Handlungsempfehlung, die diesem Instrument gegeben wurde, war hilfreich.",
  "39.2": "Fragesteller: Gibt es irgendetwas, das das Instrument zusätzlich zu dem, was sie versucht zu tun, tun könnte, damit ihr Zustand schneller besser wird? Ich weiß, dass sie wegen ihres Problems am Fuß in den letzten Tagen nicht in der Lage war, ihre Übungen zu machen – sie konnte nicht gehen, aber wir hoffen, dass wir dahin zurückkommen. Gibt es etwas, das sie tun könnte? Ra: Ich bin Ra. Wie wir angedeutet haben, ziehen die negativen Wesen im Moment alle Register, um dieses Instrument zu schwächen. Dies ist der Grund für das zuvor erwähnte Problem mit der Zehe des Fußes. Es ist sehr günstig, dass dieses Instrument in dieser Zeit sehr in die Verehrung des Einen Unendlichen Schöpfers durch die Schwingungskomplexe von heiligem Gesang involviert sein wird. Die aktive körperliche Existenz, sowohl in den Übungsbewegungen als auch im sexuellen Sinn, ist hilfreich. Die Anforderungen der Verzerrungen dieses Instruments zu dem was ihr Moral nennt, haben einen Effekt auf diese letztere Aktivität.Wiederum ist es günstig, dass dieses Instrument die Gelegenheiten zu liebevollem, sozialen Verkehr hat, die von gewissem substantiellem Nutzen sind. Grundsätzlich ist es, in eurem dritte Dichte-Kontinuum, eine Frage der Zeit.",
  "39.3": "Fragesteller: Kannst du uns, ausgehend von deinem Auslesen des Zustandes des Instruments, näherungsweise sagen, wie oft und wie lange wir zukünftige Arbeitssitzungen planen können? Ra: Ich bin Ra. Diese Frage grenzt an Übertretung [des freien Willens]. Die gegebenen Informationen stellen einigermaßen nachvollziehbare Hinweise dar. Wir sind uns jedoch darüber bewusst, dass ihr die Aura des Instruments nicht lesen und so den Zustand des physischen Komplexes sehen könnt, aber auch das Instrument selbst hat aufgrund seiner ständigen Abhängigkeit von seinem Willen, von Dienst zu sein, beträchtliche Schwierigkeiten damit, den genauen Verzerrungszustand seines physischen Komplexes zu durchdringen.Deswegen glauben wir, liegt keine Übertretung vor, wenn wir anmerken, dass eine Sitzung in den morgendlichen Stunden jedes neuen Tageskreislaufes angemessen ist – mit der Möglichkeit einer kürzeren Sitzung im freien Teil des Morgens, wenn es angebracht erscheint. Dies ist nicht nur in dieser Phase so, sondern auch im Allgemeinen.",
  "39.4": "Fragesteller: Dann werde ich mit den allgemeinen Fragen weitermachen und versuchen, einen Weg zu einer Reihe von Fragen zu finden, der uns zu einem Erkenntnisbereich nicht-vergänglicher Funktionen führt, die von uns und anderen bearbeitet werden können, um unser Bewusstsein zu erhöhen, und es kann sein, dass ich hier in dem Versuch, einen Weg zu dieser Art Fragestellung zu finden, einige Fehler machen werde. Ich entschuldige mich im Voraus, wenn meine Fragen in die falsche Richtung führen.Ich habe bemerkt, dass alles … oder die meisten der grundlegenden Dinge in Einheiten aufgeteilt zu sein scheinen, die in der Summe Sieben ausmachen. Beim Durchlesen einer Abschrift von Henry Puharich aus „The Nine“ fand ich eine Aussage von „den Neun“, in der sie sagen: „Wenn wir sieben Mal den elektrischen Gegenwert des menschlichen Körpers erhalten, dann würde dies zum ‚Sevenon‘ der Masse der Elektrizität führen.“ Könntest du dies erklären? Ra: Ich bin Ra. Dies zu erklären ist jenseits der Fähigkeiten eurer Sprache. Wir werden jedoch versuchen dieses Konzept anzusprechen.Wie ihr euch bewusst seid, werden die vollständigen Potenziale, sowohl elektrische im Sinne desjenigen, den ihr Larson nennt, als auch metaphysische, zu Beginn der Schöpfungen, die von jedem Logos eingerichtet werden, erzeugt. Diese metaphysische Elektrizität ist für das Verständnis, sagen wir, dieser Aussage so wichtig wie das Konzept der Elektrizität selbst.Dieses Konzept, wie ihr wisst, handelt von aufgeladenen Energien. Vom Elektron wird gesagt, dass es keine Masse hat, sondern nur ein Feld. Andere behaupten eine Masse von unendlich kleiner Größe. Beide haben Recht. Die wahre Masse der potenzierten Energie ist die Stärke des Feldes. Dies ist auch metaphysisch wahr.In eurem gegenwärtigen System des Wissens ist es jedoch nützlich, mit der Massenzahl des Elektrons zu arbeiten, damit ihr Lösungen für andere Fragen im physischen Universum finden könnt. Auf diese Weise könnt ihr bequem annehmen, dass jede Dichte des Seins größere und größere spirituelle Masse besitzt. Die Masse erhöht sich, sagen wir, signifikant, aber bis zur Dichte des Gateways nicht in hohem Maße. In dieser Dichte wurden das Aufsummieren, das Zurückblicken – kurz, alle nützlichen Funktionen von Polarität aufgebraucht. Deswegen nimmt die metaphysische, elektrische Natur des Individuums mehr und mehr an spiritueller Masse zu.Als eine Analogie mag man die Arbeit desjenigen betrachten, der als Albert bekannt ist, der das Anwachsen von Masse, die sich der Lichtgeschwindigkeit annähert, in die Unendlichkeit postulierte. Das Wesen der siebten Dichte, das vollkommene Wesen, der Schöpfer, der sich selbst kennt, sammelt deshalb Masse an und verdichtet sich wieder zum Einen Schöpfer.",
  "39.5": "Fragesteller: Dann würde sich das Mi, das ich in dieser Gleichung auf dem Blatt hier habe, auf spirituelle Masse beziehen, nehme ich an. Ist das richtig?Mᵢ = (m₀C²) / √(1 - v² / c²) Ra: Ich bin Ra. Dies ist korrekt.",
  "39.6": "Fragesteller: Danke dir. Kannst du mir sagen …, kannst du eine Mitteilung „der Neun“ interpretieren, in der sie sagen, dass „CH ein Prinzip ist, das das offenbarende Prinzip von Wissen und Gesetz ist“? Kannst du mir erklären, was dieses Prinzip ist? Ra: Ich bin Ra. Das Prinzip, das sich in dieser Aussage verbirgt, ist nichts weiter als das einfache Prinzip des Konstanten oder des Schöpfers und des Vergänglichen oder dem inkarnierten Wesen und die Sehnsucht, die zwischen beiden existiert, des einen nach dem anderen, in Liebe und Licht mitten zwischen den Verzerrungen des freien Willens, die auf das in die Illusion eingebundene Wesen einwirken.",
  "39.7": "Fragesteller: War der Grund dafür, dass „die Neun“ dieses Prinzip in dieser Form übermittelt haben, die … war der Grund dafür die erste Verzerrung? Ra: Ich bin Ra. Dies ist inkorrekt.",
  "39.8": "Fragesteller: Kannst du uns sagen, warum sie dieses Prinzip dann auf eine solch versteckte Form gaben? Ra: Ich bin Ra. Der Schreiber ist höchst interessiert an Rätseln und Gleichungen.",
  "39.9": "Fragesteller: Ich verstehe. „Die Neun“ beschreiben sich als die „Neun Prinzipale Gottes“ 1. Kannst du mir sagen, was sie damit meinen? Ra: Ich bin Ra. Dies ist ebenfalls eine verschleierte Aussage. Der Versuch wird gemacht, darauf hinzuweisen, dass die Neun, die im Rat sitzen, jene sind, die den Schöpfer vertreten, den Einen Schöpfer, genauso wie es neun Zeugen in einem Gerichtssaal geben mag, die für einen Angeklagten aussagen. Der Begriff Prinzipal hat auch diese Bedeutung.An vielen Stellen dieses Materials kann gesehen werden, wie der Wunsch des Schreibers die Art seiner Darstellung beeinflusst hat, genauso wie die Fähigkeiten und Vorlieben dieser Gruppe die Art dieses Kontaktes bestimmen. Der Unterschied liegt darin, dass wir sind, wie wir sind. Deswegen können wir entweder sprechen, wie wir möchten, oder gar nicht sprechen. Dies verlangt eine, sagen wir, sehr eingestimmte Gruppe.",
  "39.10": "Fragesteller: Ich empfinde, dass es ein fruchtbarer Boden für die Erforschung unserer Entwicklung wäre, die Evolution der körperlichen Energie nachzuzeichnen, denn diese sieben Zentren scheinen mit all den anderen „Siebenen“, von denen ich vorher gesprochen habe, verbunden und für unsere eigene Entwicklung zentral zu sein.Könntest du den Vorgang der Evolution dieser körperlichen Energiezentren beschreiben, beginnend mit der primitivsten Lebensform, die über diese Zentren verfügt? Ra: Ich bin Ra. Dieses Material wurde bereits zu einem gewissen Grad besprochen. 2 Deswegen werden wir keine Informationen darüber wiederholen, welche Strahlen in erster und zweiter Dichte weilen und die Gründe dafür, sondern stattdessen versuchen, diese Informationen zu erweitern.Die grundlegenden Schlüsselpunkte jeder Entwicklungsstufe, auch von jeder Dichte nach der zweiten, kann wie folgt gesehen werden:Erstens, die grundlegende Energie des sogenannten roten Strahls. Dieser Strahl kann als der grundlegende, stärkende Strahl für jedes Wesen angesehen werden. Er sollte nie als weniger wichtig oder produktiv im Sinne einer spirituellen Evolution abgewertet werden, denn er ist der Basis-Strahl.Der nächste Basis-Strahl ist Gelb. Dies ist der große Sprungbrett-Strahl. In diesem Strahl potenziert sich der Geist/Körper zu seiner vollsten Balance. Die starke Rot/Orange/Gelb-Triade lässt das Wesen in den zentralen grünen Strahl schnellen. Dies ist wieder ein grundlegender Strahl, aber kein primärer Strahl.Er ist die Ressource für spirituelle Arbeit. Wenn grüner Strahl aktiviert wurde, finden wir den dritten primären Strahl in der Lage, Potenzierung zu beginnen. Dies ist der erste wirklich spirituelle Strahl, der dadurch gekennzeichnet ist, dass alle Übertragungen von einer ganzheitlichen Geist/Körper/Seele-Natur sind. Der blaue Strahl ist der Sitz der Lern/Lehren der Seele in jeder Dichte innerhalb des Geist/Körper-Komplexes; er animiert das Ganze und kommuniziert diese Gesamtheit des Seienden an andere.Der Indigo-Strahl, wenn auch wertvoll, ist der Strahl, mit dem nur der Experte, wie ihr es nennen würdet, arbeitet. Er ist das Gateway zu intelligenter Unendlichkeit, das die intelligente Energie durchbringt. Dies ist das Energiezentrum, mit dem in den Lehren gearbeitet wird, die als innere, versteckte oder okkulte Lehren betrachtet werden, denn dieser Strahl ist der, der unendlich in seinen Möglichkeiten ist. Wie ihr euch bewusst seid, sind jene Aktivitäten, die für den Schöpfer auf irgendeine Weise, die als strahlend und ausgeglichen angesehen werden kann, heilen, lehren und arbeiten, die des Indigo-Strahls.Wir ihr wisst, ist der violette Strahl konstant und spielt keine Rolle bei einer Diskussion der Funktionen von Strahl-Aktivierung, da er das Zeichen ist, das Register, die Identität, die wahre Schwingung eines Wesens.",
  "39.11": "Fragesteller: Um das ein wenig aufzuklären, würde ich gerne die Frage stellen, wenn wir ein hoch polarisiertes Wesen haben, das zu Dienst an Anderen polarisiert ist, und ein hoch polarisiertes, das zu Dienst am Selbst polarisiert ist, was wäre, für jeden Strahl, beginnend mit Rot, … gäbe es einen Unterschied im roten Strahl dieser zwei Wesen? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieser Arbeit sein.Es gibt keinen Unterschied zwischen gleich stark polarisierten positiven und negativen Wesen in Bezug auf den roten Strahl.",
  "39.12": "Fragesteller: Stimmt das auch für alle anderen Strahlen? Ra: Ich bin Ra. Wir werden kurz antworten. Du kannst in einer anderen Sitzung mehr erfragen.Das negative Strahlen-Muster ist Rot/Orange/Gelb, das direkt zu Blau 3 übergeht, wobei es nur verwendet wird, um Kontakt mit intelligenter Unendlichkeit herzustellen.In positiv orientierten Wesen ist die Anordnung gleichmäßig, kristallklar und von der sieben-strahligen Machart.Gibt es kurze Fragen, bevor wir dieses Instrument verlassen?",
  "39.13": "Fragesteller: Ich möchte nur gerne wissen, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Ihr seid höchst gewissenhaft. Alles ist gut. Ich verlasse euch meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort und erfreut euch deshalb in der Kraft und im Frieden des Einen Schöpfers. Adonai.„Die Neun“ werden normalerweise als „Prinzipien“ und nicht „Prinzipale“ bezeichnet, aber da Ra sich auf sie als Zeugen bezieht, haben wir uns entschieden, die Schreibweise anzupassen. ↩Möglicherweise bereits besprochen in #16.21, #27.17 und #32.12, obwohl nicht sicher ist, auf welche Passage Ra sich genau bezieht. ↩In #47.4 sagte Ra, dass das negative Muster sich von Rot/Orange/Gelb direkt zu Indigo bewegt. Vermutlich machte Ra, dann, einen Fehler in dieser Antwort #39.12, wenn sie „Blau“ sagen. Siehe #33.12, #34.16, #38.14 und #47.3 für weitere Aussagen, die darauf hindeuten, dass der blaue Strahl vom negativ polarisierenden Wesen nicht verwendet wird, um intelligente Unendlichkeit zu kontaktieren.In einem gewissen Licht interpretiert, können #48.10, #75.23 und #85.11 jedoch eine Anwesenheit von blauem Strahl im Kontakt des negativen Wesens mit intelligenter Unendlichkeit andeuten. ↩16. März 1981"
}