{
  "4.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "4.1": "Fragesteller: Am Ende der letzten Sitzung hatte ich eine Frage, die zu lang für eine Antwort war. Sie hatte mit der Form der Pyramide zu tun und ihrer Beziehung zur Einweihung. Ist dies ein angemessener Zeitpunkt, um die Frage zu stellen? Ra: Ich bin Ra. Ja, dies ist ein angemessener Zeit/Raum, um diese Frage zu stellen.",
  "4.2": "Fragesteller: Beeinflusst die Form der Pyramide die Einweihung? Ra: Ich bin Ra. Als wir mit der letzten Sitzungsfrage begannen, hast du die erste Verwendung der Form, die mit der Einweihung des Körperkomplexes zu tun hat, bereits in deinem individuellen Erinnerungskomplex aufgezeichnet. Die Einweihung der Seele 1 war eine sorgfältiger geplante Art der Einweihung hinsichtlich der Zeit/Raum-Verhältnisse, in denen sich das einzuweihende Wesen befand.Wenn du magst, dann stelle dir mit mir die Seite der sogenannten Pyramidenform vor und visualisiere mental dieses Dreieck, wie es in vier gleiche Dreiecke geschnitten wird. Du wirst feststellen, dass die Schnittfläche des Dreiecks, das auf der ersten Ebene auf jeder der vier Seiten ist, einen Diamanten in einer Ebene bildet, die horizontal ist. 2 Die Mitte dieser Ebene ist der richtige Platz für die Kreuzung der Energien, die von den unendlichen Dimensionen und den Geist/Körper/Seele-Komplexen verschiedener, miteinander verwobener Energiefelder ausströmen.Folglich wurde er [so] gestaltet, dass derjenige, der eingeweiht werden sollte, mithilfe des Geistes in der Lage sein würde, dieses, sagen wir, Gateway 3 zu intelligenter Unendlichkeit wahrzunehmen und dann zu kanalisieren. Das war, dann, der zweite Punkt der Gestaltung dieser bestimmten Form.Können wir für deine Frage irgendeine weitere Beschreibung liefern?",
  "4.3": "Fragesteller: So, wie ich es dann verstehe, sollte der Eingeweihte auf der Mittellinie der Pyramide sein, aber auf einer Höhe über dem Boden, wie sie durch die Schnittfläche der vier Dreiecke definiert wird, die entstehen, wenn man jede Seite in vier Dreiecke teilt. Ist das korrekt? Ra: Das ist korrekt.",
  "4.4": "Fragesteller: Dann gibt es an diesem Punkt eine Bündelung von Energie, die außerdimensional in Bezug auf unsere Dimensionen ist. Ist das korrekt? Ra: Du kannst diesen Klangschwingungskomplex verwenden. Er ist jedoch nicht vollständig und ausdrücklich korrekt, da es keine Dimensionen „außerhalb“ gibt. Wir würden die Verwendung des Begriffs „multidimensional“ bevorzugen.",
  "4.5": "Fragesteller: Ist die Größe der Pyramide eine Funktion in der Wirksamkeit der Einweihung? Ra: Ich bin Ra. Jede Pyramidengröße hat ihren eigenen Einströmungspunkt von intelligenter Unendlichkeit. Eine winzige Pyramide, die unter einen Körper oder über einen Körper platziert werden kann, wird deshalb bestimmte und verschiedene Effekte haben, die abhängig sind von der Platzierung des Körpers im Verhältnis zum Eintrittspunkt von intelligenter Unendlichkeit.Für die Zwecke der Einweihung musste die Größe groß genug sein, um den Ausdruck von gewaltiger Größe zu erzeugen, damit der Eintrittspunkt von multidimensionaler intelligenter Unendlichkeit den Kanal völlig durchdringen und ausfüllen würde, während der ganze Körper in diesem konzentrierten Bereich ruhen konnte. Darüber hinaus war es für Heilungszwecke notwendig, dass sowohl Kanal als auch der zu Heilende in diesem Bündelungspunkt ruhen konnten.",
  "4.6": "Fragesteller: Ist die große Pyramide in Gizeh für diesen Zweck noch nutzbar oder funktioniert sie nicht mehr? Ra: Ich bin Ra. Sie ist, wie viele andere Pyramidenstrukturen, wie ein verstimmtes Klavier. Sie spielt, wie das Instrument sagen würde, das Lied, aber ach so dürftig. Die Disharmonie schmerzt in den Ohren eines Sensiblen. Nur das Gespenst des Strömens bleibt noch, weil sich die Strömungspunkte verschoben haben, was wiederum an der Verschiebung des elektromagnetischen Feldes eures Planeten liegt; auch aufgrund der disharmonischen Schwingungskomplexen derjenigen, die den Einweihungs- und Heilungsplatz für weniger mitfühlende Zwecke genutzt haben.",
  "4.7": "Fragesteller: Wäre es möglich, [mit den] Materialien, die wir zur Verfügung haben, eine Pyramide zu bauen und sie richtig auszurichten und sie zu verwenden? Ra: Ich bin Ra. Es ist durchaus möglich für euch, eine Pyramidenstruktur zu bauen. Das verwendete Material ist nicht entscheidend, lediglich die Verhältnisse von Zeit/Raum-Komplexen [sind es]. Die Verwendung der Struktur für Einweihung und Heilung hängt vollständig von den inneren Disziplinen der Kanäle, die solche Arbeit versuchen, ab.",
  "4.8": "Fragesteller: Meine Frage wäre dann, ob es Personen gibt, die heute auf dem Planeten inkarniert sind, die über die notwendigen inneren Disziplinen verfügen würden, um auf Grundlage deiner Anweisungen eine Pyramide zu bauen und darin einzuweihen, und dies dann möglicherweise zu wiederholen? Ist das für irgendjemanden auf dem Planeten heute erreichbar, oder gibt es niemanden, der dafür zur Verfügung steht? Ra: Ich bin Ra. Es gibt Leute, wie ihr sie nennt, die in der Lage wären, diesem Ruf in diesem Nexus 4 anzunehmen. Wir möchten jedoch nochmals hervorheben, dass die Zeit der Pyramiden, wie ihr es nennen würdet, vorbei ist. Tatsächlich ist es [zwar] eine zeitlose Struktur. Die Strömungen aus dem Universum waren zu dem Zeitpunkt, als wir diesem Planeten zu helfen versucht haben, jedoch jene, die ein gewisses Verständnis an Reinheit erforderten. Dieses Verständnis hat sich, so wie die Strömungen sich erneuern und sich alle Dinge entwickeln, zu einer noch weiter erleuchteten Sicht der Reinheit verändert. So gibt es unter euch Menschen zu diesem Zeitpunkt solche, deren Reinheit schon eins ist mit intelligenter Unendlichkeit. Heiler/Patient können ohne die Nutzung von Strukturen Heilung erreichen.Sollen wir über einen bestimmten Punkt weitersprechen?",
  "4.9": "Fragesteller: Ist es möglich für dich, Heilungstechniken zu unterrichten, falls wir diese Individuen zur Verfügung stellen könnten, die die angeborene Fähigkeit haben? Ra: Ich bin Ra. Es ist möglich. Wir müssen hinzufügen, dass viele Lehr/Lern-Systeme des Heilung/Patienten-Nexus angesichts der verschiedenen Geist/Körper/Seele-Komplexe richtig sind. Wir bitten eure Vorstellungskraft, die relative Einfachheit des Geistes in den früheren Zyklen, und die weniger verzerrten, aber oft überkomplexen, Ansichten und Gedanken/Seele-Prozesse derselben Geist/Körper/Seele-Komplexe nach vielen Inkarnationen zu bedenken.Auch bitten wir eure Vorstellungskraft, jene zu verstehen, die die Verzerrung des Dienstes gewählt haben, und ihre Geist/Körper/Seele-Komplexe von einer Dimension in eine andere versetzt haben, wodurch sie, manchmal in völlig verborgener Form, viele Fähigkeiten und Erkenntnisse mitbringen, die enger mit den Verzerrungen der Heilung/Patient-Prozesse übereinstimmen.",
  "4.10": "Fragesteller: [Ich würde] sehr gerne damit fortfahren, die Möglichkeit dieses Heilungsprozesses zu untersuchen, aber ich weiß nicht genau, womit ich beginnen soll. Kannst du mir sagen, was mein erster Schritt sein könnte? Ra: Ich bin Ra. Ich kann dir nicht sagen, was du fragen sollst. Ich kann vorschlagen, dass du die gewissermaßen komplexen Informationen, die gerade gegeben wurden, bedenkst und so verschiedene Wege der Befragung entdeckst. Es gibt „eine Gesundheit“ 5, wie ihr es nennt, in eurer polarisierten Umgebung, aber es gibt mehrere, deutlich verschiedene Verzerrungen von Arten von Geist/Körper/Seele-Komplexen. Jede Art muss ihr eigenes Lehr/Lernen in diesem Bereich verfolgen.",
  "4.11": "Fragesteller: [Ich] würde annehmen, dass der erste Schritt darin läge, ein Individuum zu finden, das diese Fähigkeit mit in diese Inkarnation gebracht hat. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "4.12": "Fragesteller: Wenn ich ein Individuum ausgewählt habe, um Heilung durchzuführen, dann wäre es hilfreich, wenn ich Anweisungen von dir erhalten könnte. Ist das möglich? Ra: Ich bin Ra. Dies ist möglich, unter Berücksichtigung der Verzerrungen von Klangschwingungskomplexen.",
  "4.13": "Fragesteller: Dann nehme ich an, dass das ausgewählte Individuum notwendigerweise eines sein würde, welches sehr in Harmonie mit dem Gesetz des Einen war. Obwohl die Person kein intellektuelles Verständnis davon haben mag, sollte sie das Gesetz des Einen leben. Ist das korrekt? Ra: Ich bin Ra. Dies ist sowohl korrekt als auch inkorrekt. Der erste Fall, der Korrektheit, träfe bei einer Person wie dem Fragesteller selbst zu, der die Verzerrung in Richtung Heilung, wie ihr es nennt, aufweist.Die Inkorrektheit, die beobachtet werden kann, ist die Heilung jener, deren Aktivitäten in eurer Raum/Zeit-Illusion nicht das Gesetz des Einen widerspiegeln, sondern deren Fähigkeit ihre Wege zu intelligenter Unendlichkeit gefunden hat, ungeachtet der Existenzebene, von der diese Verzerrung begründet wird.",
  "4.14": "Fragesteller: Ich bin ein wenig verwirrt. Ich habe dich teilweise verstanden; ich bin mir nicht sicher, ob ich dich vollständig verstanden habe. Könntest du das auf eine andere Art und Weise nochmals ausdrücken? Ra: Ich kann dies angesichts des Wissens dieses Instruments über eure Klangschwingungskomplexe auf viele Arten nochmals ausdrücken. Ich werde mich dieses Mal um eine kürzere Verzerrung bemühen.Zwei Arten, gibt es, die heilen können: diejenigen, die, wie du selbst, eine angeborene Verzerrung zum Wissen-Geben des Gesetzes des Einen haben und heilen können, es aber nicht tun; und diejenigen, die das gleiche Wissen haben, aber noch keine deutliche Verzerrung bewusst zum Gesetz des Einen in Geist, Körper oder Seele zeigen, und trotzdem einen Kanal zur gleichen Fähigkeit geöffnet haben. Der Punkt ist, dass es solche gibt, die, ohne richtige Schulung, sagen wir, trotzdem heilen.Ein weiterer Punkt von Interesse ist, dass diejenigen, deren Leben nicht ihrer Arbeit gleichkommt, auf Schwierigkeiten im Aufnehmen der Energie von intelligenter Unendlichkeit stoßen können und deshalb auf eine solche Art recht verzerrt werden, dass Disharmonie in ihnen selbst und anderen erzeugt wird, und sie es vielleicht sogar für notwendig erachten, die Heilungsaktivität zu beenden. Deswegen sind jene der ersten Art, die danach streben zu dienen und gewillt sind, in Gedanke, Wort und Tat geschult zu werden, diejenigen, die in der Lage sein werden, die Verzerrung in Richtung Dienst im Bereich des Heilens komfortabel aufrechterhalten können.",
  "4.15": "Fragesteller: Wäre es dann möglich für dich, uns in der Praxis des Heilens zu unterrichten? Ra: Ich bin Ra. Das ist möglich.",
  "4.16": "Fragesteller: Wirst du uns schulen? Ra: Wir werden.",
  "4.17": "Fragesteller: Ich habe keine Ahnung, wie lange dies dauern würde, oder ob du überhaupt irgendetwas dazu sagen kannst. Ist es dir möglich, mir eine Zusammenfassung des erforderlichen Schulungsprogramms geben? Ich weiß nicht, welche Fragen ich an diesem Punkt stellen soll. Ich stelle diese Frage, in der Hoffnung, dass sie Sinn macht. Ra: Ich bin Ra. Wir beachten deine Informationsanfrage, da es, wie du bemerkt hast, eine erhebliche Anzahl von Klangschwingungskomplexen gibt, die der Reihe nach dafür genutzt werden können, den Heiler zu schulen.Eine Zusammenfassung ist ein sehr geeigneter Einstieg, damit ihr versteht, was damit verbunden ist.Erstens muss der Geist sich selbst kennen. Dies ist vielleicht der schwierigste Teil von Heilungsarbeit. Wenn der Geist sich selbst erkennt, dann ist der wichtigste Aspekt der Heilung schon geschehen, denn Bewusstsein ist der Mikrokosmos des Gesetzes des Einen.Der zweite Teil hat mit den Disziplinen der Körperkomplexe zu tun. In den Strömungen, die euren Planeten gegenwärtig erreichen, haben diese Erkenntnisse und Disziplinen mit dem Gleichgewicht zwischen Liebe und Weisheit, in der Verwendung des Körpers in seinen natürlichen Funktionen, zu tun.Der dritte Bereich ist der spirituelle, und in diesem Bereich werden die ersten beiden Disziplinen durch das Erreichen von Kontakt mit intelligenter Unendlichkeit miteinander verbunden.",
  "4.18": "Fragesteller: Ich glaube, ich habe eine Vorstellung der Bewältigung, eine sehr vage Vorstellung, wie auch immer, der Bewältigung [des] ersten Schrittes. Kannst du die Schritte ausführen … die anderen beiden Schritte, die mir überhaupt nicht vertraut sind? Ra: Ich bin Ra. Stelle dir den Körper vor. Stelle dir die dichteren Aspekte des Körpers vor. Fahre von dort aus fort zum allerfeinsten Wissen von Energiepfaden, die sich drehen und bewirken, dass der Körper energetisiert wird. Verstehe, dass alle natürlichen Funktionen des Körpers alle Aspekte von dicht bis fein enthalten, und zu dem umgewandelt 6 werden können, was ihr heilig 7 nennen könnt. Dies ist eine kurze Beleuchtung des zweiten Bereichs.Um über den dritten zu sprechen: Stelle dir, wenn du magst, die Funktion des Magneten vor. Der Magnet hat zwei Pole. Einer reicht nach oben, der andere geht nach unten. Die Funktion der Seele 8 ist es, das aufstrebende Verlangen der Geist/Körper-Energie und das Herunterregnen und Einströmen von unendlicher Intelligenz miteinander zu verflechten 9. Dies ist eine kurze Erläuterung des dritten Bereichs.",
  "4.19": "Fragesteller: Würde dieses Schulungsprogramm dann beinhalten, bestimmte Dinge zu tun, bestimmte Anweisungen und Übungen? Ra: Ich bin Ra. Wir sind gegenwärtig nicht unter euren Völkern inkarniert; deshalb können wir anleiten und versuchen zu präzisieren, aber können nicht durch Beispiel zeigen. Dies ist eine Einschränkung. Es sollte jedoch tatsächlich einigermaßen präzise Übungen von Geist, Körper und Seele während des Lehr/Lern-Prozesses, den wir anbieten, geben.Es sollte noch einmal wiederholt werden, dass Heilung nur eine Verzerrung des Gesetzes des Einen ist. Um ein unverzerrtes Verständnis dieses Gesetzes zu erreichen, ist es nicht nötig zu heilen oder, in der Tat, irgendeine Manifestation zu zeigen, sondern nur die Disziplinen der Erkenntnis zu üben.Wir würden darum bitten, dass eine oder zwei weitere Fragen das Ende dieser Sitzung sind.",
  "4.20": "Fragesteller: Mein Ziel ist es hauptsächlich, mehr vom Gesetz des Einen zu entdecken, und [es wäre] sehr hilfreich, Heilungstechniken zu entdecken. Ich bin mir über dein Problem in Bezug auf freien Willen bewusst. Kannst du … Du kannst keine Vorschläge machen, deshalb werde ich fragen, ob du mir das Gesetz des Einen darlegen kannst und die Gesetze des Heilens? Ra: Ich bin Ra. Dem Gesetz des Einen, obwohl jenseits der Begrenzungen von Benennung, wie ihr Klangschwingungskomplexe nennt, kann man sich durch die Aussage annähern 10, dass alle Dinge eins sind, dass es keine Polarität gibt, kein Richtig oder Falsch, keine Disharmonie, sondern nur Identität 11. Alles ist eins, und dieses Eine ist Liebe/Licht, Licht/Liebe, der Unendliche Schöpfer.Eine der primären Verzerrungen des Gesetzes des Einen ist die von Heilung. Heilung geschieht, wenn ein Geist/Körper/Seele-Komplex tief in seinem Inneren das Gesetz des Einen versteht; das heißt, dass es keine Disharmonie, keine Unvollkommenheit gibt; dass alles vollständig und ganz und perfekt ist. Dadurch formt die intelligente Unendlichkeit innerhalb des Geist/Körper/Seele-Komplexes die Illusion von Körper, Geist oder Seele neu zu einer Form, die mit dem Gesetz des Einen übereinstimmt. Der Heiler handelt als Energetisierer oder Katalysator für diesen vollständig individuellen Prozess.Ein Punkt, der von Interesse sein könnte, ist, dass ein Heiler, wenn er darum bittet zu lernen, die Verzerrung annehmen muss, die als Verantwortung für dieses Bitten/Empfangen verstanden wird, und deshalb heilen. Dies ist eine Ehre/Pflicht, die sorgfältig in freiem Willen vor dem Erbitten bedacht werden muss.",
  "4.21": "Fragesteller: Ich nehme an, dass wir morgen weitermachen sollten. Ra: Ich bin Ra. Deine Annahme ist richtig, außer ihr empfindet, dass eine bestimmte Frage notwendig ist. Dieses Instrument wird am besten mit ungefähr dieser Länge von Arbeit genährt.",
  "4.22": "Fragesteller: Eine kurze Frage. Kann dieses Instrument zwei Sitzungen pro Tag halten, oder sollten wir es bei einer belassen? Ra: Ich bin Ra. Dieses Instrument ist zu zwei Sitzungen am Tag fähig. Sie muss jedoch dazu ermutigt werden, ihren Körperkomplex kräftig zu halten, durch die Einnahme eurer Nahrungsmittel zu einem Grad, der die normale Einnahme eurer Nahrungsmittel dieses Instruments übersteigt; dies wegen des physischen Materials, das wir verbrauchen, um zu sprechen.Darüber hinaus müssen die Aktivitäten des Instruments überwacht werden, um Überaktivität zu vermeiden, da diese Aktivität anstrengender Arbeit auf der körperlichen Ebene gleichkommt.Wenn diese Ermahnungen beachtet werden, wären die zwei Sitzungen möglich. Wir möchten das Instrument nicht erschöpfen.",
  "4.23": "Fragesteller: Danke dir, Ra. Ra: Ich bin Ra. Ich verlasse euch in der Liebe und dem Licht der einen Unendlichen Intelligenz, die der Schöpfer ist. Geht fort und erfreut euch in der Kraft und im Frieden des Einen. Adonai.Man könnte auch sagen: die spirituelle Einweihung. ↩Siehe hierzu in einem der kommenden „Ressourcen“-Bücher eine Illustration für eine mögliche Darstellung dessen, was Ra mit „die Schnittfläche … einen Diamanten … bildet“ gemeint haben mag. ↩Gateway: Tor, Eingang, Zugang, Pforte. ↩Nexus: Zusammenhang, Verknüpfung. ↩Im Original one health. ↩Im Original transmute (auch: transmutieren, verwandeln). ↩Im Original sacramental. ↩An dieser Stelle ist es für das Verständnis evtl. besonders hilfreich, sich in Erinnerung zu rufen, dass im Original hier der Begriff “spirit” verwendet wird, und nicht “soul”. ↩Im Original: zu integrieren. ↩Im Original: “Das Gesetz des Einen kann durch die Aussage approximiert werden …” ↩Identity: auch Gleichheit, Selbigkeit. ↩22. Januar 1981"
}