{
  "40.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "40.1": "Fragesteller: Ich dachte mir, ich treffe eine Aussage und du korrigierst sie. Ich bin dabei, ein einfaches Modell des Teils des Universums zu erstellen, in dem wir uns selbst befinden. Beginnend mit dem Logos oder dem Sub-Logos, unserer Sonne, haben wir weißes Licht, das daraus hervorgeht. Dieses besteht aus Frequenzen, die von Rot bis Violett reichen. Ich nehme an, dass dieses weiße Licht dann die Erfahrungen durch alle Dichtestufen hindurch enthält, und wenn wir in die achte Dichte eintreten, dann gehen wir in ein schwarzes Loch hinein, das auf der anderen Seite als ein anderer Logos oder eine andere Sonne erscheint und eine weitere Oktave der Erfahrung beginnt.Kannst du diesen Teil meiner Aussage kommentieren? Ra: Ich bin Ra. Wir können diese Aussage zu einem gewissen Grad kommentieren. Das Konzept des weißen Lichtes des Sub-Logos, das sich prismatisch trennt und später, im letzten Kapitel, wieder absorbiert wird, ist grundsätzlich richtig. Es sind jedoch Feinheiten involviert, die mehr als von semantischer Natur sind.Das weiße Licht, das entspringt und den artikulierten Sub-Logos formt, hat seinen Beginn in dem, was metaphysisch als Dunkelheit angesehen werden kann. Das Licht kommt in diese Dunkelheit und gestaltet sie um, indem sie das Chaos dazu veranlasst, [sich] zu organisieren und reflektierend oder strahlend zu werden. Auf diese Weise kommen die Dimensionen ins Sein.Umgekehrt ist die Schwärze des Schwarzen Loches metaphysisch gesprochen eine Konzentration des weißen Lichts, das systematisch wieder in den Einen Schöpfer absorbiert wird. Dieses Aufgehen in den Einen Schöpfer hält an, bis die ganze Unendlichkeit der Schöpfungen ausreichend spirituelle Masse erreicht hat, damit alles wieder die große zentrale Sonne der intelligenten Unendlichkeit bildet, wenn du es dir so vorstellen würdest, die auf Potenzierung durch freien Willen wartet. Der Übergang der Oktave kann deshalb als ein Prozess des Eintritts in Zeitlosigkeit einer unvorstellbaren Art gesehen werden. Zu versuchen, es mit euren Zeitmaßen zu messen, wäre sinnlos.Das Konzept, sich durch das Schwarze Loch der ultimativen spirituellen Schwerkraft zu bewegen und sofort in die nächste Oktave zu kommen, übersieht das Unterkonzept oder den Folgesatz des Teils dieses Prozesses, der zeitlos ist.",
  "40.2": "Fragesteller: Unsere Astronomen haben bemerkt, dass das Licht aus Spiralgalaxien ungefähr sieben Mal weniger ist, als es von ihren Berechnungen dessen, was ihre Masse ist, her sein sollte. Ich habe mich einfach gefragt, ob das an der Steigerung der spirituellen Masse in den Galaxien in den, wie wir sie nennen, weißen Zwerg-Sternen, liegt? Ra: Ich bin Ra. Dies ist grundsätzlich richtig und ist ein Teil des Weges oder des Prozesses des Kreislaufs der Schöpfung.",
  "40.3": "Fragesteller: Danke dir. Ich habe mich auch gefragt, ob die erste Dichte irgendwie mit der Farbe Rot korrespondiert, die zweite mit der Farbe Orange, die dritte mit der Farbe Gelb und durch die Dichtestufen so weiter, die vielleicht auf solche Weise mit den Farben korrespondieren, dass die grundlegende Schwingung, die das Photon bildet, das den Kern aller atomaren Teilchen bildet, in Beziehung steht zu dieser Farbe in der Dichte, und dass diese Schwingung zur zweiten, dritten und vierten Dichte aufsteigen würde, entsprechend der Erhöhung in der Schwingung der Farben. Ist dies auf irgendeine Weise korrekt? Ra: Ich am Ra. Dies ist richtiger als du es ausgedrückt hast.Erstens, du hast Recht mit der Annahme eines Quantums, wenn du so magst, als die Natur jeder Dichte und weiter richtig ist die Annahme, dass diese Quanten als von einer Schwingungsnatur angesehen werden können, die mit Farbe korrespondiert, wie ihr dieses Wort versteht. Es ist jedoch auch wahr, wie du vermutet aber nicht gefragt hast, dass jede Dichte aus dem metaphysischen Eigenschaftskomplex ihres Strahls ist.In der ersten Dichte ist der erste Strahl die Basis für alles, was kommen soll. In zweiter Dichte ist der orange Strahl der Strahl der Bewegung und des Wachstums des Individuums, der zum gelben Strahl der Selbst-bewussten Manifestationen einer sowohl sozialen als auch individuellen Natur strebt; entsprechend so in der dritten Dichte, und so weiter, indem jede Dichte grundsätzlich ihr Strahl plus die Anziehungen des folgenden Strahls ist, der sie in [ihrer] Evolution vorwärts zieht und bis zu einem gewissen Grad die Hauptfarbe dieser Dichte färbt oder schattiert.",
  "40.4": "Fragesteller: Würden dann die körperlichen Energiezentren für ein Individuum, unter der Annahme, dass dieses Individuum sich in einer gerade Linie von der ersten bis zur achten Dichte entwickelt … würde jedes dieser Energiezentren, Zentren oder Chakren vollständig aktiviert werden, wenn alles so funktionierte, wie es sollte? Würde am Ende der Erfahrung in jeder Dichte jedes Zentrum vollständig und mit größter Intensität aktiviert werden? Ra: Ich bin Ra. Hypothetisch gesprochen ist das richtig. Das voll aktivierte Wesen ist jedoch selten. Es wird viel Nachdruck auf die Harmonien und Gleichgewichte von Individuen gelegt. Für [Abschluss] über Dichtestufen hinweg ist es nötig, dass die primären Energiezentren auf solche Weise funktionieren, dass sie mit intelligenter Unendlichkeit kommunizieren und dieses Licht genießen und sich in all seiner Reinheit darin sonnen.Jedes Energiezentrum voll zu aktivieren ist jedoch die Meisterschaft von Wenigen, da jedes Zentrum eine variable Geschwindigkeit oder Aktivität hat. Das, was es vor allem zu beobachten gilt, wenn alle notwendigen Energiezentren einmal zum minimal notwendigen Grad aktiviert sind, ist die Harmonie und Balance zwischen diesen Energiezentren.",
  "40.5": "Fragesteller: Danke dir. Wenn wir als ein Beispiel den Übergang zwischen zweiter und dritter Dichte nehmen, erhöht sich dann, wenn der Übergang stattfindet, die Frequenz der Schwingung, die das Photon (der Kern aller Partikel der Dichte) formt, von einer Frequenz, die mit der zweiten Dichte oder Orange korrespondiert, der Farbe Orange, zur der Frequenz, die wir für die Farbe Gelb messen? Worauf ich hinaus will ist, ob sich alle Schwingungen, die die Dichte bilden, die grundlegenden Schwingungen des Photons, auf quantisierte Weise über einen relativ kurzen Zeitraum erhöhen? Ra: Ich bin Ra. Die ist richtig. Dann siehst du in jeder Dichte die schrittweise Aufwertung von Schwingungsstufen.",
  "40.6": "Fragesteller: Würde – dies ist geraten, würde sich die Frequenz, die von der zweiten zur dritten geht, von der mittel-orangen Frequenz oder durchschnittlichen orangen Frequenz auf die mittlere gelbe Frequenz oder durchschnittliche gelbe Frequenz erhöhen? Ra: Ich bin Ra. Diese Anfrage ist unklar. Wir werden versuchen von Hilfe zu sein. Die Frequenz, die die Basis jeder Dichte ist, ist jedoch das, was eine wahre Farbe oder Echtfarbe genannt werden kann. Dieser Begriff kann mit eurem gegebenen System der Sensibilitäten und wissenschaftlichen Messungen nicht definiert werden, denn Farbe hat vibrierende Eigenschaften sowohl in Raum/Zeit als auch in Zeit/Raum. Die wahre Farbe wird dann mit einem Regenbogen der verschiedenen Schwingungsebenen innerhalb dieser Dichte und den Anziehungs-Schwingungen der nächsten Dichtestufe einer wahren Farbe überlagert und gefärbt.",
  "40.7": "Fragesteller: Wie lange war die Übergangszeit auf diesem Planeten zwischen zweiter und dritter Dichte? Eineinhalb Generation, glaube ich. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig, die Zeit in euren Jahren gemessen ist ungefähr ein Tausend drei Hundert und Fünfzig [1.350].",
  "40.8": "Fragesteller: Wie lang wird dann die Übergangszeit auf diesem Planeten von dritter zu vierter Dichte sein? Ra: Ich bin Ra. Dies ist aufgrund der untypischen Anomalien dieses Übergangs schwer einzuschätzen. Es gibt in diesem Raum/Zeit-Nexus inkarnierte Wesen, die Arbeit der vierten Dichte begonnen haben. Das dritte Dichte-Klima des planetaren Bewusstseins verlangsamt den Prozess jedoch. In diesem bestimmten Nexus zeigen die Möglichkeits-/Wahrscheinlichkeits-Wirbel irgendwo zwischen einhundert [100] und sieben hundert [700] eurer Jahre als Übergangsperiode an. Dies kann wegen der Volatilität eurer Menschen zu diesem Zeitpunkt nicht genau bestimmt sein.",
  "40.9": "Fragesteller: Hat sich die Schwingung des grundlegenden … des Photons, von all unseren Teilchen in der Frequenz schon erhöht? Ra: Ich bin Ra. Dies ist korrekt. Es ist dieser Einfluss, der begann aus Gedanken Dinge werden zu lassen. Als ein Beispiel kannst du die Gedanken des Zorns beobachten, die diese Zellen des physikalischen Körperkomplexes werden, die außer Kontrolle geraten, um das zu werden, was ihr Krebs nennt.",
  "40.10": "Fragesteller: Was, angenommen wir sind, unsere Schwingung – Ich nehme an, dass diese Schwingung vor ungefähr zwanzig bis dreißig Jahren begann, sich zu erhöhen. Ist das richtig? Ra: Ich bin Ra. Die ersten Vorboten davon waren vor ungefähr fünfundvierzig eurer Jahre, und die Energien schwingen immer intensiver im Laufe der 40-jährigen Periode, die der, sagen wir, letzten Bewegung schwingender Materie durch den Quantensprung, wie ihr es nennen würdet, vorausgeht.",
  "40.11": "Fragesteller: Beginnend dann, vor fünfundvierzig Jahren, bis zur vollständigen Erhöhung der Schwingung, die wir in diesem Dichtewechsel erleben werden, bei ungefähr welchem Prozentsatz des Weges durch diese Schwingungserhöhung sind wir jetzt im Moment? Ra: Ich bin Ra. Die Schwingungsnatur eurer Umgebung ist die wahre Farbe Grün. Diese ist zu dieser Zeit stark mit dem orangen Strahl des planetaren Bewusstseins überwoben. Die Natur von Quanten ist jedoch so, dass die Bewegung über die Grenze hinweg die einer diskreten Schwingungsstufen-Platzierung ist.",
  "40.12": "Fragesteller: Du erwähntest, dass Gedanken des Zorns jetzt Krebs verursachen. Kannst du diesen Mechanismus vertiefen, wie er als Katalyst agiert, oder seinen vollständigen Zweck? Ra: Ich bin Ra. Die vierte Dichte ist eine der offenbarten Informationen. Selbste sind gegenüber dem Selbst oder Anderen-Selbsten nicht versteckt. Die Unausgeglichenheiten oder Verzerrungen, die von einer zerstörerischen Natur sind, zeigen sich deshalb auf offensichtlichere Arten. Das Vehikel des Geist/Körper/Seele-Komplexes handelt so als ein Lehrmittel für Selbstoffenbarung. Diese Krankheiten wie Krebs sind dementsprechend ansprechbar auf Selbst-Heilung, wenn der Mechanismus des zerstörerischen Einflusses vom Individuum verstanden wurde.",
  "40.13": "Fragesteller: Dann sagst du, dass Krebs recht einfach mental zu heilen und ein gutes Lehr-Werkzeug sei, weil es leicht geistig geheilt werden kann, und wenn das Wesen einmal dem Anderen-Selbst vergeben hat, auf das es zornig ist, dann wird der Krebs verschwinden? Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Der andere Teil der Heilung hat mit der Vergebung des Selbst und einem stark erhöhten Respekt für das Selbst zu tun. Dies kann der Einfachheit halber mit Sorgfalt in Angelegenheiten der Ernährung ausgedrückt werden. Dies ist recht häufig Teil des Heilungs- und Vergebungsvorgangs. Deine grundsätzliche Annahme ist richtig.",
  "40.14": "Fragesteller: In Bezug auf Ernährung, was wären die Nahrungsmittel, die man zu einer allgemein recht guten oder besten Ernährung für den Körperkomplex zählen würde und welche nicht? Ra: Ich bin Ra. Erstens unterstreichen und betonen wir, dass diese Information nicht buchstäblich zu verstehen ist, sondern als eine Verbindung oder einen psychologischen Schubs für Körper, Geist und Seele. Fürsorge und Respekt für das Selbst sind hier der der wahre Punkt von Wichtigkeit. In diesem Licht können wir die grundlegenden Informationen für die Ernährung dieses Instruments wiederholen. Gemüse, Früchte, Getreide und bis zu dem Grad tierische Produkte, der für den individuellen Stoffwechsel nötig ist. Dies sind jene Substanzen, die Respekt für das Selbst zeigen.Zusätzlich, auch wenn dies noch nicht erwähnt wurde, da das Instrument keine Reinigung benötigt, tut es den Wesen gut, die den Bedarf nach einer Reinigung des Selbst von einer giftigen Gedankenform oder einem Emotionskomplex haben, einem Programm des vorsichtigen Fastens zu folgen, bis die zerstörerische Gedankenform analog zu den Nebenprodukten der Befreiung des physischen Körpers von überschüssigem Material gereinigt wurde. Wiederum kannst du sehen, dass der Wert nicht auf dem Körperkomplex liegt, sondern in der Verbindung für den Geist und die Seele besteht. So offenbart sich das Selbst dem Selbst.",
  "40.15": "Fragesteller: Danke dir. Ein sehr wichtiges Konzept. Ist die Tatsache, dass die grundlegende Schwingung, die wir jetzt erfahren, die Echtfarbe Grün ist, oder die vierte Dichte, dafür verantwortlich, dass es viele mentale Effekte auf materielle Objekte gibt, die jetzt zum ersten Mal in größerem Ausmaß beobachtet werden, wie das Verbiegen von Metall? Ra: Ich bin Ra. Dies soll die letzte Frage im Gesamten dieser Sitzung sein. Dies ist nicht nur richtig, sondern wir schlagen vor, dass du dieses Konzept weiterführst und die große Zahl der Wesen mit den sogenannten psychischen Erkrankungen verstehst, deren Grund in der Wirkung dieser Echtfarbe des grünen Strahls auf die mentalen Strukturen jener liegt, die mental nicht bereit sind, dem Selbst zum ersten Mal gegenüberzutreten.Gibt es irgendwelche kurzen Fragen, bevor wir schließen?",
  "40.16": "Fragesteller: Nur zwei. In Bezug zu dem, was du gerade gesagt hast, hätten dann diejenigen, die durch ihre Schwingung der größeren Reife für den Weg des Dienstes am Selbst vorrangig inkarnieren, extreme mentale Schwierigkeiten mit dieser Schwingung des grünen Strahls? Ra: Ich bin Ra. Das stimmt nicht. Es sind eher die Zahlen, die sich selbst abgelenkt haben und es nicht geschafft haben, sich für diesen Übergang vorzubereiten, jedoch in gewisser Hinsicht empfänglich für seinen Einfluss sind, die betroffen sein können.",
  "40.17": "Fragesteller: Danke. Ich werde nur noch fragen, ob es etwas gibt, das wir für das Instrument tun können, um es angenehmer für sie zu machen oder um den Kontakt zu verbessern? Ra: Dem Instrument geht es gut. Ihr seid gewissenhaft. Das Zubehör verschafft dem Instrument größeres Wohlbehagen in der Verzerrung der Wärme des Körperkomplexes.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.18. März 1981"
}