{
  "41.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "41.1": "Fragesteller: Zu Beginn habe ich eine Frage der Logistik. Ich weiß, es ist eine blöde Frage, aber ich muss sie stellen, um sicher zu sein.Es gibt die Möglichkeit, dass wir in der Zukunft von diesem Ort zu einem Ort ziehen müssen, der eintausend oder mehr Kilometer von hier entfernt ist. Wird sich dies irgendwie auf unseren Kontakt mit Ra auswirken? Ra: Ich bin Ra. Dies ist keine törichte Frage. Der Ort ist bedeutungslos, denn sind wir nicht in der Schöpfung? Der Arbeitsplatz sollte jedoch entweder sorgfältig von euch daraufhin beurteilt werden, ob er von den angemessenen Schwingungsniveaus ist, oder es sollte vorgeschlagen werden, dass vor der ersten Arbeitssitzung die Reinigung des Platzes ausgeführt und Hingabe durch Meditation erzeugt wird. Dies mag so scheinbar weltliche Hausarbeiten wie die Reinigung oder das Streichen von Oberflächen beinhalten, die ihr zu stark beschädigt findet.",
  "41.2": "Fragesteller: Ich bin mit dem Verbannungsritual des Kleinen Pentagramms vertraut. Ich frage mich, ob dieses Ritual für die Vorbereitung eines Platzes für diese Art von Arbeit verwendet wird? Ra: Ich bin Ra. Dies ist korrekt.",
  "41.3": "Fragesteller: Du sagst auch im Allgemeinen, dass selbst wenn wir über eintausend Kilometer wegzögen, dann könnte es zufriedenstellend gelöst werden, wenn wir einen Platz, den wir gefunden haben, sorgfältig vorbereiten, auch wenn andere ihn vorher benutzt haben. Ist das richtig? Ra: Ich bin Ra. Ja.",
  "41.4": "Fragesteller: Ich habe eine Schwierigkeit bei dem Versuch, ein Verständnis vom Beginn an aufzubauen, könnte man sagen, beginnend mit intelligenter Unendlichkeit und bei unserem gegenwärtigen Zustand des Seins herauskommend, aber ich denke, dass ich zurückgehen sollte und unsere Sonne untersuchen, da sie der Sub-Logos ist, der alles erzeugt, was wir in diesem bestimmen Planetensystem erfahren.Würdest du mir eine Beschreibung der Sonne geben, unserer Sonne? Ra: Ich bin Ra. Dies ist eine Frage, die nicht leicht in eurer Sprache zu beantworten ist, da die Sonne verschiedene Aspekte in Bezug auf intelligente Unendlichkeit und zu jeder Dichte jedes Planeten, wie ihr diese Sphären nennt, hat. Darüber hinaus erstrecken sich die Unterschiede in den metaphysischen oder Zeit/Raum-Teil eurer Schöpfung hinein.In Beziehung zu intelligenter Unendlichkeit ist der Sonnenkörper, genauso wie alle Teile der unendlichen Schöpfung, Teil dieser Unendlichkeit.In Bezug auf die potenzierte intelligente Unendlichkeit, die intelligente Energie verwendet, ist sie der, sagen wir, Nachwuchs des Logos für eine viel größere Zahl von Sub-Logoi. Die Beziehung ist hierarchisch insofern, als dass der Sub-Logos die intelligente Energie so verwendet, wie vom Logos festgesetzt wurde und seinen freien Willen nutzt, um die, sagen wir, vollen Nuancen eurer Dichtestufen, wie ihr sie erlebt, als Mit-Schöpfer zu gestalten.In Beziehung zu den Dichtestufen kann der Sonnenkörper physikalisch, wie ihr sagen würdet, als ein großer Körper gasförmiger Elemente gesehen werden, der die Prozesse der Fusion und des Abstrahlens von Hitze und Licht durchläuft.Metaphysisch erreicht die Sonne eine Bedeutung für die vierte bis zur siebten Dichte, je nach den Fähigkeiten der Wesen in diesen Dichtestufen, zu wachsen, um lebendige Schöpfung und die Mit-Wesen- oder Anderes-Selbst-Natur dieses Sonnenkörpers zu verstehen. Dementsprechend kann die Sonne ab der sechsten Dichte von jenen besucht und bewohnt werden, die in Zeit/Raum weilen und mag sogar teilweise von Moment zu Moment durch die Prozesse in der Evolution von Wesen der sechsten Dichte erschaffen werden.",
  "41.5": "Fragesteller: Meintest du mit deiner letzten Aussage, dass die Wesen der sechsten Dichte tatsächlich die Manifestation der Sonne in ihrer Dichte erschaffen? Kannst du erklären, was du damit gemeint hast? Ra: Ich bin Ra. Einige Wesen, deren Fortpflanzungsmittel Fusion ist, können sich in dieser Dichte dazu entscheiden, diesen Teil der Erfahrung als Teil der Seiendheit des Sonnenkörpers auszuführen. Auf diese Weise kannst du dir die Teile des Lichts, die du empfängst, als Nachwuchs des generativen Ausdrucks der Liebe der sechsten Dichte begreifen.",
  "41.6": "Fragesteller: Könnte man dann sagen, dass Wesen der sechsten Dichte diesen Mechanismus nutzen, um enger Mit-Schöpfer mit dem Unendlichen Schöpfer zu sein? Ra: Ich bin Ra. Dies ist exakt richtig, wie in den späteren Teilen der sechsten Dichte auf der Suche nach den Erfahrungen der Gateway-Dichte zu sehen ist.",
  "41.7": "Fragesteller: Danke dir. Was ich nun gerne tun würde, wäre zu untersuchen, was passiert, wenn sich die erste Dichte bildet, und wie Energiezentren anfangs in Lebewesen geformt werden. Lass mich dich zuerst fragen, ob es irgendeinen Sinn macht, dich zu fragen, ob die Sonne selbst eine Dichte hat, oder ist sie alle Dichtegrade? Ra: Ich bin Ra. Der Sub-Logos ist aus der ganzen Oktave und ist kein Wesen, das die Lern/Lehren der Wesen wie ihr selbst, erfährt.",
  "41.8": "Fragesteller: Wenn die erste Dichte gebildet wird, dann … Ich werde eine Aussage meines Verständnisses machen und wenn du mich korrigieren würdest, werde ich …Ich sehe intuitiv die erste Dichte, wie sie von einem Energiezentrum geformt wird, das ein Wirbel ist. Dieser Wirbel erzeugt dann diese drehenden Bewegungen, die ich bereits erwähnt habe, des Lichts, Schwingung, die Licht ist, das dann beginnt, sich in die Materialien der ersten Dichte zu verdichten. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig, soweit wie dein Schlussfolgern dich gebracht hat. Man sollte jedoch herauszustellen, dass der Logos den Plan aller Dichtestufen der Oktave in potenzieller Vollendung besitzt, bevor das Raum/Zeit-Kontinuum in erster Dichte betreten wird. Deshalb existieren die Energiezentren, bevor sie manifestiert sind.",
  "41.9": "Fragesteller: Was ist dann das einfachste Wesen, das manifestiert ist? Ich nehme an, es könnte so etwas in der Art einer einzelnen Zelle sein. Und wie funktioniert das in Bezug auf die Energiezentren? Ra: Ich bin Ra. Das einfachste manifestierte Wesen ist Licht oder was ihr das Photon nennt. In Beziehung zu [den] Energiezentren kann es als das Zentrum oder die Grundlage von allen artikulierten Energiefeldern angesehen werden.",
  "41.10": "Fragesteller: Wenn die erste Dichte gebildet wird, haben wir Feuer, Luft, Erde und Wasser. Ab irgendeinem Zeitpunkt gibt es dann die erste Bewegung oder Individuation von Leben in einen Bewusstseinsanteil hinein, der sich selbst bewegen kann. Könntest du den Vorgang seiner Erschaffung beschreiben und welche Art von Energiezentrum er hat? Ra: Ich bin Ra. Die erste Dichte, oder Dichte des roten Strahls, ist für die Bedingungen, die den Funken der Bewusstheit fördern, wie ihr es nennen mögt, nicht in der richtigen Schwingung, auch wenn sie zu Wachstum hin angezogen wird. Wenn sich die Schwingungsenergien von Rot zu Orange bewegen, verhält sich die Schwingungsumgebung so, dass jene chemischen Substanzen, die zuvor inaktiv waren, dazu stimuliert werden, sich auf solche Weise zu verbinden, dass Liebe und Licht die Funktion des Wachstums begründen.Die Vermutung, die du vorher hinsichtlich einzelliger Lebewesen wie dem polymorphen Dinoflagellat angestellt hast, ist richtig. Der Mechanismus besteht in der Anziehung von sich aufwärts drehendem Licht. Es gibt dabei, oder bei irgendeinem anderen Teil der Evolution, nichts Zufälliges.",
  "41.11": "Fragesteller: Wenn ich mich richtig erinnere, dann hat das polymorphe Dinoflagellat eine Eisen-basierte Zelle anstatt einer Kupfer-basierten. Könntest du das kommentieren? Ra: Ich bin Ra. Diese Information ist nicht zentral. Die Basis jedes, sagen wir, Stoffwechsels ist das, was in den chemischen Substanzen der ursprünglichen Nachbarschaft gefunden werden kann.",
  "41.12": "Fragesteller: Ich habe dies nur erwähnt, weil es darauf hindeutet, dass es die Bewegung unseres tierischen Lebens mit Kupfer-basierten Zellen hat, und doch die Eisen-basierte Zelle der Pflanzenwelt aufweist, was möglicherweise den Übergang von pflanzlichen zu tierischem Leben andeutet. Liege ich falsch? Meine Erinnerung ist ein wenig verschwommen in diesem Punkt. Ra: Ich bin Ra. Es ist nicht so, dass du falsch liegst, aber von solchen Informationen sollten keine Schlussfolgerungen gezogen werden. Bewusste Wesen können auf etliche unterschiedliche Arten basiert sein, nicht nur auf dieser planetaren Sphäre, sondern in einem viel größeren Ausmaß in den Formen, die auf planetaren Sphären anderer Sub-Logoi zu finden sind. Das chemische Vehikel kann Bewusstsein am bequemsten beherbergen. Die Arbeitsweise des Bewusstseins ist der Punkt von Interesse und weniger das chemische Make-Up eines physischen Körpers.Wir haben beobachtet, dass jene, die ihr Wissenschaftler nennt, lange über die verschiedenen Unterschiede und möglichen Wechselbeziehungen in verschiedenen Stadien, Arten und Bedingungen von Lebensformen gerätselt haben. Dies ist kein fruchtbares Material, weil es das ist, wozu sich euer Sub-Logos in einem Moment entschieden hat.",
  "41.13": "Fragesteller: Ich wollte mit dieser Frage keine Zeit verschwenden, aber du hast diesen bestimmten Einzeller gerade zufällig erwähnt. Hat dieser polymorphe Dinoflagellat dann ein oranges Energiezentrum? Ra: Ich bin Ra. Dies ist richtig.",
  "41.14": "Fragesteller: Ist dieses Energiezentrum dann, in einem sehr kleinen Maße, mit dem orangen Energiezentrum im Menschen verbunden? Ra: Ich bin Ra. Die Echtfarbe ist genau die gleiche. Das Bewusstsein des Anfangs der zweiten Dichte ist primitiv und die Verwendung von orangem Licht limitiert auf den Ausdruck des Selbst, der in Bewegung und Überleben gesehen werden kann.In dritter Dichte besitzen diejenigen, die am orangen Strahl festhalten, ein viel komplexeres System von Verzerrungen, durch das oranger Strahl manifestiert wird. Dies ist etwas kompliziert. Wir werden uns bemühen zu vereinfachen.Die richtige Echtfarbe für dritte Dichte ist, wie du festgestellt hast, Gelb. Die Einflüsse der Echtfarbe Grün, die auf Wesen des gelben Strahls einwirkt, haben viele Wesen dazu veranlasst, zur Betrachtung des Selbst zurückzukehren, anstatt vorwärts zu schreiten in die Betrachtung des Anderen-Selbst oder grünen Strahls.Dies mag nicht als von einer negativ polarisierten Natur angesehen werden, da das negativ polarisierte Wesen sehr intensiv mit den tiefsten Manifestationen von Gruppenenergien des gelben Strahls arbeitet, vor allem mit den Manipulationen von Anderem-Selbst zu Dienst am Selbst. Jene, die zum orangen Strahl zurückkehren, und wir mögen hinzufügen, dass es viele zu diesem Zeitpunkt auf eurer Ebene sind, sind diejenigen, die die Schwingungen der Echtfarbe Grün spüren und deshalb reagieren, indem sie staatliche und gesellschaftliche Aktivitäten als solches ablehnen und noch einmal das Selbst suchen.Da das Wesen jedoch den gelben Strahl nicht richtig entwickelt hat, um die persönlichen Schwingungsgrade auszugleichen, steht es dann der Aufgabe der weiteren Aktivierung und des Ausgleichens des Selbst in Beziehung zum Selbst gegenüber, daher die Manifestationen des orangen Strahls in diesem Raum/Zeit-Nexus.So ist Echtfarbe Orange das, was sie ist, ohne Unterschied. Die Manifestationen dieses oder eines anderen Strahls können jedoch als höchst unterschiedlich wahrgenommen werden, je nach Schwingungsstufen und Gleichgewichten des Geist/Körpers oder Geist/Körper/Seele-Komplexes, die diese Energien ausdrücken.",
  "41.15": "Fragesteller: Könntest du mir das einfachste und erste Lebewesen nennen, dass sowohl ein Energiezentrum des orangen als auch eines des gelben Strahls besitzt? Ra: Ich bin Ra. Auf eurer planetaren Sphäre sind es jene Tier- und Pflanzenarten, die die Notwendig für Fortpflanzung durch zweigeschlechtliche Techniken entdecken oder die es notwendig finden, auf irgendeine Weise von anderen für Überleben und Wachstum abhängig zu sein, die die ersten Erfahrungen des gelben Strahls erleben.",
  "41.16": "Fragesteller: Und welches Wesen wäre dann das einfachste, das rote, orange, gelbe und grüne Aktivierung aufweist? Ra: Ich bin Ra. Diese Information wurde in einer früheren Sitzung abgedeckt. Um deine Fragestellung vielleicht zu vereinfachen: Jedes Zentrum kann in dritter Dichte als potenziell aktiviert angesehen werden, wobei die späten zweite Dichte-Wesen die Möglichkeit haben, wenn sie effizienten Nutzen aus Erfahrung gezogen haben, im Energiezentrum des grünen Strahls zu schwingen und es zu aktivieren.Das dritte Dichte Wesen, das das Potenzial zu vollständigem Selbst-Bewusstsein besitzt, hat so das Potenzial für die minimale Aktivierung aller Energiezentren. In der vierten, fünften und sechsten Dichte werden die höheren Energiezentren verfeinert. Die siebte Dichte ist eine Dichte der Vervollkommnung und eine Wendung zu Zeitlosigkeit oder Ewigkeit.",
  "41.17": "Fragesteller: Nun, hätte dann ein Tier in zweiter Dichte auf eine Art alle Energiezentren in seinem Wesen – nur nicht aktiviert? Ra: Ich bin Ra. Dies ist präzise korrekt.",
  "41.18": "Fragesteller: Nun, das Tier besteht in der zweiten Dichte aus Licht, wie alle Dinge. Worauf ich hinaus möchte ist die Beziehung zwischen dem Licht, aus dem die verschiedenen Körper des Tieres erzeugt werden, und dessen Beziehung zu den Energiezentren, die aktiviert sind und die, die nicht aktiviert sind, und wie dies mit dem Logos verbunden ist. Es ist eine schwierige Frage.Kannst du mir irgendeine Art von Antwort darauf geben? Ra: Ich bin Ra. Die Antwort liegt darin, deine Denkprozesse von jeglicher mechanischen Sicht von Evolution umzuleiten. Der Wille des Logos setzt die Potenziale, die dem sich entwickelnden Wesen zur Verfügung stehen. Der Wille des Wesens ist das einzige Maß des Grades und der Sorgfältigkeit der Aktivierung und des Ausgleichens der verschiedenen Energiezentren.",
  "41.19": "Fragesteller: Danke dir. In der gestrigen oder vorgestrigen Sitzung erwähntest du die variable Geschwindigkeit der Drehung oder Aktivität von Energiezentren. Was meintest du mit der Geschwindigkeit der Drehung? Ra: Ich bin Ra. Jedes Energiezentrum hat ein weites Spektrum an Umdrehungsgeschwindigkeiten oder, wie du es deutlicher sehen kannst, in Bezug auf Farbe: Brillanz. Je stärker sich der Wille des Wesens auf ein Energiezentrum konzentriert und es verfeinert oder reinigt, desto brillanter oder umdrehungsweise aktiver wird jedes Energiezentrum sein. Es ist im Falle des Selbst-bewussten Wesens für die Energiezentren nicht nötig, in [einer bestimmten] Reihenfolge aktiviert zu werden. Deswegen können Wesen extrem strahlende Energiezentren haben, während sie recht unausgeglichen in ihrem Aspekt des violetten Strahls sind, aufgrund des Mangels an Aufmerksamkeit, die der Totalität der Erfahrung des Wesens geschenkt wird.Der Schlüssel zu Ausgeglichenheit mag dann in der natürlichen, spontanen und ehrlichen Reaktion von Wesen auf Erfahrungen gesehen werden, die Erfahrung auf diese Weise zum höchsten Grad nutzen und dann die ausgleichenden Übungen anwenden und die richtige Einstellung für das reinste Spektrum an Energiezentren-Manifestation in violettem Strahl erreichen.Dies ist der Grund, warum in Bezug auf Erntereife die Strahlkraft oder die Rotationsgeschwindigkeit der Energiezentren nicht als über dem Aspekt des Gleichgewichts oder der Manifestation des violetten Strahls eines Wesens stehend betrachtet wird; denn diese Wesen, die unausgeglichen sind, vor allem was die primären Strahlen angeht, werden nicht in der Lage sein, die Auswirkung von Liebe und Licht der intelligenten Unendlichkeit zu dem Grad auszuhalten, der für die Ernte nötig ist.",
  "41.20": "Fragesteller: Könntest du mir den Unterschied zwischen Raum/Zeit und Zeit/Raum erklären? Ra: Ich bin Ra. In euren Worten ist es der Unterschied zwischen dem Sichtbaren und Unsichtbaren oder dem Physischen und Metaphysischen. In mathematischen Begriffen, wie sie derjenige verwendet, den ihr Larson nennt, ist es der Unterschied zwischen s/t und t/s.",
  "41.21": "Fragesteller: Du erwähntest in der letzten Sitzung, dass Fasten eine Methode wäre, um ungewollte Gedankenformen zu entfernen. Kannst du diesen Vorgang erläutern und ein wenig mehr erklären, wie dies funktioniert? Ra: Ich bin Ra. Dies, wie alle Heilungstechniken, muss von einem bewussten Wesen angewandt werden; das heißt, einem Wesen, dem bewusst ist, dass die Befreiung des Körperkomplexes von überschüssigem und ungewolltem Material die Analogie zur Befreiung des Geistes oder der Seele von überschüssigem oder ungewolltem Material ist. So wird die eine Disziplin oder Verweigerung des ungewollten Teils als ein angemessener Teil des Selbst durch den Baum des Geistes hinunter durch den Stamm zu unterbewussten Ebenen gebracht, wo die Verbindung hergestellt wird und dadurch Körper, Geist und Seele dann im Einklang die Verweigerung des überschüssigen oder ungewollten, spirituellen oder mentalen Materials als Teil des Wesens ausdrücken.Alles fällt dann ab und das Wesen, während es die Natur des abgelehnten Materials versteht, wenn man so will, und als Teil des größeren Selbst wertschätzt, reinigt und verfeinert dennoch den Geist/Körper/Seele-Komplex durch die Handlung des Willens und bringt die gewünschte Einstellung des Geistkomplexes oder Seelenkomplexes in die Manifestation.",
  "41.22": "Fragesteller: Wäre dies dann wie eine bewusste Neuprogrammierung von Katalyst? Für einige Wesen wird Katalyst zum Beispiel vom höheren Selbst programmiert, um Erfahrung zu erzeugen, so dass das Wesen sich von ungewollten Einstellungen befreien kann. Wäre dies dann vergleichbar mit einem Wesen, das dieses Loslassen bewusst programmiert und Fasten als die Methode der Kommunikation zu sich selbst nutzt? Ra: Ich bin Ra. Dies ist nicht nur richtig, sondern kann weitergeführt werden. Das Selbst kann, wenn es sich der Funktionsweise dieses Auslösers und der Techniken der Programmierung ausreichend bewusst ist, allein durch Konzentration des Willens und der geistigen Fähigkeit des Glaubens [eine] Neuprogrammierung veranlassen, ohne die Analogie des Fastens, der Diät oder anderer, vergleichbarer Körperkomplex-Disziplinen.",
  "41.23": "Fragesteller: Ich habe ein Buch, Einweihung 1, in dem eine Frau Einweihung beschreibt. Bist du mit den Inhalten dieses Buches vertraut? Ra: Ich bin Ra. Dies ist korrekt. Wir durchsuchen deinen Geist.",
  "41.24": "Fragesteller: Jim hat das ganze Buch gelesen. Ich habe nur einen Teil davon gelesen, aber ich habe mich gefragt, ob die Lehren in diesem Buch in Bezug auf die Herstellung von Ausgeglichenheit deine Lehren, Ras Lehren, waren? Ra: Ich bin Ra. Dies ist grundsätzlich korrekt mit Verzerrungen, die gesehen werden können, wenn dieses Material mit dem verglichen wird, was wir [hier] gegeben haben.",
  "41.25": "Fragesteller: Warum werden das rote, gelbe und blaue Energiezentrum primäre Zentren genannt? Ich denke, dass ich dies aus dem bisherigen Material verstanden habe, aber kann man diese primären Farben auf irgendeine Weise auf intelligente Unendlichkeit zurückführen, die tiefgründiger ist als das, was du uns gegeben hast? Ra: Ich bin Ra. Wir können nicht sagen, was einem Wesen tiefgründig erscheinen mag. Der rote, gelbe und blaue Strahl sind primär, weil sie Aktivität einer primären Natur bedeuten.Roter Strahl ist die Grundlage, oranger Strahl die Bewegung zu gelbem Strahl, welcher der Strahl der Selbst-Bewusstheit und Interaktion ist. Grüner Strahl ist die Bewegung durch verschiedene Erfahrungen von Energieaustauschen, die mit Mitgefühl und alles-vergebender Liebe zu tun haben, zum primären blauen Strahl, welcher der erste Strahl der Ausstrahlung des Selbst ist, unabhängig jeglicher Handlungen eines Anderen.Das grüner Strahl-Wesen ist wirkungslos gegenüber Blockaden, die von Anderen-Selbsten ausgehen. Das blauer Strahl-Wesen ist ein Mit-Schöpfer. Dies mag vielleicht einfach eine Neuformulierung früherer Aktivität sein, aber wenn du die Funktion des Logos als Vertreter des Unendlichen Schöpfers in der Bewirkung der Kenntnis des Schöpfers durch den Schöpfer betrachtest, kannst du vielleicht die Schritte erkennen, mit denen dies erreicht werden kann.Dürfen wir um eine letzte, volle Frage bitten, bevor wir diese Arbeitssitzung verlassen?",
  "41.26": "Fragesteller: Dies mag eine zu lange Frage für diese Sitzung sein, aber ich werde sie stellen und falls sie zu lang ist, dann können wir zu einem späteren Zeitpunkt damit weitermachen.Könntest du mir von der Entwicklung des sozialen Erinnerungskomplexes Ra erzählen, von seinen ersten Anfängen und welchen Katalyst er verwendete, um dahin zu gelangen, wo er jetzt in der Aktivierung seiner Strahlen ist? Ist dies zu lang für eine Frage? Ra: Ich bin Ra. Die Frage verlangt keine lange Antwort, da wir, die [wir] die Schwingungsdichten auf der planetaren Sphäre, die ihr Venus nennt, erlebt haben, in der glücklichen Lage waren, uns in Harmonie mit den planetaren Schwingungen bewegen zu können, mit einem harmonischen Abschluss in die zweite, dritte und vierte Dichte und einer stark beschleunigten Erfahrung der vierten Dichte.Wir verbrachten viel Zeit/Raum, wenn du so möchtest, in fünfter Dichte und glichen das intensive Mitgefühl aus, das wir in vierter Dichte erreicht hatten. Der Abschluss war wieder harmonisch und unser sozialer Erinnerungskomplex, der in vierter Dichte äußerst fest zementiert geworden war, verblieb von einer sehr starken und hilfreichen Natur.Unsere Arbeit der sechsten Dichte wurde ebenfalls durch die Harmonie unseres sozialen Erinnerungskomplexes beschleunigt, so dass wir uns als Mitglieder des Bündnisses auf den Weg machen konnten, uns dem Abschluss in die siebte Dichte sogar noch schneller anzunähern. Unsere Harmonie ist jedoch eine schmerzliche Quelle der Naivität in Bezug auf Arbeit mit eurem Planeten gewesen. Gibt es eine kurze Frage, bevor wir dieses Instrument verlassen?",
  "41.27": "Fragesteller: Ich werde nur fragen, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Initiation von Elisabeth Haich. ↩20. März 1981"
}