{
  "42.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "42.1": "Fragesteller: Ich habe eine Frage zum Ausgleichen. Sie ist recht lang, und wir werden sie direkt ins Buch übernehmen, wie sie ist. Falls du die Frage beantworten kannst, ohne dass ich sie vorlese, dann würde das Zeit sparen, ansonsten werde ich sie vorlesen. Ra: Ich bin Ra. Wir verstehen deinen Wunsch, deine Gelegenheit zu bewahren. Eine Zusammenfassung der Frage wäre jedoch gut. Denn wenn wir eine geistig gestellte Frage beantworten, sollte diese Frage nicht veröffentlicht werden. Falls du wünschst, dass diese Antwort für private Zwecke ist, fahren wir fort.",
  "42.2": "Fragesteller: Ich werde die Frage dann einfach sehr schnell vorlesen.Ich werde eine Aussage machen und sich bitten, ihren Grad an Genauigkeit zu kommentieren. Ich nehme an, dass ein ausgeglichenes Wesen weder zu positiver noch zu negativer Emotion durch irgendeine Situation, der es begegnen könnte, beeinflusst wird. Indem das ausgeglichene Wesen in jeder Situation emotionslos bleibt, kann es klar die angemessenen und nötigen Reaktionen in Harmonie mit dem Gesetz des Einen für jede Situation erkennen.Die meisten Menschen auf unserem Planeten befinden sich selbst unbewusst in jeder emotionalen Situation gefangen, mit der sie entsprechend ihrer eigenen, einzigartigen Voreinstellungen in Kontakt kommen. Und wegen dieser Voreinstellungen können sie [die] Lehr/Lern-Gelegenheiten und die richtige Reaktion in jeder emotionalen Situation nicht sehen und müssen deshalb, durch einen Prozess des vielen Ausprobierens und Ertragens von resultierendem Schmerz solche Situationen viele, viele Male wiederholen, bis sie bewusst der Notwendigkeit gewahr werden, ihre Energiezentren und damit auch ihre Reaktionen und ihre Verhaltensformen ins Gleichgewicht zu bringen.Sobald eine Person sich auf bewusste Weise über die Notwendigkeit, ihre Energiezentren und Reaktionen ins Gleichgewicht zu bringen, gewahr wird, besteht der nächste Schritt darin, der angemessenen positiven oder negativen Reaktion auf emotionale Situationen zu erlauben, reibungslos durch ihr Wesen hindurchzufließen, ohne irgendeine Art der emotionalen Färbung beizubehalten, nachdem es den Fluss durch das Wesen bewusst beobachtet und erlaubt hat. Und ich nehme an, dass die Fähigkeit, die positiv oder negativ geladene Energie beim Fluss durch das Wesen bewusst beobachten zu können, durch die Praxis der Ausgleichsübungen, die du uns gegeben hast, verstärkt wird, mit dem Resultat, dass Ausgeglichenheit für das Wesen erreicht wird, was ihm erlauben würde, in jeder Situation emotionslos und unverzerrt in Bezug auf das Gesetz des Einen zu bleiben, ganz ähnlich wie der objektive Zuschauer eines Fernsehfilms.Ist das richtig? Ra: Ich bin Ra. Dies ist eine inkorrekte Anwendung des Ausgleichens, das wir angesprochen haben. 1 Die Übung des zuerst Erlebens von Gefühlen und dann bewussten Entdeckens ihrer Antithesen innerhalb des Wesens hat nicht den reibungslosen Fluss von sowohl positiven als auch negativen Gefühlen, während man selbst unbeeinflusst bleibt, zum Ziel, sondern stattdessen ist das Ziel, unbeeinflusst zu werden. Dies ist ein einfacheres Ergebnis und erfordert viel, sagen wir, Praxis.Der Katalyst von Erfahrung verrichtet seine Arbeit, damit die Lern/Lehren dieser Dichte geschehen. Falls im Wesen jedoch eine Reaktion gesehen wird, selbst wenn der Katalyst nur beobachtet wird, nutzt das Wesen ihn dennoch für Lern/Lehren. Das Endresultat ist, dass der Katalyst nicht länger benötigt wird. Und so wird diese Dichte nicht länger benötigt.Es handelt sich hierbei nicht um Gleichgültigkeit oder Objektivität, sondern um fein eingestellte Liebe und Mitgefühl, die alle Dinge als Liebe sehen. Dieses Sehen ruft keine Reaktionen aufgrund katalytischer Aktionen hervor. Auf diese Weise kann das Wesen nun Mit-Schöpfer von erfahrbaren Geschehnissen werden. Dies ist die wahrere Ausgeglichenheit.",
  "42.3": "Fragesteller: Ich werde versuchen, eine Analogie zu machen.Wenn ein Tier, sagen wir ein Bulle in seinem Gehege, dich angreift, weil du in sein Gehege gewandert bist, gehst du ihm schnell aus dem Weg und gibst ihm keine Schuld dafür. Oder, du hast keine emotionale Reaktion, außer der Angstreaktion, dass er dich verletzten könnte.Wenn du jedoch ein anderes Selbst in seinem Gebiet triffst, und er greift dich an, dann kann deine Antwort etwas emotionaler ausfallen und physische, körperliche Reaktionen hervorrufen. Liege ich richtig mit der Annahme, dass wenn deine Reaktion auf das Tier und auf das Andere-Selbst [so ist, dass du] beide als Schöpfer siehst und beide liebst und versteht, dass ihre Angriffshandlung gegen dich die Handlungen ihres freien Willens sind, dann hast du dich selbst in diesem Bereich richtig ausgeglichen? Stimmt das? Ra: Ich bin Ra. Dies ist grundsätzlich korrekt. Das ausgeglichene Wesen wird in dem scheinbaren Angriff des Anderen-Selbst die Ursachen dieser Handlung sehen, die in den meisten Fällen von einer komplexeren Natur sind als der Grund des Angriffs des zweiten Dichte-Bullen aus deinem Beispiel. Dadurch wäre dieses ausgeglichene Wesen offen für viel mehr Gelegenheiten zu Dienst an einem Anderen-Selbst der dritten Dichte.",
  "42.4": "Fragesteller: Würde ein perfekt ausgeglichenes Wesen eine emotionale Reaktion verspüren, wenn es von einem Anderen-Selbst angegriffen wird? Ra: Ich bin Ra. Dies ist richtig. Die Reaktion ist Liebe.",
  "42.5": "Fragesteller: In der Illusion, die wir jetzt erfahren, ist es schwierig, diese Reaktion aufrecht zu halten, vor allem, wenn der Angriff des Wesens körperlichen Schmerz hervorruft, aber ich nehme an, dass diese Reaktion selbst durch den Verlust des Lebens oder extreme Schmerzen hindurch beibehalten werden sollte? Ist das richtig? Ra: Ich bin Ra. Dies ist richtig und darüber hinaus von großer oder, sagen wir, prinzipieller Bedeutung im Verstehen des Prinzips der Ausgeglichenheit. Ausgeglichenheit ist nicht Gleichgültigkeit, sondern der Beobachter, der von keinen Gefühlen der Trennung verblendet wird, sondern mit Liebe voll erfüllt ist.",
  "42.6": "Fragesteller: In der letzten Sitzung hast du die folgende Aussage gemacht: „Wir verbrachten viel Zeit/Raum, wenn du so möchtest, in fünfter Dichte und glichen das Mitgefühl aus, das wir in vierter Dichte erreicht hatten.“ Könntest du dieses Konzept in Bezug zu dem, was wir gerade besprochen haben, näher erläutern? Ra: Ich bin Ra. In der vierten Dichte ist, wie wir gesagt haben, Mitgefühl im Überfluss vorhanden. Dieses Mitgefühl ist Torheit, wenn es durch die Augen von Weisheit gesehen wird. Es ist die Erlösung der dritten Dichte, aber erzeugt eine Unausgeglichenheit im ultimativen Gleichgewicht des Wesens.Dementsprechend ging unsere Tendenz als ein sozialer Erinnerungskomplex der vierten Dichte zu Mitleid sogar bis zum Märtyrertum in der Hilfe für Andere-Selbste. Als die fünfte Dichte Ernte erreicht wurde, entdeckten wir, dass Schwachstellen in der Wirksamkeit solch ungestillten Mitgefühls gesehen werden konnten. Wir verbrachten viel Zeit/Raum in Kontemplation jener Wege des Schöpfers, die Liebe mit Weisheit durchtränken.",
  "42.7": "Fragesteller: Ich würde gerne versuchen, dafür eine Analogie in dritter Dichte zu machen.Viele Wesen hier empfinden großes Mitgefühl bezüglich der Erleichterung der physischen Probleme anderer, indem sie ihnen auf viele Arten etwas geben, indem sie ihnen Nahrungsmittel bringen, wenn es Hungersnöte gibt, wie jetzt in den afrikanischen Ländern, [oder] indem sie Medizin bringen, wenn sie denken, dass sie medizinisch unterstützen sollten und indem sie in all diesen Diensten zu einem großen Grad selbstlos handeln.Dies erzeugt eine Polarisierung oder Schwingung, die in Harmonie mit grünem Strahl oder vierter Dichte ist. Sie ist jedoch nicht im Gleichgewicht mit der Erkenntnis der fünften Dichte, dass diese Wesen katalytische Situationen erleben, und eine ausgewogenere Unterstützung ihrer Bedürfnisse wäre es eher, sie mit dem Wissen zu versorgen, das nötig ist, um den Bewusstseinszustand der vierten Dichte zu erreichen, als ihren physischen Bedürfnissen zu diesem Zeitpunkt zu dienen. Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Einem Geist/Körper/Seele-Komplex gegenüber, der hungert, ist die angemessene Reaktion die Ernährung des Körpers. Daraus kannst du Weiteres ableiten.Auf der anderen Seite jedoch, stimmt deine Annahme, dass die Reaktion des grünen Strahls nicht so fein ist, wie die, die mit Weisheit durchtränkt wurde. Diese Weisheit ermöglicht es dem Wesen, seine Beiträge zum planetaren Bewusstsein durch die Qualität seines Wesens wertzuschätzen, unabhängig von Handlung oder Verhalten, das Resultate auf sichtbaren Ebenen verspricht.",
  "42.8": "Fragesteller: Warum haben wir dann das extreme Hunger-Problem zu diesem Zeitpunkt, im Allgemeinen in der afrikanischen Region? Ist dies … gibt es einen metaphysischen Grund dafür oder ist es nur ein zufälliges Geschehnis? Ra: Ich bin Ra. Deine vorherige Annahme, was die katalytische Aktion dieser Hungernot und Krankheit angeht, war richtig. Es liegt jedoch im freien Willen eines Wesens, auf diese Notlage anderer zu reagieren; und die benötigten Nahrungsmittel und Substanzen anzubieten, ist eine angemessene Reaktion innerhalb eurer Lern/Lehren in dieser Zeit, die den wachsenden Sinn der Liebe für Andere-Selbste und des Dienstes an ihnen beinhalten.",
  "42.9": "Fragesteller: Was ist der Unterschied in Bezug auf die Aktivierung von Energiezentren zwischen einer Person, die emotional geladene Reaktionen auf emotional geladene Situationen unterdrückt, und der Person, die ausgeglichen und deshalb wirklich unbeeinflusst von emotional geladenen Situationen ist? Ra: Ich bin Ra. Diese Frage enthält eine unrichtige Annahme. Für das wirklich ausgeglichene Wesen wäre keine Situation emotional geladen. Mit diesem Verständnis können wir das Folgende sagen:Die Unterdrückung von Gefühlen depolarisiert das Wesen insofern, als dass es dann wählt, die katalytische Aktion der Raum/Zeit-Gegenwart nicht auf eine spontane Weise zu nutzen, und damit die Energiezentren trübt. Es führt jedoch zu einer leichten Polarisierung zum Positiven, wenn die Ursache dieser Unterdrückung die Sorge um Andere-Selbste ist.Das Wesen, das lange genug mit dem Katalyst gearbeitet hat, um in der Lage zu sein, den Katalyst zu fühlen, es aber nicht für nötig zu halten, Reaktionen auszudrücken, ist noch nicht ausgeglichen, aber erleidet aufgrund der Transparenz seines Erfahrungs-Kontinuums keine Depolarisation. So wird die schrittweise Erhöhung in der Fähigkeit, seine Reaktionen zu beobachten und das Selbst zu erkennen, das Selbst immer näher zu einer wirklichen Ausgeglichenheit bringen. Geduld ist erforderlich und empfohlen, denn der Katalyst ist intensiv auf eurer Ebene, und sein Nutzen muss über einen Zeitraum des stetigen Lern/Lehrens hinweg gewürdigt werden.",
  "42.10": "Fragesteller: Wie kann eine Person herausfinden, wenn sie in einer emotional aufgeladenen Situation unbeeinflusst ist, ob sie den Fluss der Emotionen unterdrückt, oder ob sie im Gleichgewicht ist und wirklich unbeeinflusst? Ra: Ich bin Ra. Wir haben zu diesem Punkt gesprochen. Deswegen werden wir kurz wiederholen, dass keine Situation für ein ausgeglichenes Wesen eine emotionale Ladung enthält, sondern einfach eine Situation wie jede andere ist, in der das Wesen eine Gelegenheit, von Dienst zu sein, beobachten kann oder nicht. Je näher ein Wesen dieser Einstellung kommt, desto näher ist das Wesen [seinem] Gleichgewicht.Du magst bemerken, dass wir nicht empfehlen, Reaktionen auf katalytische Situationen zurückzudrängen oder zu unterdrücken, außer wenn solche Reaktionen ein Hindernis wären, das nicht in Einklang mit dem Gesetz des Einen zu einem Anderen-Selbst steht. Es ist weitaus besser, der Erfahrung zu erlauben, sich selbst auszudrücken, damit das Wesen volleren Nutzen aus diesem Katalyst ziehen kann.",
  "42.11": "Fragesteller: Wie kann ein Individuum einschätzen, welche Energiezentren in seinem Wesen aktiviert sind und keine sofortige, weitere Aufmerksamkeit benötigen, und welche Energiezentren nicht aktiviert sind und sofortige Aufmerksamkeit benötigen? Ra: Ich bin Ra. Die Gedanken eines Wesens, seine Gefühle oder Emotionen, am wenigsten jedoch sein Verhalten, sind die Anzeichen für das Lehren/Lernen von Selbst durch Selbst. In der Analyse der eigenen Erfahrungen eines Tageskreislaufes kann ein Wesen einschätzen, was es als unangebrachte Gedanken, Verhaltensweisen, Gefühle und Emotionen ansieht.In der Untersuchung dieser unangemessenen Aktivitäten von Geist/Körper/Seele-Komplexen mag das Wesen dann diese Verzerrungen in den richtigen Schwingungsstrahl setzen und so sehen, wo Arbeit nötig ist.",
  "42.12": "Fragesteller: In der letzten Sitzung sagtest du: „Das Selbst kann, wenn es sich der Funktionsweise dieses Auslösers und der Techniken der Programmierung ausreichend bewusst ist, allein durch Konzentration des Willens und der geistigen Fähigkeit des Glaubens [eine] Neuprogrammierung veranlassen, ohne die Analogie des Fastens, der Diät oder anderer, vergleichbarer Körperkomplex-Disziplinen.“Welches sind die Techniken der Programmierung, die das höhere Selbst verwendet, um sicherzustellen, dass die erwünschten Lektionen vom Selbst in dritter Dichte gelernt oder versucht werden, [hier] in unserem Labor der dritte Dichte-Inkarnationen? Ra: Ich bin Ra. Es gibt nur eine Technik für dieses Wachsen oder Nähren von Willen und Glauben, und das ist die Fokussierung der Aufmerksamkeit. Die Aufmerksamkeitsspanne jener, die ihr Kinder nennt, wird als kurz betrachtet. Die spirituelle Aufmerksamkeitsspanne der meisten eurer Leute ist die des Kindes. Deswegen ist es eine Frage des Wunsches, fähig zu werden, die eigene Aufmerksamkeit zu sammeln und sie auf die gewünschte Programmierung zu halten.Dies, wenn fortgeführt, stärkt den Willen. Die ganze Aktivität kann nur geschehen, wenn Glauben daran existiert, dass ein Ergebnis dieser Disziplin möglich ist.",
  "42.13": "Fragesteller: Kannst du einige Übungen erwähnen, die helfen, die Aufmerksamkeitsspanne zu erhöhen? Ra: Ich bin Ra. Solche Übungen sind unter den vielen mystischen Traditionen eurer Menschen weitverbreitet. Die Visualisierung einer Form und Farbe, die für den Meditierenden von persönlich inspirierender Qualität ist, ist das Herz dessen, was ihr die religiösen Aspekte dieser Art von Visualisierung bezeichnen würdet.Die Visualisierung von einfachen Formen und Farben, die keine für das Wesen innewohnende inspirierende Qualität tragen, bilden die Basis dessen, was du eure magischen Traditionen nennen kannst.Ob du dir die Rose oder den Kreis vorstellst, ist nicht wichtig. Es wird jedoch empfohlen, dass der ein oder andere Pfad in Richtung Visualisierung eingeschlagen wird, um diese geistige Fähigkeit zu üben. Dies ist auf die sorgfältige Arrangierung von Formen und Farben zurückzuführen, die von jenen als Visualisierungen beschrieben wurden, die in die magische Tradition vertieft sind.",
  "42.14": "Fragesteller: Als junger Mensch wurde ich in Ingenieurswissenschaften ausgebildet, was dreidimensionale Visualisierung für den Gestaltungsprozess erforderte. Wäre dies hilfreich als eine Basis für die Art von Visualisierungen, von denen du sprichst, oder hätte das keinen Wert? Ra: Ich bin Ra. Für dich, den Fragesteller, war diese Erfahrung wertvoll. Einem weniger sensibilisierten Wesen würde es nicht die richtige Erhöhung konzentrierender Energie bringen.",
  "42.15": "Fragesteller: Dann sollte ein weniger sensibilisiertes Wesen ein … Was sollte es für die richtige Energie verwenden? Ra: Ich bin Ra. Im weniger sensibilisierten Individuum ist die Wahl von persönlich inspirierenden Bildern angebracht, sei diese Inspiration nun die Rose, die von perfekter Schönheit ist, das Kreuz, das vollkommenes Opfer repräsentiert, der Buddha, der das All-Seiende in Einem ist, oder was auch immer das Individuum inspirieren mag.",
  "42.16": "Fragesteller: Ich hatte eine Erfahrung in Meditation, von der ich früher schon einmal sprach 2, die sehr tiefgreifend war, vor ungefähr zwanzig Jahren, ein bisschen weniger. Welche Disziplinen würden sich am besten dafür eignen, um diese Situation und diese Art von Erfahrung erneut zu erzeugen? Ra: Ich bin Ra. Deiner Erfahrung würde man sich am besten vom zeremoniellen, magischen Standpunkt aus annähern. Ein Wanderer oder Adept wird jedoch das viel größere Potenzial für diese Art von Erfahrung haben, die von einer archetypischen Natur ist und eine Erfahrung ist, die zu den Wurzeln des kosmischen Bewusstseins gehört, wie du sicherlich zutreffend analysiert hast.",
  "42.17": "Fragesteller: Stand dies im Punkt zeremonieller Magie irgendwie in Verbindung mit dem Golden Dawn? Ra: Ich bin Ra. Die Verbindung ist Übereinstimmung.",
  "42.18": "Fragesteller: Im Versuch dann, diese Erfahrung erneut zu erzeugen, würde ich am besten den Praktiken des Golden Dawn-Ordens folgen, um sie zu wiederholen? Ra: Ich bin Ra. Zu versuchen, eine Einweihungssituation zu wiederholen, ist, sagen wir, sich rückwärts zu bewegen. Die Praxis dieser Form des Dienstes an Anderen ist jedoch in deinem Fall angemessen, [wenn] du mit deinen Partnern arbeitest. Es bekommt positiv orientierten Wesen nicht gut, einzeln zu arbeiten. Die Gründe dafür liegen auf der Hand.",
  "42.19": "Fragesteller: Dann war diese Erfahrung eine Form der Einweihung? Ist das richtig? Ra: Ich bin Ra. Ja.",
  "42.20": "Fragesteller: Danke dir. Wenn wir die Lehr/Lern-Beziehung von Eltern zu ihrem Kind [als Beispiel] verwenden, welche Art von Handlungen würde die Aktivierung jedes Energiezentrums in der Reihenfolge Rot bis Violett anzeigen? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieser Arbeitssitzung sein.Das Wesen, Kind oder Erwachsener, wie ihr es nennt, ist kein Instrument, mit dem man spielt. Das angemessene Mittel des Lehr/Lernens von Elternteil zu Kind ist die offenherzige Seiendheit des Elternteils und die totale Akzeptanz der Seiendheit des Kindes. Dies wird umfassen, was auch immer für Material das Kind-Wesen in die Lebenserfahrung in dieser Ebene mitgebracht hat.Zwei Dinge sind besonders wichtig in dieser Beziehung, außer der grundsätzlichen Akzeptanz des Kindes durch den Elternteil.Erstens, die Erfahrung von was auch immer für Methoden, die der Elternteil verwendet, um sich beim Einen Unendlichen Schöpfer zu bedanken und ihn zu verehren, sollte wenn möglich auf täglicher Basis, wie ihr sagen würdet, mit dem Kind-Wesen geteilt werden.Zweitens, das Mitgefühl von Elternteil zu Kind kann gut durch das Verständnis gemäßigt werden, dass das Kind-Wesen die Neigungen von Dienst an Anderen oder Dienst am Selbst vom elterlichen Anderen-Selbst lernen soll. Dies ist der Grund dafür, dass etwas Disziplin im Lehr/Lernen angemessen ist. Dies betrifft nicht die Aktivierung irgendeines Energiezentrums, denn jedes Wesen ist einzigartig und jede Beziehung mit Selbst und Anderem-Selbst ist doppelt einzigartig. Die gegebenen Hinweise sind aus diesem Grund nur allgemein.Gibt es eine kurze Frage, bevor wir dieses Instrument verlassen?",
  "42.21": "Fragesteller: Wenn dies nicht kurz genug ist, dann brauchst du die Frage nicht zu beantworten. Aber erstens habe ich mich gefragt, ob gewisse Teile immer entnommen werden, die gleichen Teile in Viehverstümmelungen, und ob das in Verbindung steht mit den Energiezentren und warum diese Teile, diese bestimmten Teile entnommen wurden. Aber falls das zu lang für eine Antwort sein sollte, dann werde ich einfach nur fragen, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Es wäre gut, auf diese Frage in einer weiteren Sitzung zu antworten. Dem Instrument geht es gut.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Besprochen in #5.2. ↩In #34.3. ↩22. März 1981"
}