{
  "43.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers.Bevor wir kommunizieren, würden wir gern um die Anpassung des Gegenstandes bitten, der an den Kopf des Instruments drückt, ohne dabei den physischen Körperkomplex zu berühren. Dies erzeugt etwas Interferenz mit unserem Kontakt.",
  "43.1": "Fragesteller: Ist es dieses Kissen oder etwas anderes? Sprichst du … sprichst du von dem Kissen unter ihrem Nacken? Ra: Ich bin Ra. Es gibt eine Linie der Interferenz, die die Krone des Kopfes durchquert.",
  "43.2": "Fragesteller: Ist es dies? [Eine 5cm-lange Falte im Laken wird gefunden, die 15cm von der Kopfkrone des Instruments entfernt ist und wird flach auf dem Bett ausgestrichen.] Ist es das? Ra: Ich bin Ra. Dies ist richtig. Bitte erhöhe die Distanz von der Krone des Kopfes.",
  "43.3": "Fragesteller: Ist das zufriedenstellend? Ra: Ich bin Ra. Ja.",
  "43.4": "Fragesteller: Es tut mir leid, dass uns das nicht aufgefallen ist. Ra: Wir kommunizieren jetzt.",
  "43.5": "Fragesteller: Ich werde einfach versuchen, die letzte Frage aufzugreifen, die wir von der letzten Sitzung übrighaben, falls du sie beantworten kannst. Ich weiß nicht, ob es von irgendeiner Bedeutung ist, aber es fiel mir auf, dass die Teile, die in Viehverstümmelungen entnommen werden, jedes Mal die gleichen Teile sind, und ich habe mich gefragt, ob dies mit den Energiezentren zusammenhängt und warum sie wichtig wären, wenn es so wäre? Ra: Ich bin Ra. Dies ist grundsätzlich richtig, wenn du verstehen magst, dass es eine Verbindung zwischen Energiezentren und verschiedenen Gedankenformen gibt. Die Ängste des Massenbewusstseins erzeugen das Klima für die Konzentration auf die Entfernung von Körperteilen, die Bereiche der Sorge oder Angst im Massenbewusstsein symbolisieren.",
  "43.6": "Fragesteller: Willst du damit sagen, dass diese Teile, die entfernt werden, mit dem Massenbewusstsein der menschlichen Form der dritten Dichte auf diesem Planeten verbunden sind und diese Angst auf irgendeine Weise von den zweite Dichte-Wesen genutzt wird, oder Korrektur, von den Gedankenform-Wesen, die die Verstümmelungen durchführen? Ra: Ich bin Ra. Dies ist richtig, wie letzthin gesagt. Die Gedankenform-Wesen ernähren sich von Angst; dadurch sind sie in der Lage, präzisen Schaden nach Systemen der Symbologie zuzufügen. Die anderen zweite Dichte-Arten, von denen du sprichst, brauchen das, was ihr Blut nennt.",
  "43.7": "Fragesteller: Benötigen diese anderen zweite Dichte-Arten das Blut, um im Physischen zu bleiben? Kommen und gehen sie von einer der astralen Ebenen in unsere physische Dichte? Ra: Ich bin Ra. Diese Wesen sind, sagen wir, Geschöpfe der Orion-Gruppe. Sie existieren nicht in astralen Ebenen, wie es die Gedankenformen tun, sondern warten innerhalb der Oberfläche der Erde. Wie immer, erinnern wir dich daran, dass unser Eindruck ist, dass diese Art von Information unwichtig ist.",
  "43.8": "Fragesteller: Ich stimme dir voll und ganz zu, aber manchmal bin ich vor einer Untersuchung eines Bereiches in der Verlegenheit, nicht zu wissen, ob es zu einem besseren Verständnis führen wird. Dies schien mir einfach irgendwie mit den Energiezentren verbunden zu sein, von denen wir sprachen.Ich werde eine Aussage machen und lasse dich ihre Richtigkeit kommentieren. Die Aussage ist:Wenn das Licht des Schöpfers in Farben und Energiezentren für Erfahrung getrennt oder aufgeteilt wird, dann müssen die Energiezentren genau so ausgeglichen werden, wie das gebrochene Licht war, als es vom Schöpfer erzeugt wurde. Ist das richtig? Ra: Ich bin Ra. Auf diese Frage eine einfache Antwort zu geben, wäre nahezu unmöglich.Wir werden vereinfachen, indem wir uns auf das konzentrieren, von dem wir denken, dass es die zentrale Idee ist, auf die du abzielst. Wir haben, viele Male inzwischen, über die relative Wichtigkeit des Gleichgewichts im Gegensatz zu der relativen Unwichtigkeit der maximalen Aktivierung jedes Energiezentrums gesprochen. 1 Der Grund dafür ist der von dir richtig vermutete.Dadurch ist das Wesen, falls es auf dem Pfad der positiven Erntefähigkeit ist, mit der Regulierung verschiedener Energien von Erfahrung beschäftigt. Das fragilste Wesen mag ausgeglichener sein als eines mit extremer Energie und Aktivität im Dienst an Anderen, was an der Sorgfalt liegt, mit der der Willen auf die Verwendung von Erfahrung im Erkennen des Selbst konzentriert wird. Die Dichtestufen jenseits eurer eigenen geben dem minimal ausgeglichenen Individuum viel Zeit/Raum und Raum/Zeit, um damit diese inneren Gleichgewichte weiter zu verfeinern.",
  "43.9": "Fragesteller: Wird in der nächsten Dichte, oder der … in der vierten Dichte, der Katalyst des körperlichen Schmerzes als ein Mechanismus für erfahrungsbezogenes Ausgleichen verwendet? Ra: Ich bin Ra. Die Verwendung von physischem Schmerz ist minimal und hat nur mit dem Ende der Inkarnation der vierten Dichte zu tun. Dieser körperliche Schmerz würde in dritter Dichte nicht als ernst genug betrachtet werden, um behandelt zu werden. In der vierten Dichte werden die Katalyste des geistigen und spirituellen Schmerzes verwendet.",
  "43.10": "Fragesteller: Warum ist physischer Schmerz ein Teil des Endes der vierten Dichte? Ra: Ich bin Ra. Du würdest diese Schmerzvariante Ermüdung nennen.",
  "43.11": "Fragesteller: Was ist die … kannst du die durchschnittliche Lebensspanne einer Raum/Zeit-Inkarnation in der vierten Dichte sagen? Ra: Ich bin Ra. Die typische Raum/Zeit-Inkarnation der harmonischen vierten Dichte ist ungefähr 90.000 eurer Jahre, wie ihr Zeit messt.",
  "43.12": "Fragesteller: Gibt es dann Zeit/Raum – Gibt es mehrere Inkarnationen in vierter Dichte mit Zeit/Raum-Erfahrungen zwischen [den] Inkarnationen? Ra: Ich bin Ra. Dies ist korrekt.",
  "43.13": "Fragesteller: Wie lang ist ein Erfahrungskreislauf in vierter Dichte in unseren Jahren? Ra: Der Kreislauf der Erfahrung dauert ungefähr 30 Millionen eurer Jahre, falls die Wesen es nicht schaffen, früher geerntet zu werden. In dieser Dichte ist eine Ernte vollständig die Funktion der Bereitschaft des sozialen Erinnerungskomplexes. Sie ist nicht strukturiert wie eure eigene, denn sie hat mit einer transparenteren Verzerrung des Einen Unendlichen Schöpfers zu tun.",
  "43.14": "Fragesteller: Dann ist der große Unterschied in der Erntereife zwischen dritter und vierter Dichte, dass das Individuum am Ende der dritten Dichte als eine Funktion des individuellen, violetten Strahls geerntet wird, während es in vierter Dichte die Entsprechung des violetten Strahls für den gesamten sozialen Erinnerungskomplex ist, die erntereif sein muss, um in die fünfte Dichte zu gehen? Ra: Ich bin Ra. Dies ist richtig, auch wenn Wesen in der fünften Dichte sich entscheiden können, als ein sozialer Erinnerungskomplex zu lernen oder als Geist/Körper/Seele-Komplexe, und unter diesen Bedingungen den Abschluss zur sechsten Dichte machen können, da die Weisheits-Dichte eine extrem freie Dichte ist, wohingegen die Lektionen des Mitgefühls, die zu Weisheit führen, notwendigerweise mit Anderen-Selbsten zu tun haben.",
  "43.15": "Fragesteller: Erfolgt dann die Ernte in die sechste Dichte strikt als sozialer Erinnerungskomplex, weil wir Mitgefühl wieder mit einfließen lassen, während wir Weisheit anwenden? Ra: Ich bin Ra. Dies ist recht korrekt.",
  "43.16": "Fragesteller: Wir wissen, dass das …, der physische Körper in vierter Dichte, der während Raum/Zeit verwendet wird, nehme ich an, dem Körper, den wir jetzt in dritter Dichte haben, recht ähnlich ist. Ist das richtig? Ra: Ich bin Ra. Die verwendeten chemischen Elemente sind nicht die gleichen. Die Erscheinung ist jedoch ähnlich.",
  "43.17": "Fragesteller: Ist es in vierter Dichte nötig, Nahrung zu essen? Ra: Ich bin Ra. Dies ist richtig.",
  "43.18": "Fragesteller: Der Mechanismus von, sagen wir, sozialem Katalyst aufgrund der Notwendigkeit, den Körper zu ernähren, ist auch in vierter Dichte aktiv? Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Das Wesen der vierten Dichte wünscht zu dienen, und die Zubereitung von Nahrung ist aufgrund der erhöhten Gemeinschaft zwischen Wesen und lebenden Nahrungsmitteln extrem einfach. Deshalb ist dies kein bedeutender Katalyst, sondern eher eine einfache Vorbedingung der Raum/Zeit-Erfahrung. Der involvierte Katalyst ist die Notwendigkeit der Nahrungsaufnahme. Dies wird von Wesen der vierten Dichte nicht als von Wichtigkeit betrachtet und deshalb hilft es im Lehr/Lernen von Geduld.",
  "43.19": "Fragesteller: Könntest du ein wenig vertiefen, wie das im Lehr/Lernen von Geduld hilfreich ist? Ra: Ich bin Ra. Das Funktionieren des Dienstes an Anderen lange genug anzuhalten, um Nahrungsmittel einzunehmen, bedeutet Geduld aufzurufen.",
  "43.20": "Fragesteller: Ich nehme an, dass es in der fünften Dichte nicht nötig ist, Nahrung aufzunehmen. Ist das richtig? Ra: Ich bin Ra. Dies ist nicht korrekt. Der Körper braucht jedoch Nahrung, die durch Denken zubereitet werden kann.",
  "43.21": "Fragesteller: Was für eine Art Nahrung wäre das? Ra: Ich bin Ra. Ihr würdet diese Art von Nahrung Nektar, oder Ambrosia, oder eine leichte Brühe mit golden-weißer Farbe nennen.",
  "43.22": "Fragesteller: Was ist der Zweck der Nahrungseinnahme in fünfter Dichte? Ra: Ich bin Ra. Dies ist in gewisser Hinsicht ein zentraler Punkt. Der Zweck von Raum/Zeit ist die Erhöhung in katalytischer Aktion, die der Dichte angemessen ist. Eine der Vorbedingungen für Raum/Zeit-Existenz ist irgendeine Form von Körperkomplex. Solch ein Körperkomplex muss auf irgendeine Weise angetrieben werden.",
  "43.23": "Fragesteller: Dann, gibt es … Das Ernähren unseres Körperkomplexes ernährt nicht nur den Komplex, sondern gibt uns Gelegenheiten, um Dienst zu lernen. In vierter Dichte ernährt es nicht nur, sondern gibt uns Gelegenheiten, um Geduld zu lernen. In fünfter Dichte ernährt es den Komplex, aber lehrt es [etwas]? Ra: Ich bin Ra. In fünfter Dichte ist es Freude, da jene von gleichem Geist sich treffen und diesen Nektar teilen, und so eins werden, in Licht und Weisheit, während sie ihre Herzen und Hände in physischer Aktivität verbinden. In dieser Dichte wird es deshalb zu einer Aufmunterung anstatt zu einem Katalyst für Lernen.",
  "43.24": "Fragesteller: Ich versuche einfach, die Evolution dieses Katalysten nachzuzeichnen, könnte man sagen, der sich dann in fünfter Dichte verändert. Ich könnte das auch gleich vervollständigen und fragen, ob es irgendeine Einnahme von Nahrung in der sechsten Dichte gibt? Ra: Ich bin Ra. Dies ist richtig. Die Natur dieser Nahrung ist jedoch die von Licht und es ist unmöglich, sie dir in Bezug auf den Sinn deiner Frage auf irgendeine aussagekräftige Weise zu beschreiben.",
  "43.25": "Fragesteller: In der vierten Dichte auf diesem Planeten, nachdem wir den Übergang vollständig geschafft haben und die Ernte abgeschlossen ist, werden Wesen der vierten Dichte auf der Oberfläche des Planeten inkarniert sein, wie wir ihn kennen, auf dieser speziellen Oberfläche. Ist das richtig? Ra: Ich bin Ra. Die Wahrscheinlichkeit/Möglichkeits-Wirbel zeigen an, dass dies am wahrscheinlichsten ist.",
  "43.26": "Fragesteller: Wird es dann zu dieser Zeit irgendwelche Wesen der fünften und/oder der sechsten Dichte auf der Oberfläche des Planeten geben? Ra: Ich bin Ra. Nicht für ein recht langes Maß eurer Zeit, da es für vierte Dichte-Wesen nötig ist, ihre Lern/Lehren-Raum/Zeit mit den Wesen ihrer eigenen Dichte zu verbringen.",
  "43.27": "Fragesteller: Dann sagst du im Grunde, dass an diesem Punkt die Lehren der Wesen der fünften oder sechsten Dichte nicht sehr gut von den Wesen der vierten Dichte, der neuen vierten Dichte, verstanden werden würden. Ra: Ich bin Ra. Möchtest du uns zu diesem Punkt befragen?",
  "43.28": "Fragesteller: Ich glaube, ich habe das nicht richtig formuliert. Ist es wahr, dass die Wesen der vierten Dichte, der neuen vierten Dichte, sich dann in ihrem Denken zu dem Punkt entwickeln müssen, an dem Lektionen der fünften Dichte von Wert wären? Ra: Ich bin Ra. Wir verstehen den Sinn deiner Frage. Auch wenn es wahr ist, dass Wesen der vierten Dichte mehr und mehr Lehren anderer Dichtestufen benötigen, während sie sich weiterentwickeln, ist es auch wahr, dass so wie wir zu euch aufgrund des Rufens sprechen, so steht die gerufene Information immer zur Verfügung. Es ist einfach so, dass fünfte Dichte-Wesen nicht auf der Oberfläche der planetaren Sphäre leben werden, bis der Planet [die] Schwingungsebene der fünften Dichte erreicht.",
  "43.29": "Fragesteller: Ich habe mich gefragt, ob dann der Mechanismus des Lehr/Lernens in der vierten Dichte der gleiche ist, relativ gesehen. Von dem, was du sagst, scheinst es so, dass es zuerst nötig ist, dass ein Ruf nach den Lern/Lehren der fünfte Dichte existiert, damit sie der vierten gegeben werden, genauso wie ein Ruf hier vorhanden sein muss, bevor Lektionen der vierten Dichte der dritten gegeben werden. Ist dies richtig? Ra: Ich bin Ra. Diese Frage ist irregeleitet, da Erfahrung in vierter Dichte auf eine weichherzige Art und Weise nicht das Gleiche ist wie dritte Dichte-Erfahrung. Es ist jedoch richtig, dass der gleiche Mechanismus des Rufens der empfangenen Information vorausgeht, auf eine Weise, die in Einklang mit freiem Willen ist.Du kannst eine weitere, volle Frage in dieser Sitzung stellen.",
  "43.30": "Fragesteller: Du sagtest, dass der Schlüssel zur Stärkung des Willens in Konzentration liegt. Kannst du mir die jeweilige Bedeutung der folgenden Konzentrationshilfen benennen? Ich habe hier aufgezählt: Stille, Temperaturkontrolle, körperliches Wohlbefinden, Abschirmung, so wie ein Faraday‘scher Käfig elektromagnetische Strahlung abschirmen würde, Abschirmung von sichtbarem Licht und ein konstanter Duft, wie die Verwendung von Räucherwerk, um die Konzentration in Meditation zu stärken.In anderen Worten, eine Art Isolationssituation. Du erwähntest, dass dies eine Funktion der Pyramide war. Ra: Ich bin Ra. Die Analogien zwischen den Handlungen der Körper-, Geist- und Seele-Komplexe wurden bereits besprochen. 2 Du magst all diese zuvor erwähnten Hilfen als solche betrachten, die für die Stimulation dessen hilfreich sind, was Konzentration in Wahrheit unterstützt, nämlich den Willen des Wesens. Dieser freie Wille mag auf jedes Objekt oder Ziel gerichtet werden.",
  "43.31": "Fragesteller: Ich wollte eigentlich darauf hinaus, ob es wichtig wäre, einen besseren Platz für unsere Meditationen zu konstruieren. Wir haben Ablenkungen von der Art hier, wie ich sie beschrieben habe, und ich weiß, dass es unser vollständig freier Wille ist, ob wir dies konstruieren oder nicht, aber ich wollte zu den Prinzipien kommen. Der Faraday’sche Käfig, zum Beispiel, wäre eine ziemlich große Konstruktion, und ich habe mich gefragt, ob es wirklich von irgendeinem Wert wäre? Ra: Ich bin Ra. Ohne den freien Willen zu übertreten, empfinden wir es für möglich zu sagen, dass der Faraday’sche Käfig und der Isolationstank technische Spielereien sind.Die Umgebung des Selbst in einer Waldatmosphäre, abseits von Ablenkungen, in einem Arbeitsplatz für keinen anderen Zweck, in dem du und deine Partner darin übereinkommen, alle Ziele beiseite zu legen, außer dem der meditativen Suche nach dem Unendlichen Schöpfer – dies sind, sagen wir, keine Spielereien, sondern die Anwendung der Schöpfung des Vaters in zweite Dichte-Liebe und in der Liebe und der Unterstützung von anderen.Gibt es irgendwelche kurze Fragen, bevor diese Sitzung zu Ende ist?",
  "43.32": "Fragesteller: Ich würde nur fragen, ob es etwas gibt, das wir für das Instrument tun können, um es bequemer für sie zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Besprochen in #29.27, #40.4 und #41.19. ↩Bereits besprochen in #40.14 und #41.21. ↩24. März 1981"
}