{
  "44.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "44.1": "Fragesteller: Das Instrument hatte einige Fragen zu ihrer Vitalität. Uns fiel es schwer, sie einzuschätzen. Ist es dir möglich, das zu kommentieren? Ra: Ich bin Ra. Wir durchsuchen das Instrument und finden, dass wir ohne Übergriff von Dienst sein können, aufgrund der Entscheidung des Instruments, an der gewissenhaftesten Einschätzung festzuhalten, anstatt der am meisten zu wünschenden.Wir sind überrascht, dass wir in der Lage waren, während dieser intensiven Phase der negativ beeinflussten Störung einen Kontakt auf regelmäßiger Basis aufrecht zu halten. Sexuelle Energieübertragungen haben bei einigen Sitzungen diesem Instrument zusätzliche Vitalressourcen gegeben, auf die sie zurückgreifen kann. Dies ist jedoch nicht so in dieser Sitzung, und so treibt der Willen dieses Instruments seinen Körperkomplex an. Das Instrument hat kein Urteilsvermögen in Bezug auf diesen Dienst. Die geistige Fähigkeit des Willens, während sie als höchst zentral und wertvoll angesehen wird, kann in dieser Anwendung ernsthafte Verzerrungen im Körperkomplex des Instruments erzeugen.Dürfen wir anmerken, dass Märtyrertum nicht unbedingt hilfreich ist. Wir bitten das Instrument, diese Gedanken zu untersuchen, zu beurteilen und die mögliche Wahrheit in ihnen zu unterscheiden; und falls sie für wahr befunden werden, schlagen wir vor, dass dieses Instrument die Macht seines Urteils an die Unterstützung der Gruppe loslässt, deren Interessen wesentlich ausgeglichener sind als die des Instruments. Erlaubt Entscheidungen, ohne Erwartungen oder Anhaftung an das Ergebnis getroffen zu werden. Unsere Hoffnung, mögen wir sagen, auf langfristigen Kontakt durch dieses Instrument, hängt von seiner reifenden Fähigkeit ab, Anderen-Selbsten von Dienst zu sein, indem es ihre Hilfe akzeptiert und so ein funktionsfähiges Instrument bleibt.Wir danken dem Fragesteller dafür, uns zu erlauben zu diesem Punkt zu sprechen, da wir uns über die Verzerrungen bewusst waren, die um jemanden herum herrschen, dessen Wille zu dienen nicht durch Wissen über die Begrenzungen von Körperkomplex-Verzerrungen reguliert ist.",
  "44.2": "Fragesteller: Könntest du diesen Kontakt bitte sobald es nötig ist beenden, da wir die Vitalität des Instruments zu diesem Zeitpunkt nicht kennen? Ra: Ich bin Ra. Um in eurer Art zu sprechen, sind unsere Hände, zu einem gewissen Grad, gebunden. Dieses Instrument hat innere Reserven aufgerufen, die teuer erkauft sind. Deswegen haben wir die Ehre/Pflicht, diese Energie zum Besten unserer Fähigkeit zu nutzen. Wenn es niedrig [an Vitalenergie] wird, werden wir ganz sicher, wie immer, die Notwendigkeit ausdrücken, die Sitzung zu beenden. Der einzige Weg, um dieses Teilen von Dienst, bei dem die Kosten nicht beachtet werden, zu vermeiden, liegt darin, die Arbeit zu unterlassen. Das ist das Dilemma.",
  "44.3": "Fragesteller: Kannst du mir sagen, was der Ton war, den ich in meinem linken Ohr gehört habe, als du mit deiner Kommunikation begonnen hast? Ra: Ich bin Ra. Das war ein negativ orientiertes Signal.",
  "44.4": "Fragesteller: Kannst du mir sagen, wie ich ein positiv orientiertes Signal hören würde? Ra: Ich bin Ra. Es gibt zwei Arten von positivem Signal. Erstens, in der Position des rechten Ohrs weist ein Signal darauf hin, dass dir [gerade] eine nicht-ausgesprochene Botschaft gegeben wird, indem es sagt „Höre zu. Achte darauf.“ Das andere positive Zeichen ist der Ton über dem Kopf, der eine ausgeglichene Bestätigung eines Gedankens ist.",
  "44.5": "Fragesteller: Gibt es irgendwelche anderen, negativ orientierten Signale, die ich bekomme? Ra: Ich bin Ra. Das stimmt. Du kannst Gedankenformen, Wortformen und Visionen empfangen. Du scheinst jedoch unterscheiden zu können.",
  "44.6": "Fragesteller: Gibt es einen Grund dafür, dass ich für diese Signale einer negativen Art offen bin? Ra: Ich bin Ra. Bist du nicht alle Dinge?",
  "44.7": "Fragesteller: Ich denke, es wäre eine gute Idee, wenn wir den Kontakt zu diesem Zeitpunkt beenden würden, um dem Instrument zu erlauben, mehr nötige Energie zu gewinnen, bevor wir weitermachen. Dies ist meine Entscheidung im Moment. Ich würde den Kontakt sehr gerne fortführen, aber es scheint mir so, auch wenn ich den Zustand des Instruments nicht abschätzen kann, dass das Instrument nicht mehr Energie verbrauchen sollte. Ra: Ich bin Ra. Wir antworten auf eine nicht-gestellte Frage. Es fällt jedoch sehr auf, und deswegen bitten wir um deine Vergebung für diese Übertretung. Die Energie ging dem Instrument verloren, das diesem Zweck allein hingegeben ist. Du magst verfahren, wie du möchtest, aber dies ist die Art und Weise, wie sich das Instrument für Kontakt vorbereitet und ist der einzige Grund dafür, dass wir es nutzen dürfen.",
  "44.8": "Fragesteller: Ich bin mir nicht sicher, ob ich dich ganz verstanden habe. Könntest du das auf eine leicht andere Weise noch einmal sagen? Könntest du es umfassender erklären? Ra: Ich bin Ra. Jeder von euch in dieser Arbeit hat die Existenz, die jetzt erlebt wird, bewusst dem Dienst an Anderen hingegeben. Dieses Instrument hat diese Hingabe durch lange Erfahrung mit dem Channeln, wie ihr es nennt, von Bündnis-Philosophie, wie ihr sagen mögt, verfeinert. Als wir zunächst das Instrument kontaktierten, hatte sie ihre Seiendheit angeboten, nicht nur für Dienst an Anderen-Selbsten, sondern für Dienst durch Kommunikation dieser Art.Mit der Weiterentwicklung dieses Kontaktes ist diese Hingabe der Seiendheit recht spezifisch geworden. Wenn die Lebensenergie deshalb einmal vom Instrument unseren Mitteilungen gewidmet wurde, dann wäre diese Lebensenergie selbst dann auch für alltägliche Erfahrung des Instruments verloren, wenn die Sitzung nicht stattgefunden hätte. Deshalb haben wir darauf hingewiesen, wie wichtig es ist, dass das Instrument den Willen vom Prozess der Festlegung der Sitzungszeiten ablässt, denn wenn das Instrument Kontakt wünscht, wird die Energie gesammelt und ist deshalb für alltägliche oder weltliche Zwecke verloren.",
  "44.9": "Fragesteller: In diesem Fall, da die Energie schon verloren ist, können wir genauso gut auch mit der Sitzung weitermachen, und wir sollten das Instrument sorgfältig beobachten und die einzigen sein, die darüber urteilen, wann eine Sitzung stattfinden sollte. Ist das richtig? Ra: Ich bin Ra. Das ist zutiefst richtig. Die Entschlossenheit, diesen Kontakt während dieser Periode fortzuführen, hat bereits die Phase der niedrigen Energie verlängert.",
  "44.10": "Fragesteller: Dies ist sehr aufschlussreich für uns. Danke dir.Jeder von uns erhält Signale und Träume. Ich bin mir mindestens einmal über hellhörige Kommunikation beim Aufwachen bewusst. Kannst du uns eine Methode vorschlagen, mit der wir, wie soll ich sagen, den Effekt des Einflusses, den wir von einer negativen Quelle nicht wollen, aufheben? Ra: Ich bin Ra. Es gibt verschiedene Methoden. Wir werden die greifbarsten und einfachsten anbieten. Den schwierigen Kontakt mit Anderen-Selbsten, die mit dieser Arbeit verbunden sind, zu teilen und in Liebe für diese Absender von Bildern, und in Licht für Selbst und Andere-Selbste, zu meditieren – dies ist das greifbarste Mittel, die Effekte solcher Vorkommnisse aufzuheben. Diese Erfahrungen durch die Verwendung des Intellekts oder der Disziplinen des Willens herabzustufen, ist eine Einladung an die Verlängerung der Effekte. Viel besser ist es dann, im Vertrauen solche Erfahrungen zu teilen, und Herzen und Seelen in Liebe und Licht zu vereinen, mit Mitgefühl für den Absender und Panzerung für das Selbst.",
  "44.11": "Fragesteller: Kannst du mir die Quelle des Traums des Instrumentes von diesem Morgen sagen, von dem sie mir erzählt hat, kurz nachdem sie aufwachte? Ra: Ich bin Ra. Das Gefühl des Traums, sagen wir, war Orion-beeinflusst. Die Bekleidung des Traums offenbarte mehr die unterbewussten, assoziativen Symbolismus-Muster des Instruments.",
  "44.12": "Fragesteller: In einer Meditation vor mehreren Jahren begann mein Arm zu glühen und bewegte sich unwillkürlich schnell [hin und her]. Was war das? Ra: Ich bin Ra. Das Phänomen war eine Analogie, die dir von deinem höheren Selbst zur Verfügung gestellt wurde. Diese Analogie war, dass das Wesen, das du warst, auf eine Weise lebte, die nicht von, sagen wir, Physikern, Wissenschaftlern oder Ärzten verstanden wird.",
  "44.13": "Fragesteller: Worauf ich in dieser Sitzung hinaus will sind Praktiken, die wir anwenden können, um das Instrument bestmöglich zu revitalisieren, denn es wird nötig sein, dass wir alles tun, was wir können, um unsere Kontakte aufrecht zu erhalten. Kannst du uns sagen, was wir am besten tun könnten, um die Vitalität dieses Instruments für diese Kontakte zu erhöhen? Ra: Ich bin Ra. Deine Erfahrung war eine Funktion deiner Fähigkeit, intelligente Unendlichkeit zu kontaktieren. Deswegen hat es keine direkte Bedeutung für die Vitalenergie dieses Instruments.Wir haben bereits über jene Dinge gesprochen, die dieses Instrument in seiner Vitalenergie unterstützen: Feingefühl für Schönheit, für das Singen heiliger Musik, für Meditation und Verehrung, für das Teilen des Selbst mit Selbst in frei gegebener Liebe, entweder sozial oder im sexuellen Verkehr. Diese Dinge wirken recht direkt auf die Vitalität. Dieses Instrument hat eine Verzerrung zur Wertschätzung verschiedener Erfahrungen. Dies, auf eine weniger direkte Art, unterstützt Vitalität.",
  "44.14": "Fragesteller: Ich habe mir das Diagramm der Entwicklung magischer Praktiken angesehen, das mit Malkuth beginnt und bei Kether endet. Ich habe mich gefragt, ob sie mit den Farben der Dichtestufen korrespondieren, mit Malkuth als eins, Yesod als zwei, Hod und Netzach dann drei, Tipareth vier und so weiter. Ist das richtig? Ra: Ich bin Ra. Das ist grundsätzlich nicht richtig, auch wenn du auf der richtigen Denkspur bist. Jede dieser Stationen hat eine komplexe Zahl und Schattierung von Energiezentren, als auch einen Teil in verschiedenen Gleichgewichten; das untere, das mittlere, das hohe und das totale Gleichgewicht. Deswegen gibt es komplexe Farben oder Strahlen oder komplexe Ladungen, wenn du so möchtest, in jeder Station.",
  "44.15": "Fragesteller: Gut, und steht der linksseitige Weg eher für den Dienst-am-Selbst-Weg und der rechtsseitige Pfad für Dienst-an-Anderen? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein.Das stimmt nicht. Diese Stationen sind Beziehungen. Jedem Weg werden diese Beziehungen angeboten. Die Absicht des Praktizierenden in der Arbeit mit diesen kraftvollen Konzepten bestimmt die Polarität der Arbeit. Die Werkzeuge sind die Werkzeuge.",
  "44.16": "Fragesteller: Als Abschlussfrage werde ich nur fragen, ob es dann für den Ipsissimus möglich ist, entweder positiv oder negativ polarisiert zu sein, oder darf er zu keinem von beidem polarisiert sein? Ra: Ich bin Ra. Wir werden auf die Bedeutung dieses Begriffs in einer speziellen Weise eingehen. Der Ipsissimus ist jemand, der den Baum des Lebens gemeistert hat, und der diese Meisterschaft für negative Polarisierung verwendet hat.Gibt es irgendeine kurze Frage, die wir beantworten können, da wir unseren Abschied von diesem Instrument nehmen?",
  "44.17": "Fragesteller: Es tut mir leid, dass wir heute etwas vom Weg abgekommen sind. Ich denke, die wichtigste Sache, die wir erreicht haben, ist zu wissen, wie wir die Sitzungen des Instruments besser regulieren können, und ich hoffe, dass du meine Unfähigkeit, manchmal richtige Fragen auszuwählen, erduldest, da es mir manchmal passiert, dass ich Bereiche sondiere, um zu sehen, ob es dort eine mögliche Richtung gibt, in die wir gehen können, und wenn ich einmal die Tür aufgemachte habe, dann …Ansonsten würde ich gerne wissen, ob es in dieser Sitzung etwas gibt, das wir tun können, damit sich das Instrument wohler fühlt oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Es gibt keine Fehler. Seid beruhigt, meine Freunde. Jeder von euch ist höchst gewissenhaft. Alles ist gut.Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Ich bin Ra. Adonai.28. März 1981"
}