{
  "45.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "45.1": "Fragesteller: Könntest du uns eine Einschätzung des körperlichen Zustandes des Instruments für Kommunikation geben, da sie sich nun ausgeruht hat? Ra: Ich bin Ra. Der Zustand dieses Instruments in Bezug auf den Körperkomplex ist extrem schwach. Das Instrument ist nicht ausgeruht. Dieses Instrument war jedoch erpicht auf unseren Kontakt.",
  "45.2": "Fragesteller: Hat die Phase der Abstinenz von Kontakt dem körperlichen Zustand des Instruments geholfen? Ra: Ich bin Ra. Dies ist richtig. Die Wahrscheinlichkeit war bei unserem letzten Kontakt recht hoch, dass dieses Instrument das entwickelt hätte, was ihr eine Erkrankung entweder der Lungen oder der Niere nennt. Ihr habt diese ernsthafte physische Fehlfunktion des Körperkomplexes des Instruments abgewendet.Es sollte angemerkt werden, dass eure andächtige Unterstützung hilfreich war, genauso wie die unermüdliche Entschlossenheit dieses Instruments, das zu akzeptieren, was langfristig am besten sein würde und so die empfohlenen Übungen ohne unangemessene Ungeduld beizubehalten.Es sollte weiter angemerkt werden, dass jene Dinge, die diesem Instrument helfen, auf gewisse Weise widersprüchlich sind und Gleichgewicht erfordern. So wird dieses Instrument durch Ruhe und auch durch Abwechslungen einer aktiven Natur unterstützt. Dies macht es schwieriger, dem Instrument zu helfen. Sobald dies jedoch erkannt ist, kann die Herstellung von Ausgeglichenheit leichter erreicht werden.",
  "45.3": "Fragesteller: Kannst du mir sagen, ob ein großer Prozentteil der Wanderer, die jetzt hier sind, jene von Ra sind? Ra: Ich bin Ra. Ich kann.",
  "45.4": "Fragesteller: Sind sie? Ra: Ich bin Ra. Ein signifikanter Teil der Wanderer der sechsten Dichte sind jene unseres sozialen Erinnerungskomplexes. Ein weiterer großer Teil besteht aus jenen, die jenen in Südamerika geholfen haben; ein anderer Teil, jene, die Atlantis geholfen haben – alle Gruppen der sechsten Dichte und alle Bruder- und Schwester-Gruppen aufgrund des vereinten Gefühls, dass so, wie uns durch Formen wie der Pyramide geholfen wurde, wir euren Völkern helfen könnten.",
  "45.5": "Fragesteller: Kannst du sagen, ob einer von uns Dreien von Ra oder einer der anderen Gruppe ist? Ra: Ich bin Ra. Ja.",
  "45.6": "Fragesteller: Kannst du sagen, wer von uns von welcher Gruppe ist? Ra: Ich bin Ra. Nein.",
  "45.7": "Fragesteller: Sind alle von uns von einer der Gruppen, die du erwähntest? Ra: Ich bin Ra. Wir werden an die Grenzen unserer Versuche gehen, von Übertretung abzulassen. Zwei sind ursprünglich von sechster Dichte, eines von fünfter Dichte, das erntereif zur sechsten ist, es aber erwog, als Wanderer zurückzukehren, aufgrund der liebevollen Gemeinschaft zwischen Lehrer und Schüler. Deswegen bildet ihr drei eine Gruppe mit großartigem Zusammenhalt.",
  "45.8": "Fragesteller: Kannst du den rechten und linken Ohr-Ton erklären und das, was ich Berührungskontakt nenne, den ich regelmäßig bekomme? Ra: Ich bin Ra. Dies wurde bereits besprochen. 1 Bitte erfrage bestimmte weitere Details.",
  "45.9": "Fragesteller: Zu verschiedenen Zeiten bekomme ich in meinem rechten und linken Ohr das, was ich als ein Kitzeln betrachten würde. Ist das irgendwie anders in Bezug auf die Bedeutung als der Ton, den ich in meinem rechten und linken Ohr bekomme? Ra: Ich bin Ra. Nein.",
  "45.10": "Fragesteller: Warum steht das linke Ohr in Kontakt mit Dienst-am-Selbst und das rechte Ohr mit Dienst-an-Anderen? Ra: Ich bin Ra. Die Natur eures physischen Körpers ist, dass es ein magnetisches Feld um die Hüllen eures Körpers gibt, positiv und negativ in komplexen Mustern. Der linke Teil der Kopfregion der meisten Wesen ist, auf der Zeit/Raum-Kontinuums-Ebene, von einer negativen Polarität.",
  "45.11": "Fragesteller: Kannst du mir den Zweck oder die Philosophie hinter den positiven und negativen sozialen Erinnerungskomplexen der vierten, fünften und sechsten Dichte erklären? Ra: Ich bin Ra. Der grundsätzliche Zweck eines sozialen Erinnerungskomplexes ist der der Evolution. Jenseits eines gewissen Punktes hängt die spirituelle Evolution recht stark von einer Erkenntnis des Selbst und des Anderen-Selbst als Schöpfer ab. Dies begründet die Basis für soziale Komplexe. Wenn dies zur Reife gebracht wird, werden sie soziale Erinnerungskomplexe. Die vierte und sechste Dichte halten dies für recht notwendig. Die fünfte positiv nutzt soziale Erinnerung, um Wissen zu erlangen, auch wenn dies individuell gemacht wird. In fünfter negativ wird viel ohne die Hilfe anderer gemacht.Dies ist die letzte Frage, da dieses Instrument vor Erschöpfung beschützt werden muss. Gibt es kurze Fragen, bevor wir schließen?",
  "45.12": "Fragesteller: Ich muss nur wissen, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut, meine Brüder.",
  "45.13": "Fragesteller: Was hast du gesagt? Ich konnte dich nicht hören. 2 Ra: Ich bin Ra. Alles ist gut, meine Brüder. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Bereits angesprochen in #44.3. ↩Der letzte Teil der Sitzung wurde durch einen Wasserlieferanten unterbrochen, der an die Tür klopfte und hupte. Jim schreibt: „Wir hatten ein Schild auf der Eingangstür, auf dem wir baten, nicht gestört zu werden, aber die Leute, die das Wasser brachten, um unsere Zisterne aufzufüllen, ignorierten das Zeichen und machten jede Bemühung, um ihre Lieferung abzuschließen. Nach dieser Sitzung parkten wir eines unserer Autos am Ende der Einfahrt, sodass kein Fahrzeug durchkommen konnte.“Die ständigen Unterbrechungen sind in dieser Abschrift nicht erwähnt. Eine Version mit den aufgezeichneten Unterbrechungen findet sich im Ressourcen-Buch. ↩6. April 1981"
}