{
  "46.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "46.1": "Fragesteller: Könnten wir zuerst eine Einschätzung des Zustandes des Instruments haben? Ra: Ich bin Ra. Dieses Instrument befindet im Moment auf einem extrem niedrigen körperlichen Energielevel und steht unter Angriff. Dies wird für einige eurer Wochen weitergehen. Die Vitalenergie dieses Instruments findet jedoch allmählich zurück zu ihrem früheren Niveau.",
  "46.2": "Fragesteller: In diesem Fall stellen wir dir besser nur eine Frage, außer du hältst es für ok, weitere Fragen zu stellen, aber die eine Frage, die uns beschäftigt, die ich in Meditation erhalten habe, es kann eine unangemessene Frage sein, aber ich empfinde es als meine Pflicht, sie zu stellen, weil sie für unseren und den mentalen Zustand des Instruments zentral ist.Es hat mit den zwei Katzen zu tun, die wir die heute zur Zahnreinigung bringen und danach die kleine Wucherung an Gandalfs Bein entfernen wollten. Ich habe den Eindruck, dass es hier ein Einfallstor für die Orion-Gruppe geben könnte, und mich hat hauptsächlich die Frage beschäftigt, ob es etwas gibt, das wir für den Schutz dieser beiden Katzen tun könnten. Ich mag damit von unserem roten Faden abweichen, aber ich empfinde es als meine Pflicht zu fragen. Könntest du mir bitte Informationen geben, alle Informationen, die du zu diesem Thema [geben] kannst? Ra: Ich bin Ra. Das Wesen, der Geist/Körper/Seele-Komplex Gandalf, der dritte Dichte erntereif ist, ist für die gleiche Art von übernatürlichen Angriffen anfällig, für die auch ihr anfällig seid. Durch die Mechanismen von Bildern und Träumen können negative Konzepte dem Geist/Körper/Seele-Komplex möglicherweise angeboten werden, was schädliche Effekte haben kann. Das Wesen Fairchild, auch wenn erntereif durch [persönliche] Investition, hat diese Anfälligkeit für Angriffe nicht in einem so großen Ausmaß, aufgrund des Mangels an Geistkomplex-Aktivität in der Verzerrung der bewussten Hingabe.Zum Schutz dieser Wesen können wir auf zwei Möglichkeiten hinweisen. Erstens, das Anlegen der Rüstung des Lichts in Meditation. Zweitens, die Wiederholung der kurzen, rituellen Sätze, die diesem Instrument von der Aufstellung her bekannt sind und für dieses Instrument spirituelle Einheit verzerrt. Das Wissen dieses Instruments wird ausreichen. Dies wird helfen, weil es viele nicht-verkörperte Wesen alarmieren wird, die sich auch über diese rituellen Sätze bewusst sind. Die Meditation sollte zum Zeitpunkt der Aktivität im Namen dieser Wesen ausgeführt werden. Das Ritual kann von dieser Zeit an wirksam wiederholt werden, bis zur sicheren Rückkehr, in passenden Intervallen.",
  "46.3": "Fragesteller: Ich kenne die rituellen Sätze nicht. Falls das Instrument sie kennt, brauchst du dies nicht zu beantworten, aber welche Sätze meinst du?",
  "46.4": "Fragesteller: Ich nehme an, das Instrument kennt sie? Ra: Ich bin Ra. Dies ist richtig.",
  "46.5": "Fragesteller: Kannst du mir etwas über die kleine Wucherung an Gandalfs Bein erzählen, was sie verursacht hat und ob es [eine] Gefahr für ihn ist? Ra: Ich bin Ra. Die Ursache solcher Wucherungen wurde bereits besprochen. Die Gefahr für den physischen Körperkomplex ist gering, angesichts des Mangels an regelmäßigen Reizen zu Zorn.",
  "46.6": "Fragesteller: Zu diesem Zeitpunkt würde ich gern fragen, ob wir die Sitzung wegen der niedrigen Vitalität des Instruments beenden sollen, oder ob dies wegen der Widmung dieser Sitzung bereits irrelevant ist. Ra: Ich bin Ra. Letzteres ist richtig. Ihr könnt fortfahren. Wir werden die Vitalenergie dieses Instruments überwachen.",
  "46.7": "Fragesteller: Ich habe mich gerade gefragt, wenn ein Wesen zum Dienst-am-Selbst-Pfad polarisiert, hätte der Zorn den gleichen physischen Effekt wie für ein Wesen, das zum Dienst-an-Anderen-Pfad polarisiert ist? Würde er auch Krebs verursachen oder ist er nur ein katalytischer Effekt, der im positiv orientierten Wesen funktioniert? Ra: Ich bin Ra. Die katalytischen Mechanismen hängen nicht von der gewählten Polarität eines Geist/Körper/Seele-Komplexes ab, sondern vom Nutzen oder Zweck, für den der Katalyst eingesetzt wird. Das Wesen, das die Erfahrung des Zorns nutzt, um sich bewusst positiv oder negativ zu polarisieren, erlebt deshalb nicht den körperlichen Katalyst, sondern nutzt den Katalyst vielmehr in mentaler Einstellung.",
  "46.8": "Fragesteller: [Ich bin mir] nicht sicher, ob ich das verstanden habe. Lass uns ein Beispiel nehmen: Wenn ein Wesen, das sich zum negativen Pfad polarisiert, zornig wird … Lass uns den Fall nehmen, dass es Krebs entwickelt. Was ist das Prinzip dahinter für dieses Wesen? Ra: Ich bin Ra. Wir erkennen den Antrieb deiner Frage und werden mit dieser spezifischen Frage anderweitig antworten, wenn dies deine Zustimmung trifft.",
  "46.9": "Fragesteller: Sicherlich. Ra: Das Wesen, das sich positiv polarisiert, nimmt den Zorn wahr. Dieses Wesen, wenn es diesen Katalyst mental nutzt, segnet und liebt diesen Zorn in sich selbst. Es verstärkt diesen Zorn dann bewusst im Geist allein, bis die Verrücktheit dieser roter Strahl-Energie wahrgenommen wird, nicht als Verrücktheit in sich selbst, sondern als Energie, die spiritueller Entropie aufgrund der Zufälligkeit der verwendeten Energie unterliegt.Die positive Orientierung stellt den Willen und den Glauben dieser mental intensiven Übung zur Verfügung, um den Zorn zu verstehen, zu akzeptieren und mit dem Geist/Körper/Seele-Komplex zu integrieren. Das Andere-Selbst, dass das Objekt des Zornes ist, wird so zu einem Objekt der Akzeptanz, des Verständnisses und der Aufnahme, und all das wird integriert, indem die großartige Energie dafür genutzt wird, die der Zorn ausgelöst hat.Der negativ orientierte Geist/Körper/Seele-Komplex wird diesen Zorn auf eine ähnlich bewusste Weise verwenden, indem er die nicht-gerichtete oder zufällige Energie des Zorns ablehnt, und stattdessen durch Willen und Glauben diese Energie in ein praktisches Mittel des Ausdruck des negativen Aspekts dieses Gefühls einströmen lässt, um so Kontrolle über Anderes-Selbst zu erlangen, oder die Situation, die Zorn erzeugt, anderweitig zu kontrollieren.Kontrolle ist der Schlüssel zur negativ polarisierten Verwendung von Katalyst. Akzeptanz ist der Schlüssel zu positiv polarisierter Verwendung von Katalyst. Zwischen diesen beiden Polaritäten liegt das Potenzial für diese zufällige und nicht-gerichtete Energie, die ein Körperkomplex-Gegenstück dessen erzeugt, was ihr das krebsartige Wachstum von Körpergeweben nennt.",
  "46.10": "Fragesteller: So wie ich es verstehe, sagst du dann, dass falls das positiv polarisierende Wesen es nicht schafft, das Andere-Selbst zu akzeptieren, oder das negativ polarisierende Wesen es nicht schafft, Anderes-Selbst zu kontrollieren, dass dann jeder dieser Zustände Krebs erzeugen wird, möglicherweise. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Das erste Akzeptieren oder Kontrollieren, je nach Polarität, ist das des Selbst. Zorn ist eines vieler Dinge, die es als Teil des Selbst zu akzeptieren und zu lieben oder als Teil des Selbst zu kontrollieren gilt, wenn das Wesen Arbeit verrichten soll.",
  "46.11": "Fragesteller: Dann sagst du, dass falls ein negativ polarisiertes oder polarisierendes Wesen nicht in der Lage ist, seinen eigenen Zorn zu kontrollieren oder sich im Zorn zu kontrollieren, dass es so Krebs erzeugen kann? Ist das richtig? Ra: Ich bin Ra. Dies ist ziemlich korrekt. Die negative Polarisierung beinhaltet einen großen Bedarf an Kontrolle und Unterdrückung.",
  "46.12": "Fragesteller: Eine Unterdrückung wovon? Ra: Ich bin Ra. Jede Geistkomplex-Verzerrung, die du emotional nennen kannst, ist aus sich selbst heraus nicht organisiert und muss, um dem negativ orientierten Wesen nützlich zu sein, unterdrückt und dann in einer organisierten Verwendung an die Oberfläche gebracht werden. So magst du zum Beispiel negativ polarisierte Wesen finden, die so grundsätzliche Körperkomplex-Bedürfnisse wie den sexuellen Trieb kontrollieren und unterdrücken, damit dann in der Praxis der Wille genutzt werden kann, um sich gegenüber dem Anderen-Selbst mit größerer Wirksamkeit durchzusetzen, wenn das sexuelle Verhalten erlaubt wird.",
  "46.13": "Fragesteller: Das positiv orientierte Wesen würde dann, statt zu versuchen, die Gefühle zu unterdrücken, die Emotion ausgleichen, so wie in einem früheren Kontakt beschrieben. Ist das korrekt? Ra: Ich bin Ra. Dies ist richtig und illustriert den Pfad der Einheit.",
  "46.14": "Fragesteller: Dann ist Krebs der Schulungs-Katalyst, der für beide Polaritäten auf ungefähr die gleiche Weise arbeitet, aber versucht, sagen wir, Polarisierung in beide Richtungen, positiv und negativ, zu erzeugen, abhängig von der Orientierung des Wesens, das den Katalyst erlebt. Ist dies korrekt? Ra: Ich bin Ra. Dies ist inkorrekt insofern, als dass Katalyst unbewusst ist und nicht mit Intelligenz arbeitet, sondern eher Teil des, sagen wir, Mechanismus des Lern/Lehrens ist, der vom Sub-Logos vor dem Beginn eurer Raum/Zeit eingerichtet wurde.",
  "46.15": "Fragesteller: Wie erreicht Krebs dieses Lern/Lehren, wenn das Wesen keine bewusste Idee davon hat, was ihm passiert, wenn es Krebs entwickelt? Ra: Ich bin Ra. In vielen Fällen wird Katalyst nicht genutzt.",
  "46.16": "Fragesteller: Was ist der Plan für die Verwendung des Krebs-Katalyst? Ra: Ich bin Ra. Der Katalyst, und jeglicher Katalyst, wird geplant, um Erfahrung anzubieten. Diese Erfahrung in eurer Dichte kann geliebt oder sie kann kontrolliert werden. Dies sind die zwei Wege. Wenn keiner der Pfade gewählt wird, verfehlt der Katalyst seinen Plan, und das Wesen schreitet weiter fort, bis Katalyst es trifft, was es dazu veranlasst eine Einstellung zu Akzeptanz und Liebe oder zu Trennung und Kontrolle zu bilden. Es gibt keinen Mangel an Raum/Zeit, in der dieser Katalyst arbeiten kann.",
  "46.17": "Fragesteller: Ich nehme an, dass der Plan des Sub-Logos oder des Logos auf positiv und negativ orientierte soziale Erinnerungskomplexe in der vierten Dichte und darüber abzielt. Kannst du mir den Zweck des Plans für diese zwei Arten von sozialen Erinnerungskomplexen in Bezug auf, sagen wir, das Coulombsche Gesetz oder negative und positive elektrische Polarität geben, oder auf irgendeine Weise, die du kannst? Ra: Ich bin Ra. Dieses Instrument wird schwach. Wir werden wieder mit dir sprechen. Wir können dir den Hinweis auf die Möglichkeit von ungefähr zwei Sitzungen pro Woche ohne weiteren Schaden für dieses Instrument geben, bis diese Wochen des Potenzials für Angriffe und die Anwesenheit sehr niedriger physischer Energie vergangen sind. Wir möchten sagen, dass es gut ist, mit dieser Gruppe zu sein. Wir schätzen eure Treue. Gibt es irgendwelche kurzen Fragen, bevor wir diese Arbeitszeit beenden?",
  "46.18": "Fragesteller: Nur ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Jeder unterstützt das Instrument gut und das Instrument bleibt stetig in seiner Absicht. Ihr seid alle gewissenhaft. Alles ist gut. Behütet euch vor jeglicher Nachlässigkeit mit der Aufstellung und Orientierung des Zubehörs.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Licht des Einen Unendlichen Schöpfers. Adonai.15. April 1981"
}