{
  "47.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "47.1": "Fragesteller: Könntest du uns zuerst eine Einschätzung des Zustands des Instruments geben? Ra: Ich bin Ra. Er ist so, wie wir beim letzten Mal gesagt haben.",
  "47.2": "Fragesteller: Ok. Die Frage, die ich Ende der letzten Sitzung versucht habe zu stellen, war:Welchen Stellenwert haben die positiven und negativen sozialen Erinnerungskomplexe, die sich von Beginn der vierten Dichte an bilden, für die Evolution oder Erfahrung im Schöpfer, der sich selbst erkennt, und warum wurde dies vom Logos geplant? Ra: Ich bin Ra. Es gibt eine innewohnende Unrichtigkeit in deiner Frage. Wir können jedoch den Hauptpunkt daraus beantworten.Die Unrichtigkeit liegt in der Betrachtung, dass soziale Erinnerungskomplexe vom Logos oder vom Sub-Logos geplant seien. Dies ist nicht richtig, da die Einheit des Schöpfers im kleinsten Teil jeglichen Materials existiert, das von LIEBE erschaffen wird, was zu sprechen von einem selbst-bewussten Wesen.Die Verzerrung des freien Willens sorgt jedoch dafür, dass der soziale Erinnerungskomplex als eine Möglichkeit in einem bestimmten Stadium der Evolution des Geistes erscheint. Der Zweck oder die Betrachtung, die Wesen dazu veranlasst, solche Komplexe, diese sozialen Erinnerungskomplexe, zu bilden, ist eine sehr einfache Erweiterung der grundlegenden Verzerrungen zur Erkenntnis des Schöpfers seines Selbst, denn wenn eine Gruppe von Geist/Körper/Seelen einen sozialen Erinnerungskomplex bilden kann, steht alle Erfahrung jedes Wesens dem Ganzen des Komplexes zur Verfügung. So erkennt der Schöpfer mehr Seiner Schöpfung in jedem Wesen, das an dieser Gemeinschaft von Wesen teilnimmt.",
  "47.3": "Fragesteller: Wir wählten die Werte von – oder dir wurden die Werte von besser als 50% Dienst an Anderen für positive soziale Erinnerungskomplexe, und besser als 95% Dienst am Selbst für negative soziale Erinnerungskomplexe der vierten Dichte, gegeben. Entsprechen diese zwei Werte dem, wie soll ich sagen, gleichen Schwingungsgrad? Ra: Ich bin Ra. Ich nehme wahr, dass du Schwierigkeiten damit hast, deine Frage zu formulieren. Wir werden mit dem Versuch antworten, deine Frage aufzuklären.Die Schwingungsgrade sollten nicht als die gleichen in positiver und negativer Orientierung verstanden werden. Sie sollten als die Kraft besitzend gesehen werden, intelligente Unendlichkeit zu einem gewissen Grad oder einer gewissen Intensität zu akzeptieren und damit arbeiten zu können. Aufgrund der Tatsache, dass die, sagen wir, primäre Farbe oder Energie, Blau, im negativ orientierten System der Kraft fehlt, werden grün/blaue Schwingungsenergien in den Schwingungsplänen oder mustern von negativen vierten oder fünften Schwingungsgraden nicht gesehen.Das Positive auf der anderen Seite, sagen wir, verfügt über das volle Spektrum der Echtfarben-Zeit/Raum-Schwingungsmuster und enthält deshalb ein anderes Schwingungsmuster oder einen anderen Plan. Beide sind in der Lage, Arbeit der vierten Dichte zu leisten. Dies ist das Kriterium für Ernte.",
  "47.4": "Fragesteller: Hast du gesagt, dass der negativen vierten Dichte Blau fehlt? Ra: Ich bin Ra. Lass uns weiter aufklären. Wie wir zuvor gesagt haben, haben alle Wesen das Potenzial für alle möglichen Schwingungsgrade. Deswegen ist das Potenzial der grünen und blauen Energiezentren-Aktivierung, natürlich, genau da, wo sie in einer Schöpfung von LIEBE sein muss. Das negativ polarisierte Wesen wird jedoch Ernte aufgrund extrem effizienten Einsatzes von Rot und Orange/Gelb erreicht haben. Es bewegt sich direkt zum Indigo-Gateway und bringt die Einströmungen intelligenter Unendlichkeit durch diesen Kanal der intelligenten Energie.",
  "47.5": "Fragesteller: Gibt es beim Abschluss der vierten Dichte in die fünfte so etwas Ähnliches wie die Prozentzahlen für Polarisierung, die du uns für den Abschluss der dritten Dichte in die vierte gegeben hast? Ra: Ich bin Ra. Es gibt, in euren Methoden des Denkens, Antworten, die wir geben können, und die wir geben werden. Der wichtige Punkt ist jedoch, dass die Abschlüsse von Dichte zu Dichte [tatsächlich] geschehen. Die positive/negative Polarität ist eine Sache, die ab der sechsten Stufe einfach Geschichte sein wird. Wir sprechen auch in einem illusorischen Zeit-Kontinuum, wenn wir Statistiken der positiven versus der negativen Ernte in die fünfte [Dichte] besprechen.Ein großer Prozentsatz negativer Wesen der vierten Dichte fährt mit dem negativen Pfad von der vierten Dichte zur Erfahrung der fünften fort, denn ohne Weisheit sind die Barmherzigkeit und der Wunsch, Anderem-Selbst zu helfen, nicht besonders gut informiert. Auch wenn ungefähr zwei Prozent durch Bewegung von negativ zu positiv während der vierte Dichte-Erfahrung verloren gehen, stellen wir deshalb ungefähr acht Prozent Abschlüsse in die fünfte Dichte jener des Negativen fest.",
  "47.6": "Fragesteller: Nun, was ich eigentlich fragen wollte war, wenn 50% für den Abschluss von der dritten zur vierten [Dichte] im positiven Sinn erforderlich sind, und 95% für den Abschluss im negativen Sinn, muss dies sich dann in beiden Fällen 100% für den Abschluss von der vierten zur fünften [Dichte] annähern? Muss ein Wesen dann 99% negativ polarisiert sein und vielleicht 80% positiv, um den Abschluss von der vierten zur fünften Dichte zu machen? Ra: Ich bin Ra. Wir verstehen deine Frage jetzt.Dies in euren Begriffen anzugeben, wäre irreführend, da in vierter Dichte, sagen wir, visuelle Hilfen oder Schulungsmittel zur Verfügung stehen, die dem Wesen automatisch bei der Polarisierung helfen, während sie den schnellen Effekt von Katalyst extrem reduzieren. Deswegen muss die Dichte über eurer mehr Raum/Zeit in Anspruch nehmen.Der Prozentteil des Dienstes an Anderen von positiv orientierten Wesen wird auf harmonische Weise 98% in der Absicht erreichen. Die Anforderungen für fünfte Dichte beinhalten jedoch Erkenntnis. Dies wird dann zur Hauptqualifikation für den Abschluss von der vierten zur fünften Dichte. Um diesen Abschluss zu erreichen, muss das Wesen seine Handlungen, seine Bewegungen und seinen Tanz erkennen können. Es gibt keine beschreibbare Prozentzahl, die diese Erkenntnis misst. Es ist eine Messgröße der Effizienz von Wahrnehmung. Sie kann in Licht gemessen werden. Die Fähigkeit zu lieben, zu akzeptieren und eine gewisse Intensität von Licht zu nutzen, erzeugt so die Voraussetzungen für sowohl die positive als auch die negative Ernte von der vierten zur fünften Dichte.",
  "47.7": "Fragesteller: Kannst du definieren, was du mit einem „kristallisierten“ Wesen meinst? Ra: Ich bin Ra. Wir haben diesen bestimmten Begriff verwendet, weil er eine einigermaßen präzise Bedeutung in eurer Sprache hat. Wenn eine kristalline Struktur aus eurem physischen Material gebildet wird, verbinden sich die Elemente, die in jedem Molekül anwesend sind, auf eine regelmäßige Art mit den Elementen in jedem anderen Molekül. Die Struktur ist auf diese Weise regelmäßig und hat, wenn sie voll und perfekt kristallisiert ist, gewisse Eigenschaften. Sie wird nicht zersplittern oder brechen; sie ist ohne Mühe sehr stark; und sie strahlt, indem sie Licht in eine schöne Brechung überführt, die den Augen Vieler Freude gibt.",
  "47.8": "Fragesteller: In unserer esoterischen Literatur werden viele Körper aufgezählt. Ich habe hier eine Liste des physischen, des ätherischen, des emotionalen, des astralen und des mentalen Körpers. Kannst du mir sagen, ob diese Aufzählung der richtigen Anzahl entspricht, und kannst du mir die Verwendungen und Zwecke und Wirkungen, etc. jedes dieser oder irgendwelcher anderer Körper erklären, die in unserem Geist/Körper/Seele-Komplex sein können? Ra: Ich bin Ra. Deine Frage voll zu beantworten wäre die Arbeit vieler Sitzungen wie dieser, da die Zwischenbeziehungen der verschiedenen Körper und die Effekte jedes Körpers in verschiedenen Situationen ein enormes Studium sind. Wir werden jedoch damit beginnen, euren Geist auf das Spektrum der wahren Farben und auf die Verwendung dieser Erkenntnis beim Verstehen der verschiedenen Dichtestufen eurer Oktave zurückzuverweisen.Wir haben die Zahl Sieben vorliegen, die sich vom Makrokosmos zum Mikrokosmos in Struktur und Erfahrung wiederholt. Deswegen ist es nur zu erwarten, dass es sieben grundsätzliche Körper gibt, die vielleicht am deutlichsten als roter Strahl-Körper, etc. bezeichnet werden könnten. Wir sind uns jedoch darüber bewusst, dass du die erwähnten Körper mit den Farbstrahlen in Verbindung bringen möchtest. Dies wird verwirrend, da verschiedene Lehrer ihre Lehr/Lernen-Verständnisse in verschiedenen Begriffen angeboten haben. So kann jemand einen feinstofflichen Körper die eine Sache nennen, und ein anderer mag einen anderen Namen dafür finden.Der rote Strahl-Körper ist euer chemischer Körper. Es ist jedoch nicht der Körper, den ihr als Bekleidung im Physischen habt. Es ist das nicht-konstruierte Material des Körpers, der elementare Körper ohne Form. Es ist wichtig, diesen grundlegenden, ungeformten materiellen Körper zu verstehen, denn es gibt Heilungen, die durch das einfache Verständnis der Elemente, die im physischen Körper vorhanden sind, ausgeführt werden können.Der oranger Strahl-Körper ist der physische Körperkomplex. Dieser Körper ist immer noch nicht der Körper, den ihr bewohnt, sondern stattdessen der Körper, der ohne Selbst-Bewusstheit gebildet wird, der Körper im Mutterleib, bevor der Seele/Geist-Komplex eintritt. Dieser Körper kann ohne die Bewohnung durch Geist- und Seele-Komplexe überleben. Er tut es jedoch selten.Der gelber Strahl-Körper ist euer physischer Körper, den ihr zu diesem Zeitpunkt kennt und in dem ihr Katalyst erlebt. Dieser Körper hat die Geist/Körper/Seele-Eigenschaften und ist gleichwertig mit der physischen Illusion, wie ihr sie genannt habt.Der grüner Strahl-Körper, der in Séance gesehen werden kann, wenn das, was ihr Ektoplasma nennt, zur Verfügung gestellt wird. Dies ist ein leichterer Körper, der dichter mit Leben vollgepackt ist. Ihr mögt dies den Astral-Körper nennen und damit einigen anderen Lehren folgen. Andere haben den gleichen Körper den ätherischen Körper genannt. Dies ist jedoch insofern nicht korrekt, als dass der ätherische Körper der Körper des Gateways ist, worin intelligente Energie den Geist/Körper/Seele-Komplex formen kann.Der Licht-Körper oder blauer Strahl-Körper kann der himmlische 1 Körper genannt werden. Es gibt viele andere Namen für diesen Körper, vor allem in euren sogenannten indischen Sutras oder Schriften, denn es gibt jene unter diesen Völkern, die diese [geistigen] Regionen untersucht haben und die verschiedenen Arten von himmlischen Körpern verstehen. Es gibt viele, viele Arten von Körpern in jeder Dichte, ganz so wie in eurer eigenen.Der Indigo-Strahl-Körper, den wir den ätherischen Körper nennen, ist wie wir gesagt haben, der Gateway-Körper. In diesem Körper ist Form Substanz und du kannst dir diesen Körper nur als einen des Lichts vorstellen, da er sich selbst formen kann, wie er es wünscht.Der violetter Strahl-Körper kann vielleicht als das verstanden werden, was du den Buddha-Körper nennen könntest oder den Körper, der vollkommen ist.Jeder dieser Körper hat in der Seiendheit eures Lebens eine Wirkung auf euren Geist/Körper/Seele-Komplex. Die Zwischenbeziehungen, wie wir gesagt haben, sind zahlreich und komplex.Ein Vorschlag, auf den hingewiesen werden kann, ist vielleicht dies: Der Indigo-Strahl-Körper kann vom Heiler genutzt werden, sobald der Heiler in der Lage ist, sein Bewusstsein in diesen ätherischen Zustand zu versetzen. Der violetter Strahl- oder Buddha-Körper ist von gleicher Wirksamkeit für den Heiler, denn in ihm liegt ein Sinn der Ganzheit, die der Einheit mit allem, was ist, sehr nahe ist. Diese Körper sind Teil jedes Wesens und ihre richtige Verwendung und Erkenntnis ist, wenn auch vom Standpunkt der dritte Dichte-Ernte aus weit fortgeschritten, für den Adepten nichtsdestotrotz nützlich.",
  "47.9": "Fragesteller: Welche Körper haben wir sofort nach dem physischen Tod dieses gelber Strahl-Körpers, den ich jetzt bewohne? Ra: Ich bin Ra. Du hast alle Körper in Potenzierung.",
  "47.10": "Fragesteller: Dann wird der gelber Strahl-Körper in Potenzierung dafür genutzt, um das chemische Arrangement zu erzeugen, das ich als physischen Körper jetzt habe. Stimmt das? Ra: Ich bin Ra. Dies ist nur insofern unrichtig, als dass der gelber Strahl-Körper in deiner gegenwärtigen Inkarnation nicht in Potenzierung, sondern in Aktivierung ist, da es der Körper ist, der manifestiert ist.",
  "47.11": "Fragesteller: Nach dem Tod von dieser Inkarnation haben wir dann immer noch den gelber Strahl-Körper in Potenzierung, aber dann ist, vielleicht, sagen wir im allgemeinen Fall unserer planetaren Bevölkerung nach dem Tod, würden sie dann normalerweise den grüner Strahl-Körper manifestieren? Ra: Ich bin Ra. Nicht sofort. Der erste Körper, der sich beim Tod selbst aktiviert, ist der „Form-Geber“ oder der Indigo-Strahl-Körper. Dieser Körper bleibt – ihr habt es den „Ka“ genannt“ – bis Äther durchdrungen wurde und Erkenntnis durch die Geist/Körper/Seele-Komplex-Totalität gewonnen wurde. Sobald dies erreicht ist und falls der richtige Körper, der aktiviert werden soll, grüner Strahl ist, dann wird dies geschehen.",
  "47.12": "Fragesteller: Lass mich eine Aussage machen und sehen, ob ich richtigliege. Nach dem Tod, falls ein Wesen unbewusst ist, mag es dann zu dem werden, was man einen erdgebundenen Geist nennt, bis es in der Lage ist, die nötige Bewusstheit für die Aktivierung einer der Körper zu erreichen. Und es wäre dann möglich, jeden der Körper zu aktivieren – würde dies das ganze Spektrum von Rot bis Violett beinhalten? Ra: Ich bin Ra. Unter der Voraussetzung des richtigen Stimulus ist das richtig.",
  "47.13": "Fragesteller: Welcher Stimulus würde das erzeugen, was wir einen erdgebundenen Geist oder zurückbleibenden Geist nennen? Ra: Ich bin Ra. Der Stimulus dafür ist die geistige Fähigkeit des freien Willens. Wenn der Wille der Geist/Körper/Seele im gelben Strahl stärker ist als der progressive Impuls des körperlichen Todes in Richtung Realisierung dessen, was kommt, das heißt, wenn der Wille genug auf die vorherigen Erfahrungen konzentriert wird, kann die gelber Strahl-Hülle des Wesens, trotzdem sie nicht länger aktiviert ist, auch nicht vollständig deaktiviert werden, und bis der Willen losgelassen wird, ist der Geist/Körper/Seele-Komplex gefangen. Dies geschieht oft – und wir sehen, dass du dir darüber bewusst bist – im Fall eines plötzlichen Todes, sowie im Fall extremer Sorge um eine Sache oder um ein Anderes-Selbst.",
  "47.14": "Fragesteller: Nun, findet dann bei diesem Planeten sehr häufig oranger Strahl-Aktivierung nach dem Tod statt? Ra: Ich bin Ra. Recht selten, aufgrund der Tatsache, dass diese bestimmte Manifestation ohne Willen ist. Gelegentlich wird ein Anderes-Selbst so die Form desjenigen verlangen, der durch den physischen Tod geht, damit ein Anschein des Wesens bleibt. Dies ist oranger Strahl. Das ist selten, da wenn ein Wesen genügend nach einem anderen verlangt, um es zu rufen, wird das Wesen den entsprechenden Wunsch haben, gerufen zu werden. Deshalb wäre die Hülle des gelben Strahls die [entsprechende] Manifestation.",
  "47.15": "Fragesteller: Was aktiviert der große Prozentteil der Erdbevölkerung, wenn er vom Physischen ausscheidet? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieser Arbeit sein.Unter der Voraussetzung eines harmonischen Übergangs aus der körperlichen Manifestation des gelben Strahls ist der normale Ablauf für einen Geist- und Seele-Komplex, im ätherischen oder Indigo-Körper bis zu dem Zeitpunkt zu verbleiben, an dem das Wesen seine Vorbereitung für Erfahrung in einem inkarnierten Platz beginnt, die eine Manifestation durch die ätherische Energie bildet, die es in eine Aktivierung und Manifestation hinein formt. Dieser Indigo-Körper, der intelligente Energie ist, kann der neu gestorbenen, wie ihr es nennen würdet, Seele eine Perspektive anbieten und einen Platz, von dem aus die vor kurzem manifestierte Erfahrung angesehen werden kann.Gibt es eine kurze Frage, die wir zu diesem Zeitpunkt beantworten können?",
  "47.16": "Fragesteller: Ich werde nur fragen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Das Zubehör ist gewissenhaft durch Auge und Geist ausgemessen. Ihr seid gewissenhaft. Alles ist gut. Beobachtet dieses Instrument, um sicherzustellen, dass es Vitalenergien aufbaut. Es wird an seinen eigenen körperlichen Energien arbeiten müssen, denn diese Schwäche wurde durch den freien Willen des Selbst herbeigeführt.Ich bin Ra. Wir verlassen euch jetzt in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Im englischen Original devachanic; in Sanskrit bedeutet deva Halbgott oder bezeichnet den „göttlichen“ (transzendentalen) Aspekt. ↩18. April 1981"
}