{
  "48.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "48.1": "Fragesteller: Kannst du mir den Zustand des Instrumentes nennen, ob sie sich mit der Zeit erholt? Ra: Ich bin Ra. Die Vitalenergien verbessern sich mit der Zeit, wie ihr sie messt. Die körperlichen Energien sind geringer als bei deinem letzten Erfragen.",
  "48.2": "Fragesteller: Ich habe eine Frage des Instruments, die ich vorlesen werde. „Du hast mehrere Male vorgeschlagen, dass sexuelle Energieübertragung der Vitalenergie des Instruments und diesem Kontakt hilft. Es scheint, dass dies nicht für alle Menschen gilt; dass der sexuelle Schaltkreis und der spirituelle Schaltkreis nicht die gleichen sind. Ist dieses Instrument ein Sonderfall, oder ist der positive Effekt von sexueller Aktivität auf die spirituelle Energie normal für alle Wesen der dritten Dichte?“ Ra: Ich bin Ra. Dieses Instrument, wenn auch kein Sonderfall, ist etwas weniger zur Trennung von Geist, Körper und Seele verzerrt als viele eurer dritte Dichte-Wesen. Wenn die Energie der sexuellen Übertragung durch einen unentwickelten spirituellen, elektrischen und magnetischen Komplex, den du Schaltkreis nennst, liefe, würde sie diesen bestimmten Schaltkreis irgendwann zum Durchbrennen bringen. Dem entgegengesetzt würden die vollen spirituellen Energien, wenn sie durch den Körperkomplex laufen, ebenfalls den unentwickelten Schaltkreis des Körperkomplexes ungünstig beeinflussen.Einige gibt es, so wie dieses Instrument, die sich in der bestimmten Inkarnation zu keiner Zeit dazu entschlossen haben, sexuelle Energie durch den körperlichen Schaltkreis auszudrücken. Vom Beginn der Erfahrung eines solchen Wesens an drücken sich Körper und Seele in jeglicher sexuellen Handlung gemeinsam aus. Deswegen ist die Übertragung sexueller Energie für dieses Instrument eine spirituelle und körperliche Übertragung. Das magnetische Feld dieses Instruments wird diese ungewöhnlichen Konfigurationen zeigen, wenn es von jemandem, der sensibel ist, untersucht wird.Dies ist nicht für ein Wesen einzigartig, sondern ist für eine gewisse Anzahl von Wesen üblich, die das Verlangen nach sexuellen oranger und grüner 1 Strahl-Erfahrungen verloren und den kombinierten Schaltkreis von Seele, Geist und Körper gestärkt haben, um die Totalität der Seiendheit in jeder Handlung auszudrücken. Auch aus diesem Grund ist sozialer Geschlechtsverkehr und Begleitung für dieses Instrument sehr förderlich, da es für die feineren Energieübertragungen empfindsam ist.",
  "48.3": "Fragesteller: Danke dir. Wenn du, Ra, als ein individualisiertes Wesen jetzt mit vollem Bewusstsein und voller Erinnerung an das, was du jetzt weißt, auf der Erde inkarniert wärst, was wäre dein Ziel im Moment auf der Erde in Bezug auf Aktivitäten? Ra: Ich bin Ra. Die Frage legt nahe, dass das, was gelernt wurde, unpraktisch ist. Wären wir jedoch wieder naiv genug zu denken, dass unsere physische Präsenz irgendwie effektiver sein könnte als die Liebe und das Licht, das wir euch Menschen senden, und dem Schatz dieses Kontaktes, würden wir so handeln, wie wir es taten. Wir wären Lehr/Lerner, und wir würden unsere Selbste als solche anbieten.",
  "48.4": "Fragesteller: Das wissend, was du jetzt über unseren planetaren Zustand und unsere Methoden der Kommunikation, etc. weißt, welche Mechanismen würdest für den Prozess des Lehr/Lernens in unserem gegenwärtigen Zustand der Kommunikation aussuchen, wenn du, du selbst als ein Individuum, durch den Prozess der Inkarnation hier als ein Wanderer gegangen wärst und nun genügend Erinnerung hättest, um das Ziel zu verfolgen, dass du gerade genannt hast? Ra: Ich bin Ra. Mein Bruder, wir nehmen wahr, dass du gewisse unausgesprochene Verbindungen gemacht hast. Wir erkennen diese an und können aus diesem Grund deine Verwirrung nicht übertreten.",
  "48.5": "Fragesteller: Das habe ich befürchtet.Mein Vortrag gestern 2 wurde nur von wenigen besucht. Wäre dies während einer Phase mit hoher Aufregung um das UFO-Thema herum passiert, wären wesentlich mehr gekommen. Aber da Orion-Wesen solche Aufregungen verursachen, in erster Linie, frage ich mich, was Orions Lohn für die Sichtbarkeit ist, da sie im Moment eigentlich größere Chancen und Gelegenheiten für die Verbreitung von Informationen wie die meinen erzeugen? Ra: Ich bin Ra. Diese Annahme ist unrichtig. Die Aufregungen erzeugen viele Ängste unter euch Menschen, viel Gesprochenes, Erkenntnisse in Bezug auf Pläne, Vertuschungen, Verstümmelungen, Morde und andere negative Eindrücke. Selbst solche angeblich positiven Berichte, die öffentliche Aufmerksamkeit gewinnen, sprechen von Untergang. Du kannst dich selbst als jemanden betrachten, der aufgrund der Erkenntnisse, die du teilen möchtest, in der Minderheit sein wird, wenn wir diese Fehlbezeichnung verwenden dürfen.Wir nehmen wahr, dass es einen weiteren Punkt gibt, den wir zu diesem Zeitpunkt postulieren können. Das Publikum, das von einer Orion-artigen Öffentlichkeit herbeigebracht wird, wird zu einem großen Teil nicht durch Vorrang durch Schwingung gesät. Der Kreis der Interessenten, die Erkenntnisse des Lehr/Lernens ohne Stimulus von Öffentlichkeit empfangen, werden wesentlich stärker in Richtung Erleuchtung orientiert sein. Deshalb: Vergiss das Zählen.",
  "48.6": "Fragesteller: Danke dir. Das hat es ziemlich gut aufgeklärt. Ein sehr wichtiger Punkt.Kannst du mir erklären, wie positive und negative Polarisierungen in vierter und fünfter Dichte verwendet werden, um Arbeit im Bewusstsein zu erzeugen? Ra: Ich bin Ra. Es gibt sehr wenig Arbeit im Bewusstsein in vierter und fünfter Dichte, verglichen mit der Arbeit, die in dritter Dichte getan wird. Die Arbeit, die in der positiven vierten Dichte ausgeführt wird, ist die Arbeit, bei der der positive soziale Erinnerungskomplex, der sich durch langsame Stadien hindurch harmonisch selbst integriert hat, hingeht, um jene mit weniger positiver Orientierung zu unterstützen, die ihre Hilfe suchen. Ihr Dienst ist deshalb ihre Arbeit.Und durch diese Dynamik zwischen dem sozialen Selbst und dem Anderen-Selbst, das das Objekt der Liebe ist, werden immer größere und größere Intensitäten der Erkenntnis oder der Barmherzigkeit erreicht. Diese Intensität hält an, bis die richtige Intensität des Lichts willkommen geheißen werden kann. Dies ist die Ernte der vierten Dichte.Innerhalb der positiven vierten Dichte gibt es kleine Mengen an Katalyst einer spirituellen und mentalen Komplex-Verzerrung. Dies geschieht während des Prozesses der Harmonisierung bis zum Grad der Bildung des sozialen Erinnerungskomplexes. Dies sorgt für das Erscheinen von einigen kleinen Katalysten und Arbeit, aber die große Arbeit der vierten Dichte liegt im Kontakt zwischen dem sozialen Selbst und weniger polarisiertem Anderen-Selbst.In der negativen vierten Dichte wird viel Arbeit während des Kampfes um Positionen verrichtet, was der Phase des soziales Erinnerungskomplexes vorausgeht. Es gibt Gelegenheiten, durch Kontrolle Anderer-Selbste negativ zu polarisieren. Während der Phase des sozialen Erinnerungskomplexes der negativen vierten Dichte ist die Situation die gleiche. Die Arbeit findet statt, indem sich das soziale Selbst zum weniger polarisierten Anderen-Selbst ausstreckt, um bei der negativen Polarisierung zu helfen.In positiver und negativer fünfter Dichte ist das Konzept von Arbeit, die durch einen Potenzialunterschied verrichtet wird, nicht besonders hilfreich, da fünfte Dichte-Wesen wieder intensivieren anstatt zu potenzieren.Im Positiven nutzt der fünfte Dichte-Komplex sechste Dichte-Lehr/Lerner, um die weiter erleuchteten Erkenntnisse der Einheit zu studieren und wird so mehr und mehr weise. Positive soziale Erinnerungskomplexe der fünften Dichte werden oft wählen, ihren Dienst an Anderen in zwei Wege zu trennen: erstens, dem Aussenden von Licht zur Schöpfung; zweitens, dem Senden von Gruppen, um als Instrumente des Lichts von Hilfe zu sein, wie jene, mit denen ihr durch Kanäle vertraut seid.In der negativen fünften Dichte ist der Dienst am Selbst extrem intensiv geworden, und das Selbst ist geschrumpft oder hat sich verdichtet, so dass die Dialoge mit Lehr/Lernern ausschließlich dafür genutzt werden, Weisheit zu intensivieren. Es gibt sehr, sehr wenige Wanderer der negativen fünften Dichte, denn sie fürchten das Vergessen. Es gibt sehr, sehr wenige Orion-Mitglieder der fünften Dichte, da sie keinen Wert mehr in Anderen-Selbsten sehen. 3",
  "48.7": "Fragesteller: Danke dir. Ich würde gern als Beispiel ein Wesen, das ziemlich weit oben auf der Vorrang-Liste für positive Polarisierung und mögliche Erntereife am Ende dieses Zyklus steht, nehmen und von der Geburt an durch einen vollen Kreislauf seiner Erfahrung verfolgen, beginnend vor seiner Inkarnation – welcher Körper aktiviert wird, der Prozess der Inkarnation, die Aktivierung des physischen Körpers der dritten Dichte, der Prozess, wie sich der Körper durch diese Dichte bewegt und wie Katalyst auf ihn einwirkt, und dann der Prozess des Sterbens, und die Aktivierung verschiedener Körper, so dass wir einen vollen Kreis von einem Punkt vor der Inkarnation durch die Inkarnation und den Tod machen und in einem Kreislauf der Inkarnation in dieser Dichte zurück zu dieser Position kommen, könnte man sagen. Könntest du das für mich tun? Ra: Ich bin Ra. Deine Frage ist sehr verzerrt, denn sie geht davon aus, dass Schöpfungen gleich sind. Jeder Geist/Körper/Seele-Komplex hat seine eigenen Muster der Aktivierung und seine eigenen Rhythmen des Erwachens. Der wichtige Punkt für die Ernte ist das harmonische Gleichgewicht zwischen den verschiedenen Energiezentren des Geist/Körper/Seele-Komplexes. Dies sollte auch von relativer Wichtigkeit angemerkt werden. Wir verstehen den Antrieb deiner Frage und werden eine höchst allgemeine Antwort geben und dabei die Unwichtigkeit von solchen willkürlichen Verallgemeinerungen betonen.Das Wesen verweilt vor der Inkarnation am, sagen wir, angemessenen Ort im Zeit/Raum. Die wahre Farbe dieses Ortes wird von den Bedürfnissen des Wesens abhängen. Jene Wesen, die zum Beispiel Wanderer sind und einen grünen, blauen oder Indigo-farbigen Echtfarben-Kern des Geist/Körper/Seele-Komplexes haben, werden sich darin ausgeruht haben.Der Eintritt in eine Inkarnation verlangt die Investition oder Aktivierung des Indigo-Strahls oder ätherischen Körpers, denn dies ist der Formgeber. Der junge oder kleine physische Geist/Körper/Seele-Komplex verfügt vor dem Vorgang der Geburt über die sieben potenzierten Energiezentren. Zu diesen Energiezentren gibt es auch Gegenstücke in Zeit/Raum, die mit den sieben Energiezentren in jeder der sieben Echtfarben-Dichtestufen korrespondieren. Auf diese Weise existiert im Mikrokosmos alle Erfahrung, die vorbereitet wird. Es ist, als ob das Kind das Universum enthält.Die Muster der Aktivierung eines Wesens mit hohem Vorrang durch Reife werden sich zweifellos mit einiger Schnelligkeit zur Stufe des grünen Strahls bewegen, der das Sprungbrett zur Primärfarbe Blau ist. Es gibt immer etwas Schwierigkeiten beim Durchdringen der primären blauen Energie, denn sie erfordert das, woran es euren Leuten stark mangelt, und das ist Ehrlichkeit. Der blaue Strahl ist der Strahl der freien Kommunikation mit Selbst und mit Anderem-Selbst.Wenn akzeptiert wurde, dass ein erntereifes oder fast erntereifes Wesen von diesem Sprungbrett des grünen Strahls aus arbeiten wird, kann dann postuliert werden, dass die Erfahrungen im verbleibenden Teil der Inkarnation auf die Aktivierung des primären blauen Strahls des freien Gebens von Kommunikation, des Indigo-Strahls der frei geteilten intelligenten Energie und, wenn möglich, durch die Bewegung durch dieses Gateway, auf die Durchdringung der intelligenten Unendlichkeit des violetten Strahls konzentriert werden. Dies kann sich in einem beobachtbaren Gefühl für die gesegnete oder heilige Natur von Schöpfungen und Aktivitäten des täglichen Lebens zeigen.Beim Tod des Körperkomplexes, wie ihr diesen Übergang nennt, wird das Wesen sofort nach der Bewusstwerdung seines Zustandes zum formgebenden Indigo-Körper zurückkehren und darin ruhen, bis die richtige zukünftige Platzierung geschaffen wird.Jetzt kommt der Sonderfall der Ernte. In der Ernte wird das Wesen dann seinen Indigo-Körper in eine Manifestation des violetten Strahls übertragen, so wie er in der Echtfarbe Gelb gesehen wird. Dies hat den Zweck, die Erntereife des Wesens einzuschätzen. Nachdem diese ungewöhnliche Aktivität sorgfältig abgeschlossen wurde, bewegt sich das Wesen wieder in den Indigo-Körper hinein und wird an den richtigen Echtfarben-Ort in Raum/Zeit und Zeit/Raum gesetzt, zu welchem Zeitpunkt die nötigen Heilungen und Lern/Lehren vervollständigt und weitere Inkarnations-Erfordernisse festgelegt werden.",
  "48.8": "Fragesteller: Wer, wie soll ich sagen, überwacht die Festlegung zukünftiger Inkarnations-Bedürfnisse und legt die Liste des Vorrangs durch Reife fest? Ra: Ich bin Ra. Dies ist eine Frage mit zwei Antworten.Erstens, es gibt jene direkt unter den Wächtern, die verantwortlich sind für die Inkarnationsmuster jener, die automatisch inkarnieren, das heißt ohne bewusste Selbst-Bewusstheit des Prozesses der spirituellen Evolution. Du kannst diese Wesen engelsgleich nennen, wenn du so möchtest. Sie sind, sagen wir, „lokal“ oder von eurer planetaren Sphäre.Der Vorrang durch Reife kann verglichen werden mit dem Einfüllen verschiedener Flüssigkeiten in das gleiche Glas. Einige werden nach oben aufsteigen, andere sinken auf den Boden. Schicht um Schicht werden Wesen nachfolgen. Wenn die Ernte näherkommt, werden jene, die am meisten von Licht und Liebe erfüllt sind, natürlich und ohne Aufsicht, für die Erfahrung von Inkarnation, sagen wir, in Frage kommen.Wenn das Wesen sich in seiner Geist/Körper/Seele-Komplex-Totalität des Mechanismus der spirituellen Evolution bewusst wird, wird es – es selbst – die Lektionen und Wesen in der inkarnativen Erfahrung arrangieren und platzieren, die für maximales Wachstum und Ausdruck von Polarität nötig sind, bevor der Vorgang des Vergessens geschieht. Der einzige Nachteil dieses totalen freien Willens dieser reifen Wesen, die die Art ihrer Inkarnations-Erfahrungen [selbst] wählen, ist, dass einige Wesen versuchen, so viel in einer inkarnativen Erfahrung zu lernen, dass die Intensität des Katalysten das polarisierte Wesen durcheinanderbringt und die Erfahrung nicht so maximal nützlich ist wie beabsichtigt.",
  "48.9": "Fragesteller: Eine Analogie dazu wäre ein Student, der an die Universität geht und sich für mehr Kurse einschreibt, als er in der geplanten Zeit schaffen kann. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig.",
  "48.10": "Fragesteller: Könntest du mir erklären, wie die verschiedenen Körper, rot bis violett, mit dem Energiezentrum, den Zentren, rot bis violett, verbunden sind? Sind sie auf gewisse Weise verbunden? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieser Arbeitssitzung sein.Wie wir angemerkt haben, besitzt jede der Echtfarben-Dichtestufen die sieben Energiezentren, und jedes Wesen enthält all dies in Potenzierung. Die Aktivierung des violetten Strahls der intelligenten Unendlichkeit, während sich das Wesen in gelbem Strahl aufhält, ist ein Reisepass zur nächsten Oktave der Erfahrung.Es gibt Fortgeschrittene, die viele, viele der Energiezentren und einige der Echtfarben durchdrungen haben. Während man im physischen Körper ist, muss dies mit höchster Vorsicht getan werden, da, wie wir angemerkt haben, als wir über die Verbindung des rot/orange/gelben Schaltkreises mit dem Schaltkreis der Echtfarbe Blau gesprochen haben, das Potenzial für eine Verwirrung des Geist/Körper/Seele-Komplexes groß ist. Ein Wesen, das intelligente Unendlichkeit durchdringt, ist jedoch grundsätzlich in der Lage, das Universum mit uneingeschränkten Schritten zu durchwandern.Gibt es irgendwelche kurzen Fragen, bevor wir dieses Instrument verlassen?",
  "48.11": "Fragesteller: Nur ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Wie wir gesagt haben, ist dieses Instrument körperlich schwach und fortgesetzte Arbeit wird diese Schwäche verlängern. Der fortgesetzte Kontakt unterstützt den kontinuierlichen Anstieg an Vitalenergie des Instruments als auch die Integration und die Vitalenergie der Gruppe als eine Einheit. Die Wahl ist eure. Wir sind zufrieden. Alles ist gut. Ihr seid gewissenhaft. Macht weiter so.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort, meine Freunde, und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Ra sagte “grüner Strahl”; sie meinten aber vermutlich „gelber Strahl“. ↩Der Vortrag trug den Titel „Die spirituelle Bedeutung von UFOs“, gegeben am Jefferson Community College am 21. April 1981. Ein Transkript des Vortrages ist im Bereich „Speeches“ auf www.llresearch.org zu finden. ↩Es ist unklar und offen für Interpretation, aber diese Informationen über die Zahl von fünfte Dichte-Wesen, welche die Orion-Gruppe ausmachen, kann Informationen widersprechen, die in #7.15 gegeben wurden. ↩22. April 1981"
}