{
  "49.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "49.1": "Fragesteller: Würdest du uns zuerst bitte eine Auslesung des Zustandes des Instruments geben? Ra: Ich bin Ra. Er ist so wie wir beim letzten Mal gesagt haben.",
  "49.2": "Fragesteller: Danke dir. Ich habe hier zuerst eine Frage von Jim. Er sagt:„Im Laufe der letzten neun Jahre hatte ich das, was ich Frontallappen-Erfahrungen im vorbewussten Zustand des Schlafes nennen würde, kurz bevor ich morgens aufwache. Sie sind eine Kombination aus Freude und Druck, der in den Frontallappen beginnt und sich pulsförmig durch das ganze Gehirn ausbreitet und sich wie ein Orgasmus in meinem Gehirn anfühlt. Ich hatte über 200 dieser Erfahrungen, und oft werden sie von Visionen und Stimmen begleitet, die für mich selten viel Sinn machen. Was ist die Quelle der Frontallappen-Erfahrungen?“ Ra: Ich bin Ra. Wir durchsuchen den Fragesteller und finden einige sachdienliche Hinweise in Bezug zur physiologischen Disposition dieses bestimmten Gehirnteils. Die beschriebenen und erlebten Erfahrungen sind jene Destillationen, die nach einer Konzentration der Bemühung auf das Öffnen des Gateway- oder Indigo-Geistkomplexes erfahren werden können, so dass Erfahrung eines sakramentalen oder violetten Strahls auftreten kann. Diese Erfahrungen sind der Beginn dessen, was dann, wenn der Körper, der Geist und die Seele in der Gateway- oder Indigo-Stufe integriert werden, nicht nur die Erfahrung der Freude einbringt, sondern das Verständnis intelligenter Unendlichkeit, welche sie begleitet. Auf diese Weise werden der Körperkomplex-Orgasmus und der Geistkomplex-Orgasmus integriert und können dann das richtige Gateway für den spirituellen Komplex und seine Verwendung als Shuttle für das Sakrament der voll erfahrenen Anwesenheit des Einen Unendlichen Schöpfers aufsetzen. Somit gibt es vieles, worauf sich der Fragesteller freuen darf.",
  "49.3": "Fragesteller: [zu Jim] Hast du noch einen Zusatz zu dieser Frage?Nein. Danke.[zu Jim] Ok.[Zu Ra] Ich habe mich gefragt – in einer früheren Sitzung hattest du die Töne im linken und rechten Ohr erwähnt – ob die linke und die rechte Gehirnhälfte irgendwie mit den Polaritäten Dienst am Selbst und Dienst an Anderen verbunden wäre. Könntest du dies kommentieren? Ra: Ich bin Ra. Wir können dies kommentieren.",
  "49.4": "Fragesteller: Nun, bitte … könntest du fortfahren und es kommentieren? Ra: Ich bin Ra. Die Lappen des Gehirns eures Körperkomplexes sind in ihrer Verwendung von schwacher elektrischer Energie gleich. Das Wesen, das von Intuition und Impuls gelenkt wird, ist dem Wesen gleich, das durch rationale Analyse gelenkt wird, wenn man die Polarität betrachtet. Die Lappen können beide für Dienst am Selbst oder Dienst an Anderen genutzt werden.Es mag, aufgrund der Tatsache, dass – in unserem Verständnis – zu viel Ordnung im Kern negativ ist, so aussehen, als ob der rationale oder analytische Geist eine größere Möglichkeit besitzen könnte, die negative Orientierung erfolgreich zu verfolgen. Die gleiche Fähigkeit, abstrakte Konzepte zu strukturieren und experimentelle Daten zu analysieren, kann jedoch der Schlüssel zu einer schnellen positiven Polarisierung sein. Es kann gesagt werden, dass jene, deren analytische Fähigkeiten vorherrschend sind, etwas mehr Arbeit mit der Polarisierung haben.Die Funktion der Intuition ist es, Intelligenz zu informieren. In eurer Illusion wird die ungezügelte Vorherrschaft der Intuition dazu tendieren, ein Wesen aufgrund der Launen der intuitiven Wahrnehmung von größeren Polarisierungen fernzuhalten. Wie ihr sehen könnt, müssen diese zwei Arten der Gehirnstruktur ins Gleichgewicht gebracht werden, damit die Nettosumme von erfahrungsbezogenem Katalyst Polarisation und Erleuchtung sein wird, denn ohne, dass der rationale Geist den Wert der geistigen Fähigkeit der Intuition anerkennt, werden die kreativen Aspekte, die bei der Erleuchtung unterstützen, unterdrückt werden.Es gibt einen Zusammenhang zwischen rechts und links und positiv und negativ. Das Energienetz, das eure Körper umgibt, enthält in gewisser Hinsicht komplexe Polarisierungen. Der linke Bereich des Kopfes und der oberen Schulter wird ganz allgemein als von einer negativen Polarisierung angesehen, während die rechte Seite von einer positiven Polarisierung ist, magnetisch gesprochen. Dies ist der Grund für die Bedeutung des Tones für dich.",
  "49.5": "Fragesteller: Könntest du die positiven und negativen magnetischen Polarisierungen vertiefen und wie sich dies auf, sagen wir, Individuen und Planeten, etc. anwenden lässt? Ich denke, dass es hier einen Zusammenhang gibt, aber ich bin mir nicht sicher. Ra: Ich bin Ra. Es ist richtig, dass es eine Korrelation zwischen dem Energiefeld eines Wesens eurer Natur und den planetaren Körpern gibt, da jegliches Material mit den Mitteln der dynamischen Spannung des Magnetfeldes konstruiert wird. Die Kraftlinien können in beiden Fällen gut mit miteinander verwobenen Spiralen aus geflochtenem Haar verglichen werden. Positives und Negatives schlängeln und verflechten sich und formen dabei geometrische Beziehungen in den Energiefeldern von Personen, wie ihr einen Geist/Körper/Seele-Komplex nennen würdet, und Planeten.Der negative Pol ist der Südpol oder der untere Pol. Der Nord- oder obere Pol ist positiv. Die Überkreuzungen dieser spiralförmigen Energien bilden primäre, sekundäre und tertiäre Energiezentren. Ihr seid mit den primären Energiezentren des physischen, mentalen und spirituellen Körpers vertraut. Sekundäre Punkte der Überkreuzung von positiver und negativer Zentrums-Ausrichtung drehen sich um mehrere eurer Zentren. Vom Zentrum des gelben Strahls kann gesagt werden, dass es in den Ellbogen und Knien Energiezentren hat, sowie in den feinstofflichen Körpern, die den Körper umgeben, wo sie in kurzem Abstand zum physischen Körper des Wesens in der Gegend des Nabels Diamanten umschreiben.Man mag jedes der Energiezentren auf solche sekundären Zentren untersuchen. Einige eurer Leute arbeiten mit diesen Energiezentren, und ihr nennt dies Akupunktur. Es sollte jedoch angemerkt werden, dass es sehr oft Unregelmäßigkeiten in der Platzierung der Energiezentren gibt, so dass die wissenschaftliche Präzision dieser Praxis in Frage gestellt ist. Wie die meisten wissenschaftlichen Bestrebungen nach Präzision, verfehlt es die einzigartigen Eigenschaften jeder Schöpfung in die Rechnung mit aufzunehmen.Das wichtigste Konzept, das es über das Energiefeld zu verstehen gibt, ist, dass der untere oder negative Pol die universelle Energie vom Kosmos in sich selbst hineinziehen wird. Von dort wird sie sich nach oben bewegen, um die positive, sich spiralförmig von innen nach unten bewegende Energie zu treffen und mit ihr zu reagieren. Das Maß der Stufe der Strahlen-Aktivität eines Wesens ist der Ort, in dem die äußere Südpol-Energie von der inneren, spiralförmig drehenden positiven Energie getroffen wird.So wie ein Wesen sich weiter polarisiert wird dieser Ort nach oben wandern. Dieses Phänomen wurde von euren Menschen die Kundalini genannt. Es mag jedoch besser als der Treffpunkt von kosmischer und innerer, sagen wir, Schwingungserkenntnis gedacht werden. Zu versuchen den Ort dieses Treffens anzuheben, ohne die metaphysischen Prinzipien des Magnetismus, auf denen dies beruht, zu realisieren, bedeutet großes Ungleichgewicht einzuladen.",
  "49.6": "Fragesteller: Welcher Vorgang wäre der empfohlene Vorgang, um die, wie sie es nennen, Kundalini richtig zu erwecken, und von welchem Wert wäre das? Ra: Ich bin Ra. Die Metapher der gewundenen Schlange, die nach oben gerufen wird, ist in großem Maße für die Betrachtung durch euch Menschen angemessen. Dies ist, was ihr erreichen möchtet, wenn ihr euch auf die Suche begebt. Es gibt, wie wir gesagt haben, große Missverständnisse in Bezug auf diese Metapher und der Natur der Verfolgung ihres Ziels. 1 Wir müssen verallgemeinern und bitten darum, dass du die Tatsache verstehst, dass dies das, was wir zu teilen haben, faktisch weniger nützlich macht. Verallgemeinerungen sind jedoch unser Schicksal, wenn wir für eure mögliche Erbauung kommunizieren, auch wenn jedes Wesen einzigartig ist.Wir haben zwei Arten von Energie. Wir versuchen dann, als Wesen in einer der Echtfarben dieser Oktave, diesen Treffpunkt der inneren und äußeren Naturen weiter und weiter entlang oder aufwärts entlang der Energiezentren zu bewegen. Die zwei Methoden, mit denen man sich dem auf sensible Weise annähern kann, sind erstens, die Aufnahme der Erfahrungen im eigenen Selbst, die vom Wesen durch den Südpol angezogen werden. Jede Erfahrung wird beobachtet, erfahren, ausgeglichen, akzeptiert und in das Individuum aufgenommen werden müssen. Während das Wesen in Selbst-Akzeptanz und Bewusstsein des Katalyst wächst, wird der Ort des komfortablen Platzes dieser Erfahrungen zum neuen Echtfarb-Wesen aufsteigen. Die Erfahrung, was auch immer sie sein mag, wird im roten Strahl platziert und in Bezug auf seinen Überlebensinhalt und so weiter betrachtet.Jede Erfahrung wird der Reihe nach vom wachsenden und suchenden Geist/Körper/Seele-Komplex in Bezug auf Überleben verstanden, dann in Bezug auf persönliche Identität, dann in Bezug auf soziale Beziehungen, dann in Bezug auf universelle Liebe, dann in Bezug darauf, wie diese Erfahrung freie Kommunikation hervorbringen kann, dann in Bezug darauf, wie diese Erfahrung mit universellen Energie verbunden werden kann, und letztendlich in Bezug auf die sakramentale Natur jeder Erfahrung.Währenddessen liegt der Schöpfer im Inneren. Im Nordpol ist die Krone bereits auf dem Kopf und das Wesen ist potenziell ein Gott. Diese Energie wird durch Meditation und Kontemplation des Selbst und des Schöpfers von der demütigen und vertrauenden Akzeptanz dieser Energie in die Existenz gebracht.Wo sich diese Energien treffen ist, wo die Schlange ihren Höhepunkt erreicht haben wird. Wenn sich diese nicht-gewundene Energie universeller Energie und strahlendem Sein annähert, ist das Wesen in einem Zustand, bei dem die Erntereife des Wesens in greifbare Nähe rückt.",
  "49.7": "Fragesteller: Könntest du eine Technik der Meditation vorschlagen? Ra: Ich bin Ra. Nein.",
  "49.8": "Fragesteller: Ist es besser, oder soll ich sagen, produziert es nützlichere Resultate in Meditation, den Geist, sagen wir, so leer wie möglich zu lassen; ihn auslaufen zu lassen, sozusagen, oder ist es besser, sich in Meditation auf ein Objekt oder eine Sache zu konzentrieren? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieser Arbeitszeit sein.Jede der zwei Meditationsarten ist für einen bestimmten Zweck nützlich. Die passive Meditation, die die Klärung des Geistes beinhaltet, das Entleeren des mentalen Wirrwarrs, das charakteristisch ist für Geistkomplex-Aktivität unter euch Menschen, ist für jene ein wirksames Mittel, deren Ziel es ist, eine innere Stille als Basis zu finden, von wo aus dem Schöpfer zugehört werden kann. Dies ist ein nützliches und hilfreiches Werkzeug und ist bei weitem die allgemein nützlichste Form der Meditation, im Gegensetz zu Kontemplation oder Gebet.Die Art der Meditation, die Visualisierung genannt werden kann, hat ihr Ziel nicht in dem, was in der Meditation selbst enthalten ist. Visualisierungen sind das Werkzeug des Fortgeschrittenen. Jene, die lernen, visuelle Bilder im Geist zu halten, entwickeln eine innere, konzentrierende Kraft, die Überdruss und Unbehagen transzendieren kann. Wenn diese Fähigkeit in einem Fortgeschrittenen Kristallisation erreicht hat, kann der Fortgeschrittene dann ohne äußere Handlung Polarisierung im Bewusstsein ausführen, die das planetare Bewusstsein beeinflussen kann. Dies ist der Grund für die Existenz des sogenannten Weißen Magiers. Nur jene, die das bewusste Anheben der planetaren Schwingung verfolgen möchten, werden in Visualisierungen eine besonders zufriedenstellende Art der Meditation finden.Kontemplation, oder die Betrachtung eines inspirierenden Bildes oder Textes in einem meditativen Zustand, ist ebenfalls extrem hilfreich unter euch Menschen, und die geistige Fähigkeit des Willens, die Gebet genannt wird, ist auch von einer potenziell hilfreichen Natur. Ob es tatsächlich eine hilfreiche Aktivität ist, hängt wirklich vollständig von den Absichten und Objekten desjenigen ab, der betet.Dürfen wir fragen, ob es irgendwelche kurzen Fragen zu diesem Zeitpunkt gibt?",
  "49.9": "Fragesteller: Ich werde nur fragen, ob es etwas gibt, das wir tun können, um es für dieses Instrument angenehmer zu machen oder den Kontakt zu verbessern, und ob die zwei Sitzung pro Woche immer noch angemessen sind? Ra: Ich bin Ra. Wir erbitten deine Sorge bei der Platzierung der Nackenunterstützung für dieses Instrument, da es zu oft unvorsichtig ist. Ihr seid gewissenhaft und eure Anordnungen sind gut. Das Timing, wenn wir diesen Ausdruck verwenden dürfen, der Sitzungen ist grundsätzlich korrekt. Ihr seid jedoch dafür zu loben, dass ihr Müdigkeit im Kreis bemerkt und eine Arbeitssitzung unterlassen habt, bis alle als ein Wesen [wieder] in Liebe, Harmonie und Vitalenergie waren. Dies ist höchst hilfreich und wird es weiterhin sein.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und in der Liebe des Einen Unendlichen Schöpfers. Adonai.Angesprochen in #12.31, #15.9, #15.12, #18.6 und #19.20. ↩27. April 1981"
}