{
  "5.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "5.1": "Fragesteller: Als wir das letzte Mal kommunizierten, haben wir davon gesprochen, Heilung zu lernen. Mein Eindruck von dem, was du uns in der vorherigen Sitzung gegeben hast, ist, dass es zuerst nötig ist, das Selbst durch gewisse Disziplinen und Übungen zu reinigen. Um den Patienten zu heilen, ist es dann notwendig, durch Beispiel und möglicherweise bestimmte Übungen, eine mentale Einstellung im Patienten zu erzeugen, die es ihm erlaubt, sich selbst zu heilen. Liege ich richtig? Ra: Ich bin Ra. Obwohl deine Lern/Verständnis-Verzerrung im Wesentlichen richtig ist, ist deine Wahl von Klangschwingungskomplexen nicht ganz so genau, wie es diese Sprache erlaubt.Es ist nicht durch Beispiel, dass der Heiler seine Arbeit tut. Die Arbeit existiert in und von sich selbst. Der Heiler ist nur der Katalyst, beinahe so, wie dieses Instrument über die Katalyse verfügt, die nötig ist, um den Kanal für unsere Worte zur Verfügung zu stellen, aber durch Beispiel oder Übung irgendeiner Art keinen Gedanken für diese Arbeit gewinnen kann.Die Heilungsarbeit stimmt insofern überein, als dass sie eine Form von Kanalisierung einiger Verzerrung der intelligenten Unendlichkeit ist.",
  "5.2": "Fragesteller: Wir haben uns dazu entschieden, falls angeboten, die Ehre/Pflicht des Lehrens/Lernens des Heilungsvorgangs anzunehmen. Ich würde den ersten Schritt erfragen, den wir erreichen sollten, um wirksame Heiler zu werden. Ra: Ich bin Ra. Wir werden mit dem ersten der drei Lehr/Lern-Bereiche beginnen.Wir beginnen mit dem mentalen Lehren/Lernen, das für einen Kontakt mit intelligenter Unendlichkeit notwendig ist. Die Voraussetzung von geistiger Arbeit ist die Fähigkeit, Stille des Selbst in einem stetigen Zustand zu bewahren, wenn vom Selbst benötigt. Der Geist muss geöffnet sein wie eine Tür. Der Schlüssel ist Stille.Innerhalb der Tür liegt eine hierarchische Konstruktion, die du mit Geographie und in gewisser Hinsicht mit Geometrie vergleichen kannst, denn die Hierarchie ist recht regelmäßig und trägt innere Beziehungen.Um damit zu beginnen, das Konzept der geistigen Disziplin zu meistern, ist es nötig, das Selbst zu untersuchen. Die Polarität eurer Dimension muss verinnerlicht werden. Wo du Geduld in deinem Geist findest, musst du bewusst die entsprechende Ungeduld finden und umgekehrt. Jeder Gedanke, den ein Wesen hat, hat im Gegenzug einen Gegenpol 1. Die Disziplinen des Geistes beinhalten, an erster Stelle, beide diese Dinge, jene, denen du zustimmst, und die Dinge, denen du ablehnend gegenüberstehst, in dir selbst ausfindig zu machen, und dann jede einzelne positive und negative Ladung mit ihrer gleichwertigen [Ladung] auszugleichen. Der Geist enthält alle Dinge. Deshalb: Du musst die Vollkommenheit in dir selbst entdecken.Die zweite mentale Disziplin ist [die] Annahme der Vollkommenheit innerhalb deines Bewusstseins. Es ist nicht die Aufgabe eines Lebewesens in der Polarität des körperlichen 2 Bewusstseins, aus Merkmalen herauszupicken und auszuwählen, und so die Rollen aufzubauen, die Blockaden und Verwirrungen im bereits verzerrten Geistkomplex verursachen. Jedes Akzeptieren glättet einen Teil der vielen Verzerrungen, welche die Fähigkeit, die ihr Urteil nennt, hervorruft.Die dritte Disziplin des Geistes ist eine Wiederholung der ersten, aber mit dem Blick nach außen zu den Mitlebewesen, die er trifft. In jedem Wesen existiert Vollkommenheit. Deshalb ist die Fähigkeit notwendig, jedes Gleichgewicht zu verstehen. Wenn du Geduld siehst, bist du dafür verantwortlich, in deinem geistigen Verständnis Ungeduld widerzuspiegeln, Geduld/Ungeduld. Wenn du Ungeduld siehst, ist es für deine geistige Erkenntnisanordnung 3 notwendig, ungeduldig/geduldig zu sein. Wir nutzen dies als ein einfaches Beispiel. Die meisten Konfigurationen des Geistes 4 haben viele Facetten, und die Erkenntnis von entweder den Polaritäten des eigenen Selbst oder dem, was ihr die Polaritäten anderer Selbste nennen würdet, kann und muss als feinstoffliche Arbeit verstanden werden.Der nächste Schritt ist das Annehmen dieser Anderen-Selbst-Polaritäten, was den zweiten Schritt widerspiegelt.Dies sind die ersten vier Schritte im Lernen geistiger Disziplin. Der fünfte Schritt beinhaltet, die geographischen und geometrischen Beziehungen und Verhältnisse des Geistes, des Geistes der Anderen 5, des Massengeistes und des unendlichen Geistes zu beobachten.Der zweite Bereich des Lern/Lehrens ist das Studium/Verständnis der Körperkomplexe. Es ist notwendig, dass du deinen Körper gut kennst. Es geht darum, den Geist dafür zu nutzen, zu untersuchen, wie die Empfindungen, die Neigungen, was ihr die Gefühle nennen würdet, verschiedene Teile des Körperkomplexes beeinflussen. Es wird nötig sein, die körperlichen Polaritäten sowohl zu verstehen als auch zu akzeptieren, und in einer chemisch/physischen Manifestation die Arbeit zu wiederholen, die du an deinem Geist durch Besinnung auf das Bewusstsein verrichtet hast.Der Körper ist ein Geschöpf der Schöpfung des Geistes. Er hat seine Neigungen. Die biologische Neigung muss zuerst vollständig verstanden sein, und dann der gegensätzlichen Neigung gestattet werden, vollen Ausdruck in Erkenntnis zu finden. Wiederum kann dann der Prozess der Annahme des Körpers als ein ausgeglichenes, sowie als polarisiertes, Individuum erreicht werden.Danach liegt die Aufgabe darin, diese Erkenntnis auf die Körper der anderen Selbste auszuweiten, die du treffen wirst. Das einfachste Beispiel dafür ist die Erkenntnis, dass jeder biologische Mann weiblich ist; jede biologische Frau ist männlich. Dies ist ein einfaches Beispiel. In jedoch fast jedem Fall, in dem ihr versucht, den Körper des Selbst oder des Anderen-Selbst zu verstehen, werdet ihr wieder feststellen, dass das feinste Wahrnehmungsvermögen nötig ist, um die beteiligten Polaritätskomplexe voll zu verstehen.Zu diesem Zeitpunkt würden wir vorschlagen, die Beschreibung bis zur nächsten Arbeitszeit zu schließen, damit wir dem dritten Bereich die Zeit widmen können, die seiner Wichtigkeit angemessen ist.Wir können eine Frage beantworten, wenn es eine kurze ist, bevor wir dieses Instrument verlassen.",
  "5.3": "Fragesteller: Geht es dem Instrument gut? Gibt es noch etwas Anderes, was das Wohlbefinden des Instruments erhöhen würde? Das ist alles. Ra: Ich bin Ra. Die Kerze sollte jede Sitzung ungefähr 10° im Uhrzeigersinn gedreht werden, um den Fluss der spiralförmigen Energie durch die Empfangsmechanismen des Wesens zu verbessern. Diese bestimmte Konfiguration ist ansonsten gut. Wir bitten aber darum, dass die beschriebenen und verwendeten Objekte mit geometrischer Sorgfalt zentriert und von Zeit zu Zeit überprüft werden. Auch, dass sie nicht der Raum/Zeit ausgesetzt werden sollten, in denen Arbeit nicht von Wichtigkeit ist.Ich bin Ra. Ich verlasse dieses Instrument in der Liebe und dem Licht des Einen Unendlichen Schöpfers. Geht fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Im Original: eine Antithese. ↩Im Original: physikalischen. ↩Im Original mental configurations of understanding. ↩Im Original configurations of mind. ↩Im Original the other mind (des anderen Geistes). ↩23. Januar 1981"
}