{
  "50.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "50.1": "Fragesteller: Könntest du mir bitte eine Einschätzung des momentanen Zustandes des Instruments geben? Ra: Ich bin Ra. Er ist so, wie wir beim letzten Mal gesagt haben.",
  "50.2": "Fragesteller: In der letzten Sitzung hast du die Aussage gemacht, dass Erfahrungen vom Wesen durch den Südpol angezogen werden. Könntest du dieses Konzept näher erläutern und uns eine Definition von dem geben, was du meinst? Ra: Ich bin Ra. Es benötigt einige Überlegung, um zur richtigen Perspektive zu gelangen, mit der der Sinn der obigen Information verstanden werden kann. Der südliche oder negative Pol ist ein Pol, der anzieht. Er zieht diese Dinge zu sich, die zu ihm magnetisiert sind. So ist es [auch] mit dem Geist/Körper/Seele-Komplex. Das Einströmen von Erfahrung stammt aus den Südpol-Einströmungen. Du magst dies als eine vereinfachte Aussage verstehen.Der einzige besondere Teil dieser Ordnungsmäßigkeit ist, dass der rote Strahl oder das begründende Energiezentrum, welches das unterste oder das Wurzel-Energiezentrum des physischen Körpers ist, die erste Gelegenheit haben wird, auf jegliche Erfahrung zu reagieren. Nur auf diese Weise kannst du einen physischen Ort des Südpols sehen, der mit dem Wurzel-Energiezentrum identifiziert wird. In jeder Facette des Geistes und Körpers wird der Wurzel oder dem Fundament die Gelegenheit gegeben als erstes tätig zu werden.Was ist diese Gelegenheit, außer zu überleben? Dies ist die Antwortmöglichkeit der Wurzel und kann für die grundlegenden Funktionen von Geist und Körper als charakteristisch angesehen werden. Du wirst diesen Instinkt als den stärksten vorfinden, und wenn dies einmal ausgeglichen ist, steht dem Suchenden vieles offen. Der Südpol beendet dann die Blockierung empirischer Daten, und höhere Energiezentren des Geistes und Körpers profitieren von der Gelegenheit, die Erfahrung zu nutzen, die von ihm angezogen wird.",
  "50.3": "Fragesteller: Warum sagst du, dass die Erfahrung vom Wesen angezogen wird? Ra: Ich bin Ra. Wir sagen dies aufgrund unseres Verständnisses, dass dies die Natur des Phänomens des erfahrungsbezogenen Katalyst und seines Eintritts in die Bewusstheit des Geist/Körper/Seele-Komplexes ist.",
  "50.4": "Fragesteller: Könntest du ein Beispiel geben, wie ein Wesen die Bedingungen einrichtet, um einen bestimmten erfahrungsbezogenen Katalysten anzuziehen, und wie dieser Katalyst dann zur Verfügung gestellt oder gelehrt wird? Ra: Ich bin Ra. Solch ein Beispiel kann gegeben werden.",
  "50.5": "Fragesteller: Würdest du es uns geben? Ra: Ich bin Ra. Wir pausierten, um das Bewusstsein dieses Instruments für eine Genehmigung zu durchsuchen, seinen erfahrungsbezogenen Katalyst als ein Beispiel zu nehmen. Wir können fortfahren.Dies ist ein Beispiel, und Ableitungen auf andere Wesen, die sich des Prozesses der Evolution bewusst sind, können vorgenommen werden. Dieses Wesen wählte die Mittel vor der Inkarnation aus, mit denen die Wahrscheinlichkeit, Katalyst zu erhalten, sehr hoch war. Dieses Wesen wünschte sich den Prozess des Ausdrückens von Liebe und Licht, ohne dafür irgendeine Gegenleistung zu erwarten. Dieses Instrument programmierte auch, sich zu bemühen, spirituelle Arbeit auszuführen und sich im Verrichten dieser Arbeit an der Gemeinschaft zu erfreuen.Vor der Inkarnation wurden Vereinbarungen gemacht; die erste mit den sogenannten Eltern und Geschwistern dieses Wesens. Dies stellte den erfahrungsbezogenen Katalyst für die Situation des Anbietens von Ausstrahlung des Seins ohne Erwartung einer Gegenleistung zur Verfügung. Das zweite Programm beinhaltete Vereinbarungen mit mehreren Wesen. Diese Vereinbarungen stellten, in eurem Zeit/Raum- und Raum/Zeit-Kontinuum, Gelegenheiten für erfahrungsbezogenen Katalyst der Arbeit und Kameradschaft zur Verfügung und werden dies weiter tun.Es gibt Ereignisse, die nur insofern Teil eines Programmes für dieses Wesen waren, als dass sie die Möglichkeits-/Wahrscheinlichkeits-Wirbel waren, die mit eurer gesellschaftlichen Kultur zu tun haben. Diese Ereignisse beinhalten die Natur des Lebens oder den Lebensstandard, die Art von Beziehungen, die in eurem gesetzlichen Rahmen eingegangen werden, und das soziale Klima während der Inkarnation. Die Inkarnation wurde als eine verstanden, die zur Ernte stattfinden würde.Diese Gegebenheiten, sagen wir, treffen auf Millionen eurer Menschen zu, auf jene, die sich der Evolution bewusst sind und ganz extrem wünschen, das Herz der Liebe und die Ausstrahlung, die Erkenntnis gibt, zu erreichen. Egal, welche Lektionen programmiert wurden, sie haben mit Anderen-Selbsten zu tun, nicht mit Ereignissen. Sie haben mit Geben zu tun, nicht mit Bekommen, denn die Lektionen der Liebe sind von dieser Natur, sowohl für positiv als auch für negativ. Jene, die negativ erntereif sind, wird man im Moment bei der Bemühung finden, ihre Liebe des Selbst zu teilen.Es gibt jene, deren Lektionen zufälliger sind, aufgrund ihrer gegenwärtigen Unfähigkeit, die Natur und den Mechanismus der Evolution von Geist, Körper und Seele zu verstehen. Von diesen können wir sagen, dass der Prozess von jenen überwacht wird, die ihre wachsame Erwartung von Dienst zu sein niemals einstellen. Es gibt kein Wesen ohne Hilfe, entweder durch Selbst-Bewusstheit der Einheit der Schöpfung oder durch Wächter des Selbst, die den weniger komplexen Geist/Körper/Seele-Komplex vor permanenter Trennung von der Einheit beschützen, während die Lektionen eurer Dichte weitergehen.",
  "50.6": "Fragesteller: Könntest du ein Beispiel geben für das Teilen der Liebe des Selbst der negativen Polarisierung? Es erscheint mir so, als ob das der negativen Polarisierung schaden würde. Könntest du dieses Konzept näher erläutern? Ra: Ich bin Ra. Wir können keine Beispiele von bekannten Wesen verwenden, aufgrund der Übertretung, die dies verursachen würde. Deswegen müssen wir allgemein bleiben.Das negativ orientierte Wesen wird eines sein, das empfindet, dass es Kraft gefunden hat, die seiner Existenz Bedeutung verleiht, exakt so, wie es die positive Polarisierung empfindet. Dieses negative Wesen wird danach streben, diese Erkenntnisse Anderen-Selbsten anzubieten, typischerweise durch den Aufbau der Elite, der Anhängerschaft und das Lehren der Notwendigkeit und der Richtigkeit der Versklavung von Anderen-Selbsten zu ihrem eigenen Wohl. Diese Anderen-Selbste werden so verstanden, dass sie vom Selbst abhängig sind und die Lenkung und die Weisheit des Selbst benötigen.",
  "50.7": "Fragesteller: Danke dir. Könntest du näher auf das folgende Konzept eingehen: Dass es für ein Wesen während der Inkarnation im Physischen, wie wir es nennen, nötig ist, sich zu polarisieren oder richtig mit anderen Wesen zu interagieren, und warum dies nicht zwischen den Inkarnationen möglich ist, wenn es sich darüber bewusst ist, was es tun möchte; warum muss es dennoch in eine Inkarnation kommen und die Erinnerung verlieren, die bewusste Erinnerung an das, was es tun möchte, und dann auf eine Weise handeln, von der es hofft, so zu handeln? Könntest du darauf bitte eingehen? Ra: Ich bin Ra. Lass uns das Beispiel des Mannes geben, der alle Pokerhände sieht. Er kennt dadurch das Spiel. Es ist nur ein Kinderspiel, so zu spielen, denn es gibt kein Risiko. Die anderen Hände sind bekannt. Die Möglichkeiten sind bekannt und die Hand wird richtig gespielt werden, aber ohne Interesse.In Zeit/Raum und in der Dichte der Echtfarbe Grün sind alle Hände für das Auge sichtbar. Die Gedanken, die Gefühle, die Probleme – all dies kann gesehen werden. Es gibt keine Täuschung und kein Verlangen nach Täuschung. Auf diese Weise kann viel in Harmonie erreicht werden, aber die Geist/Körper/Seele gewinnt aus dieser Interaktion wenig an Polarität.Lasst uns diese Metapher noch einmal betrachten und sie zum längsten Pokerspiel multiplizieren, das du dir vorstellen kannst: einer Lebenszeit. Die Karten sind Liebe, Abneigung, Einschränkung, Traurigkeit, Freude, etc. Sie werden ausgeteilt und wieder ausgeteilt und wieder ausgeteilt, immer weiter. Du kannst in dieser Inkarnation beginnen – und wir betonen beginnen – deine Karten zu kennen. Du magst damit beginnen, Liebe in dir zu finden. Du magst damit beginnen, deine Freude, deine Einschränkungen, etc. ins Gleichgewicht zu bringen. Dein einziger Hinweis auf die Karten der Anderen-Selbste ist jedoch der Blick in die Augen.Du kannst dich nicht an deine Hand, an ihre Hände, vielleicht nicht einmal an die Regeln des Spiels erinnern. Dieses Spiel kann nur von jenen gewonnen werden, die ihre Karten im zerschmelzenden Einfluss der Liebe verlieren; kann nur von jenen gewonnen werden, die ihre Freuden, ihre Einschränkungen, ihr Alles mit der Bildseite nach oben auf den Tisch legen und innerlich sagen: „Ihr, all ihr Spieler, jedes Andere-Selbst, was auch immer deine Hand, ich liebe dich.“Das ist das Spiel: zu wissen, zu akzeptieren, zu vergeben, auszugleichen und das Selbst in Liebe zu öffnen. Dies kann nicht ohne das Vergessen getan werden, denn es hätte kein Gewicht im Leben der Geist/Körper/Seele-Seiendheit-Totalität.",
  "50.8": "Fragesteller: Danke dir. Wie erlaubt es die Fähigkeit, visuelle Bilder im Geist halten zu können, einem Fortgeschrittenen, sich im Bewusstsein ohne äußere Handlung zu polarisieren? Ra: Ich bin Ra. Dies ist keine einfache Frage, denn der Fortgeschrittene ist jemand, der über den grünen Strahl, der Eintritt in Erntereife signalisiert, hinausgehen wird. Der Fortgeschrittene wird sich nicht einfach intelligente Energie als Hilfsmittel der Vorbereitung auf die Ernte zunutze machen, sondern sowohl intelligente Energie als auch intelligente Unendlichkeit mit dem Ziel anzapfen, planetare Erntefähigkeit und Bewusstsein zu verwandeln.Die Mittel dieser Arbeit liegen im Inneren. Der Schlüssel ist erstens, Stille, und zweitens, Konzentration des Denkens. Eine Visualisierung, die stetig vor dem inneren Auge für mehrere eurer Minuten, in eurer Zeitmessung, gehalten werden kann, zeigt die Steigerung des Fortgeschrittenen in der Konzentration des Denkens an. Diese Konzentration des Denkens kann dann vom positiven Fortgeschrittenen genutzt werden, um in Gruppen-Visualisierungsritualen an der Erhöhung der positiven Energie zu arbeiten, von negativen Fortgeschrittenen für die Steigerung in persönlicher Macht.",
  "50.9": "Fragesteller: Kannst du mir sagen, wie der Fortgeschrittene dann, nachdem er das Bild für mehrere Minuten halten kann, was er dann tut, um das planetare Bewusstsein zu beeinflussen oder positive Polarität zu erhöhen? Ich verstehe das nicht ganz. Ra: Ich bin Ra. Wenn der positive Fortgeschrittene intelligente Unendlichkeit im Inneren berührt, ist dies die stärkste aller Verbindungen, denn es ist die Verbindung des ganzen Geist/Körper/Seele-Komplex-Mikrokosmos mit dem Makrokosmos. Diese Verbindung ermöglicht der, sagen wir, grüner Strahl-Echtfarbe in Zeit/Raum, sich in eurem Zeit/Raum 1 zu manifestieren. In grünem Strahl sind Gedanken Wesen. In eurer Illusion ist das normalerweise nicht so.Die Fortgeschrittenen werden dann lebendige Kanäle für Liebe und Licht und können diese Ausstrahlung direkt in das planetare Netz der Energie-Nexus kanalisieren. Das Ritual wird immer mit der Erdung dieser Energie in Lobpreis und Danksagung und dem Loslassen dieser Energie in das planetare Ganze hinein enden.",
  "50.10": "Fragesteller: Ich weiß von Menschen, die letztens in Meditation geschult wurden, und die nach einer sehr kurzen Zeit der intensiven Meditation, ein paar Tage oder so, in der Lage waren den Fernwirkungs-Effekt auf Metall anzuwenden, indem sie es verbogen. Mein Verständnis ist, dass sie dabei einen pyramidenförmigen Draht auf ihrem Kopf tragen. Ich war zu einer dieser Meditationssitzungen vor einigen Jahren eingeladen, aber ich konnte nicht hingehen. Könntest du diesen Vorgang kommentieren und ob sie irgendetwas von Wert erreichen oder nicht? Ra: Ich bin Ra. Nein. Bitte stelle eine weitere volle Frage in dieser Sitzung.",
  "50.11": "Fragesteller: Könntest du mir mehr Informationen über die Energiefelder des Körpers in Bezug auf die rechte und linke Gehirnhälfte geben, und ob dies, was die Fokussierung von Energie angeht, irgendwie mit der Pyramidenform zusammenhängt? Ich bin etwas ratlos darüber, wie ich den Einstieg in diese Linie von Fragen finden soll, deshalb stelle ich diese Frage. Ra: Ich bin Ra. Auch wir stehen dieser Linie von Fragen ratlos gegenüber. Wir können sagen, dass die Pyramidenform nur eine [von vielen] ist, die die Einströmungen von Energie für die Verwendung durch Wesen fokussiert, die sich dieser Einströmungen bewusstwerden können. Weiter können wir sagen, dass die Form eures physischen Gehirns nicht bedeutend ist als Form für die Konzentration von Energie-Einströmungen. Bitte erfrage die Informationen, die du suchst, genauer, wenn du magst.",
  "50.12": "Fragesteller: Jeder von uns fühlt, in Meditation, Energie auf dem Kopf an verschiedenen Stellen. Könntest du mir erklären, was das ist und was es bedeutet und was die verschiedenen Stellen, die wir spüren, bedeuten? Ra: Ich bin Ra. Die Pyramide zu vergessen, wird dir von Hilfe sein im Studium dieser Erfahrungen. Die Einströmungen der Energie werden von den Energiezentren gefühlt, die Aktivierung benötigen und dafür vorbereitet sind. Deshalb bekommen jene, die Stimulation auf der Ebene des violetten Strahls spüren, genau das. Jene, die sie in der Stirn zwischen den Augenbrauen spüren, erfahren [den] Indigo-Strahl, und so weiter. Jene, die Kribbeln und visuelle Bilder verspüren, haben eine Blockade in dem Energiezentrum, das aktiviert wird, und deshalb breitet der elektrische Körper diese Energie aus und ihr Effekt wird zerstreut.Jene, die nicht wirklich ernsthaft um diese Energie bitten, mögen sie dennoch spüren, wenn diese Wesen nicht gut in psychischer Abwehr geschult sind. Jene, die diese Empfindungen und Aktivierungen und Veränderung selbst auf der unterbewussten Ebene nicht erfahren möchten, werden aufgrund ihrer Fähigkeiten der Verteidigung und Panzerung gegen Veränderung nichts [dergleichen] erleben.",
  "50.13": "Fragesteller: Im Moment bekomme ich zwei Empfindungen gleichzeitig. Ist es normal zwei auf einmal zu bekommen? Ra: Ich bin Ra. Das Normalste für den Fortgeschrittenen ist das Folgende: die Indigo-Stimulation, die dieses große Gateway aktiviert, zu Heilung, magischer Arbeit, andächtiger Aufmerksamkeit und Ausstrahlung des Seins; und die Stimulation des violetten Strahls, der das spirituelle Geben und Nehmen vom und zum Schöpfer ist, von Schöpfer zu Schöpfer.Dies ist eine wünschenswerte Konfiguration.Gibt es eine kurze Frage, bevor wir dieses Instrument verlassen?",
  "50.14": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Ihr seid gewissenhaft, und eure Anordnungen sind sorgfältig. Es wäre gut, darauf zu achten, dass der Nacken dieses Instruments vorsichtig auf seiner Unterstützung platziert wird.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Es ist möglich, dass Ra zu sagen beabsichtigte: „Diese Verbindung ermöglicht der, sagen wir, grüner Strahl-Echtfarbe in Zeit/Raum, sich in eurer Raum/Zeit zu manifestieren.“, aber dies wurde nie als ein Fehler korrigiert und ist daher offen für Spekulation. ↩6. Mai 1981"
}