{
  "51.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "51.1": "Fragesteller: Wie wir diese Sitzung, Buch III von The Law of One, beginnen, gibt es ein paar Fragen; eine von anhaltender Bedeutung und eine, die ich für etwas vergänglich halte und von der ich das Gefühl habe, dass ich sie aufgrund von Gesprächen mit anderen stellen muss.Die erste Frage klärt lediglich einige letzte Punkte über Ernte für unseren Freund [Name] auf. Ich habe mich gefragt, ob es eine Aufsicht über die Ernte gibt und wenn ja, warum diese Aufsicht nötig ist und wie sie funktioniert, da ja die Erntefähigkeit eines Wesens der violette Strahl ist? Müssen Wesen die Ernte überwachen oder ist sie automatisch? Könntest du dies beantworten, bitte? Ra: Ich bin Ra. In Zeiten der Ernte gibt es immer Erntearbeiter. Die Frucht ist so geformt, wie sie sein wird, aber etwas Aufsicht ist nötig, um sicherzustellen, dass dieses Geschenk so platziert wird, wie es sein sollte, ohne Beule oder Fleck.Es gibt jene aus drei Ebenen, die über die Ernte wachen.Die erste Ebene ist planetarisch und das, was als engelhaft bezeichnet werden kann. Diese Art von Wächter beinhaltet die Geist/Körper/Seele-Komplex-Totalität oder das höhere Selbst eines Wesens und jene Wesen der inneren Ebenen, die an dieses Wesen durch seine innere Suche angezogen wurden.Die zweite Klasse jener, die diesen Prozess bewachen, sind jene des Bündnisses, die die Ehre/Pflicht haben, in den kleinen Plätzen an der Kante der Stufen von Licht/Liebe zu stehen, so dass jene Wesen, egal wie verwirrt oder unfähig sie sind, in Kontakt mit ihrem höheren Selbst zu treten, aus keinem anderen Grund in ihrer Ernte stolpern und abfallen, außer der Stärke des Lichts. Diese Bündnis-Wesen fangen jene auf, die stolpern, und berichtigen sie, so dass sie ihren Weg ins Licht fortsetzen können.Die dritte Gruppe, die diesen Prozess überblickt, ist die Gruppe, die ihr die Wächter nennt. Diese Gruppe ist aus der Oktave über eurer eigenen und dient auf diese Weise als Lichtbringer. Diese Wächter stellen die präzisen Emissionen von Licht/Liebe in überaus anspruchsvollen Verbreitungen von Differenzierungen zur Verfügung, so dass die präzise Licht/Liebe-Schwingung jedes Wesens ermittelt werden kann.Deswegen ist die Ernte insofern automatisch, als dass jene, die geerntet werden, entsprechend dem reagieren werden, was während der Ernte unveränderbar ist. Das ist die Ausstrahlung des violetten Strahls. Diese Helfer sind jedoch anwesend, um eine ordnungsgemäße Ernte sicherzustellen, damit jedes Wesen die vollste Gelegenheit haben kann, seine Selbstheit des violetten Strahls auszudrücken.",
  "51.2": "Fragesteller: Danke dir. Diese nächste Frage halte ich für eine vergängliche Art Frage; sie wurde mir jedoch von jemandem gestellt, mit dem ich kommuniziert habe, [und] der intensiv in den UFO-Teil des Phänomens involviert war. Falls du sie für zu vergänglich oder unwichtig hältst, dann werden wir sie überspringen, aber ich wurde gefragt, wie es für das Raumschiff der, sagen wir, vierten Dichte möglich ist, hierher zu kommen, da es so scheint, dass wenn man sich der Lichtgeschwindigkeit annähert, Masse Unendlichkeit erreicht. Wir haben über die Erhöhung spiritueller Masse gesprochen, und es war einfach eine Frage dazu, wie dieser Übergang von sehr entfernten Planeten in einem Raumschiff gemacht wird, und meine Frage wäre, warum ein Schiff überhaupt nötig wäre? Dies ist keine wichtige Frage. Ra: Ich bin Ra. Du hast mehrere Fragen gestellt. Wir werden eine nach der anderen beantworten.Erstens, wir stimmen zu, dass dieses Material vergänglich ist.Zweitens, jene, die zum größten Teil von entfernten Punkten kommen, wie ihr sie nennt, benötigen keine Raumschiffe, wie ihr sie kennt. Die Frage selbst erfordert Verständnis, welches ihr nicht besitzt. Wir wollen versuchen auszudrücken, was ausgedrückt werden kann.Erstens, es gibt einige wenige dritte Dichte-Wesen, die gelernt haben, wie man Schiffe nutzt, um zwischen Sternensystemen zu reisen, während sie die Begrenzungen erfahren, die ihr jetzt versteht. Allerdings haben solche Wesen gelernt, Wasserstoff auf eine andere Art als euer jetziges Verständnis zu nutzen. Diese Wesen benötigen immer noch recht lange Zeitläufe, wie ihr es messt, um sich umher zu bewegen. Diese Wesen sind jedoch in der Lage, Unterkühlung zu nutzen, um die Prozesse des physischen und mentalen Komplexes zu verlangsamen und so der Dauer des Fluges zu widerstehen. Solche wie diejenigen, die von Sirius sind, sind aus dieser Art.Es gibt zwei andere Arten.Eine ist die Art, die, von vierter, fünfter oder sechster Dichte in eure eigene Galaxie kommend, Zugang zu einer Art Energiesystem hat, das die Lichtgeschwindigkeit als Schleuder nutzt und auf diese Weise dort ankommt, wo sie möchte, ohne irgendeinen, in eurer Sicht, wahrnehmbaren Zeitverlust.Die andere Art von Erfahrung ist die der vierten, fünften und sechsten Dichtestufen von anderen Galaxien und einiger innerhalb eurer eigenen Galaxie gelegenen, die die nötigen Disziplinen der Persönlichkeit gelernt haben, um das Universum als ein Wesen zu sehen, und deshalb in der Lage sind, von Ort zu Ort durch Gedanke allein fortzuschreiten, und das nötige Raumschiff, wenn du so willst, materialisieren, um den Lichtkörper des Wesens zu umschließen.",
  "51.3": "Fragesteller: Ich nehme an, dass die letzte Art die Art ist, die wir mit den meisten unserer Landungen von der Orion-Gruppe erleben. Ist das richtig? Ra: Ich bin Ra. Die Orion-Gruppe ist gemischt zwischen den vorletzten und letzten Gruppen.",
  "51.4": "Fragesteller: Warum ist ein Vehikel für diesen Übergang notwendig? Als du, als Ra, damals nach Ägypten gingst, hast du ein glockenförmiges Raumschiff verwendet, aber du hast dies durch Gedankenkraft getan. Kannst du mir erklären, warum du ein Fahrzeug verwendet hast, anstatt nur den Körper zu materialisieren? Ra: Ich bin Ra. Das Fahrzeug oder Raumschiff ist die Gedankenform, auf welcher unsere Konzentration als Motivator arbeiten kann. Wir würden uns nicht dazu entschließen, unsere Geist/Körper/Seele-Komplexe als Fokus für eine solche Arbeit wählen.",
  "51.5": "Fragesteller: Danke dir. Ich würde gern eine Aussage machen. Ich bin mir sicher, dass ich damit etwas danebenliege. Es ist eine für mich sehr schwierig zu stellende Frage, weil ich wirklich nicht weiß, wovon ich rede. Aber es scheint mir so, und du kannst mir sagen, ab wo ich mit dieser Aussage falsch liege, dass wir sieben Körper haben, von denen jeder mit einer der sieben Farben des Spektrums in Verbindung steht, und dass [die] Energie, die diese sieben Körper erschafft, eine universelle Art von Energie ist, die in unsere planetare Umgebung strömt und durch sieben Energiezentren, die wir Chakren genannt haben, hereinkommt, um diese Körper zu entwickeln und zu perfektionieren.Und dies ist … Jeder dieser Körper ist irgendwie mit der geistigen Konfiguration, die wir haben, verbunden, und die Perfektion jedes dieser Körper und das totale Einströmen, könnte man sagen, dieser Energie ist eine Funktion dieser geistigen Konfiguration, und durch diese geistige Konfiguration kann es sein, dass wir die Einströmungen von Energie, die jeden dieser sieben Körper erschaffen, zu einem gewissen Grad blockieren. Könntest du kommentieren, wo ich falsch liege, und das korrigieren, was ich gesagt habe? Ra: Ich bin Ra. Deine Aussage ist im Wesentlichen richtig. Den Begriff „geistige Konfiguration“ zu verwenden, ist eine Übervereinfachung der Methoden der Blockierung der Einströmung, die in eure Dichte geschieht. Der Geist-Komplex hat eine Beziehung zu den Seele- und Körper-Komplexen, die nicht fixiert ist. Deshalb können Blockaden zwischen Seele und Geist oder Körper und Geist auf vielen verschiedenen Ebenen geschehen. Wir wiederholen, dass jedes Energiezentrum einfachheitshalber gesagt sieben Unterfarben hat. Spirituelle/geistige Blockaden kombiniert mit geistig-/körperlichen Blockaden können deshalb jedes der Energiezentren auf mehrere, unterschiedliche Arten beeinflussen. Auf diese Weise kannst du die subtile Natur des ausgleichenden und evolutionären Prozesses sehen.",
  "51.6": "Fragesteller: Ich bin mir unsicher, ob dies eine Linie des Erfragens, die furchtbar sein wird, ergeben wird oder nicht; ich werde diese Frage jedoch stellen, da es mir schien, dass es hier möglicherweise eine Verbindung gibt.Auf der Rückseite des Buches, Secrets of The Great Pyramid, gibt es verschiedene Reproduktionen von ägyptischen Zeichnungen oder Arbeiten, wobei einige Vögel zeigen, die über horizontalen Wesen fliegen. Könntest du mir sagen, was das ist und ob es irgendeine Beziehung zu Ra hat? Ra: Ich bin Ra. Diese Zeichnungen, von denen du sprichst, sind einige von vielen, die die Lehre unserer Wahrnehmung des Todes als das Gateway zu weiterer Erfahrung verzerren. Die Verzerrungen betreffen die Betrachtungen einer bestimmten Natur in Bezug auf die Prozesse des sogenannten „toten“ Geist/Körper/Seele-Komplexes. Dies kann in eurer Philosophie, der Verzerrung des Gnostizismus, folgendermaßen bezeichnet werden: der Glaube, dass man Wissen und eine geeignete Position durch Mittel der sorgfältig wahrgenommenen und akzentuierten Bewegungen, Konzepte und Symbole erreichen kann.Tatsächlich ist der Prozess des physischen Todes so, wie wir zuvor beschrieben haben: einer, in dem Hilfe zur Verfügung steht; und das einzige Bedürfnis beim Tod ist das Loslassen des Wesens aus seinem Körper durch diejenigen, die um das Wesen herum sind, und das Preisen dieses Vorgangs durch jene, die trauern. Durch diese Mittel kann dem Geist/Körper/Seele-Komplex, der physischen Tod erlebt hat, geholfen werden, [und] nicht durch die verschiedenen Wahrnehmungen von sorgfältigen und wiederholten Ritualen.",
  "51.7": "Fragesteller: Du sprachst ein früheres Mal von Rotationsgeschwindigkeiten der Energiezentren. Liege ich richtig mit der Annahme, dass sie eine Funktion der Blockade des Energiezentrums sind, und je weniger blockiert es ist, desto höher ist die Rotationsgeschwindigkeit, was dann auf größere Energieeinströmung hindeutet? Ra: Ich bin Ra. Dies ist teilweise korrekt. In den ersten drei Energiezentren wird eine volle Freigabe dieser Energie Rotationsgeschwindigkeiten erzeugen. Wenn das Wesen jedoch die höheren Energiezentren entwickelt, werden diese Zentren dann beginnen, ihre Natur auszudrücken, indem sie kristallene Strukturen bilden. Dies ist die höhere oder stärker ausgeglichene Form der Aktivierung von Energiezentren, wenn die Raum/Zeit-Natur dieser Energie zur Zeit/Raum-Natur der Regelmäßigkeit und des Ausgleichs umgewandelt wird.",
  "51.8": "Fragesteller: Was meinst du mit kristallenen Strukturen? Ra: Ich bin Ra. Von jedem der Energiezentren des physischen Komplexes mag gesehen werden, dass es eine charakteristische kristalline Struktur im weiterentwickelten Wesen hat. Jede wird etwas anders sein, genauso wie in eurer Welt keine zwei Schneeflocken die gleichen sind. Jede ist jedoch regelmäßig.Das rote Energiezentrum ist oft in der Form des Speichenrads.Das orange Zentrum in der Blütenform, die drei Blütenblätter enthält.Das gelbe Zentrum ist wieder in einer runden Form, mit vielen Facetten, wie ein Stern.Das grüne Energiezentrum, manchmal die Lotus-Form genannt; die Zahl der Punkte der kristallinen Struktur hängt ab von der Stärke dieses Zentrums.Das blaue Energiezentrum, fähig, vielleicht ein Hundert Facetten zu haben, und fähig zu großer leuchtender Brillanz.Das Indigo-Zentrum ein leiseres Zentrum, das die einfache dreieckige oder dreiblättrige Form in Vielen hat, auch wenn Fortgeschrittene, die die niedrigeren Energien ausgeglichen haben, Formen mit mehr Facetten erschaffen können.Das violette Energiezentrum ist das am wenigsten veränderliche und wird manchmal in eurer Philosophie als tausend-blättrig beschrieben, da es die Summe der Geist/Körper/Seele-Komplex-Verzerrungs-Totalität ist.",
  "51.9": "Fragesteller: Gerade jetzt fühle ich etwas am Indigo-Zentrum. Falls dieses Zentrum total aktiviert und überhaupt nicht blockiert wäre, würde ich dann dort nichts fühlen? Ra: Ich bin Ra. Diese Frage, wenn beantwortet, würde das Gesetz der Verwirrung übertreten.",
  "51.10": "Fragesteller: Sofort nach dem Tod des physischen Körpers …, du hast gesagt, dass der, ich glaube, es stimmt, wenn ich sage, [der] primär aktivierte Körper ist der Indigo[-Körper], und du sagtest, dass er der Form-Geber ist. Warum ist dies so? Kannst du das beantworten? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeitssitzung sein.Der Indigo-Körper kann als ein Gegenstück der intelligenten Energie gesehen werden. Er ist, in Mikrokosmos, der Logos. Die intelligente Energie der Geist/Körper/Seele-Komplex-Totalität zieht ihre Existenz aus intelligenter Unendlichkeit oder dem Schöpfer. Von diesem Schöpfer ist zu verstehen, sowohl in Makrokosmos als auch in Mikrokosmos, dass er, wie wir gesagt haben, zwei Naturen hat: die nicht-potenzierte Unendlichkeit, die intelligent ist; dies ist alles, was es gibt. 1Freier Wille hat, sowohl den Schöpfer von uns allen als auch unsere Selbste als Mit-Schöpfer, mit intelligenter Unendlichkeit potenziert, die Willen hat. Aus diesem Willen kann der Indigo- oder formgebende Körper schöpfen und seine Weisheit nutzen, um dann die angemessenen Orte und Arten von Erfahrung zu wählen, die dieser Mit-Schöpfer oder Sub-Sub-Logos, den ihr so achtlos eine Person nennt, annehmen wird.Ich bin Ra. Dies ist die Zeit für jegliche kurze Fragen.",
  "51.11": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Ihr seid gewissenhaft. Ich verlasse euch nun, meine Brüder, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Ra sagt, dass dieser Schöpfer „sowohl in Makrokosmos als auch in Mikrokosmos, […] zwei Naturen hat“, was darauf hindeutet, dass eine Auflistung von zwei Punkten (möglicherweise dem potenziellen und kinetischen Aspekt von Intelligenter Unendlichkeit) folgen wird. Es ist jedoch unklar, ob der zweite Absatz der zweite Punkt in dieser Liste ist. ↩13. Mai 1981"
}