{
  "52.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "52.1": "Fragesteller: In der vorherigen Sitzung hast du gesagt: „Die andere Art von Erfahrung ist die der vierten, fünften und sechsten Dichtestufen von anderen Galaxien und einiger innerhalb eurer eigenen Galaxie gelegenen, die die nötigen Disziplinen der Persönlichkeit gelernt haben, um das Universum als ein Wesen zu sehen, und deshalb in der Lage sind, von Ort zu Ort durch Gedanke allein fortzuschreiten, und das nötige Raumschiff, wenn du so willst, materialisieren, um den Lichtkörper des Wesens zu umschließen.“Ich würde dich gerne fragen, wenn du „der vierten, fünften und sechsten Dichtestufen von anderen Galaxien und einiger innerhalb eurer eigenen Galaxie gelegenen“ sagst, ob du damit sagst, dass in anderen Galaxien mehr Wesen die Fähigkeiten der Persönlichkeit für diese Art von, wie soll ich sagen, Reise entwickelt haben als in dieser Galaxie? (Ich verwende den Begriff Galaxie in Bezug auf die linsenförmige Form von 250 Milliarden Sternen.) Ra: Ich bin Ra. Wir haben wieder einmal eine Bedeutung für diesen Begriff, Galaxie, verwendet, der derzeit nicht in eurem Vokabular liegt, falls ihr es so nennen mögt. Wir bezogen uns auf euer Sternsystem.Es ist inkorrekt, anzunehmen, dass andere Sternsysteme mehr in der Lage wären, die Dimensionen zu manipulieren als euer eigenes. Es ist nur so, dass es viele Systeme neben eurem eigenen gibt.",
  "52.2": "Fragesteller: Danke dir. Ich denke, dass ich hier möglicherweise an einem wichtigen Punkt bin, weil es mir so erscheint, dass die Disziplin der Persönlichkeit die großartige Arbeit in der Evolution ist, und es scheint, dass wir zwei Arten der Fortbewegung im Universum haben: eine, die von den Disziplinen der Persönlichkeit abstammt, und die andere, die aus dem kommt, was du den Schleuder-Effekt nennst. Die Geschwindigkeiten unterhalb der des Lichts werde ich nicht einmal ansprechen, da ich das für nicht allzu wichtig halte. Und ich betrachte dieses Material nur als wichtig in Bezug auf die Tatsache, dass wir die Disziplin der Persönlichkeit untersuchen.Hat die Verwendung des Schleuder-Effekts für Reisen …, ist das etwas, das man eine Art intellektuelle oder linke-Gehirnhälfte-Beteiligung von Erkenntnis nennen könnte, anstatt der einer rechten Gehirnhälfte? Ra: Ich bin Ra. Deine Wahrnehmung zu diesem Punkt geht weit. Du durchdringst die äußeren Lehren. Wir bevorzugen es, die Begrifflichkeit des rechten und linken Gehirns, aufgrund der Ungenauigkeiten dieser Begrifflichkeit, nicht zu verwenden. Einige Funktionen wiederholen sich oder sind überflüssig in beiden Lappen, und darüber hinaus sind die Funktionen des rechten und linken bei einigen Wesen vertauscht. Der Kern deiner Frage ist jedoch eine Betrachtung wert.Die Technologie, von der ihr als ein Sozialkomplex zur Zeit so fasziniert seid, ist nur die Geburt der Manipulation der intelligenten Energie des Sub-Logos, die sich, wenn viel weiter getragen, in Technologie entwickeln kann, die in der Lage ist, die Schwerkrafteffekte zu nutzen, von denen wir gesprochen haben. Wir merken an, dass dieser Begriff nicht genau ist, es aber keinen genaueren Begriff gibt.Die Verwendung von Technologie, um das zu manipulieren, was außerhalb des Selbst ist, ist viel, viel weniger von Hilfe für die persönliche Entwicklung als die Disziplinen des Geist/Körper/Seele-Komplexes, die zu umfänglichem Wissen des Selbst im Mikrokosmos und Makrokosmos führen.Für das disziplinierte Wesen sind alle Dinge offen und frei. Die Disziplin, die die Universen öffnet, öffnet auch die Tore zu Evolution. Der Unterschied ist der des Wählens zwischen, entweder zu einem Platz zu trampen, an dem Schönheit gesehen werden kann, oder Schritt für Schritt zu gehen, unabhängig und frei in dieser Unabhängigkeit, um die Stärke zu gehen und die Gelegenheit für das Gewahr-Werden von Schönheit zu preisen.Der Tramper, stattdessen, ist abgelenkt durch Unterhaltung und den Tücken der Straße und ist, da abhängig von den Launen anderer, in Sorge, pünktlich zum Termin zu kommen. Der Tramper sieht die gleiche Schönheit, aber hat sich nicht selbst für die Etablierung der Erfahrung in den Wurzeln des Geistes vorbereitet.",
  "52.3": "Fragesteller: Ich möchte diese Frage stellen, um die geistigen Disziplinen zu verstehen und wie sie sich entwickeln. Verwenden alle sozialen Erinnerungskomplexe der positiven oder zu Dienst an Anderen orientierten vierten, fünften und sechsten Dichte sowohl den Schleuder-Art- als auch die Persönlichkeitsdisziplin-Art von Effekt für Reisen, oder nutzen sie nur eine? Ra: Ich bin Ra. Der positiv orientierte soziale Erinnerungskomplex wird versuchen, die Disziplinen von Geist, Körper und Seele zu lernen. Es gibt jedoch einige, die, da sie die Technologie zu ihrer Verfügung haben, um intelligente Energiekräfte zu verwenden, die Reisen zu ermöglichen, diese nutzen, während sie die angemesseneren Disziplinen lernen.",
  "52.4": "Fragesteller: Dann nehme ich an, dass unter den positiv orientierten sozialen Erinnerungskomplexen ein viel höherer Prozentanteil die Persönlichkeitsdisziplinen für dieses Reisen nutzt. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig. Wenn positive fünfte Dichte sich in die sechste Dichte bewegt, gibt es nahezu keine Wesen mehr, die äußere Technologie für Reisen oder Kommunikation nutzen.",
  "52.5": "Fragesteller: Könntest du mir die gleiche Information über die negativ orientierten sozialen Erinnerungskomplexe geben, in Bezug auf die Anteile, wie sie den Schleuder- oder anderen Effekt (Persönlichkeit) nutzen? Ra: Die vierte Dichte negativ verwendet den Schleuder-/gravitätisches Licht-Effekt, wobei vielleicht 80% ihrer Mitgliedschaft nicht in der Lage ist, die Disziplinen zu meistern, die für alternative Reisemethoden notwendig sind. In fünfter Dichte negativ gewinnen ungefähr 50% an einem Punkt die nötige Disziplin, um Denken für das Bewerkstelligen von Reisen zu verwenden. Wenn sich die sechste Dichte annähert, wird die negative Orientierung in Verwirrung geworfen und wenig Reisen wird versucht. Das Reisen, das getan wird, ist vielleicht zu 73% aus Licht/Gedanke.",
  "52.6": "Fragesteller: Gibt es dann irgendeinen Unterschied, sagen wir, nahe dem Ende von fünfter Dichte in den Disziplinen der Persönlichkeit, die Voraussetzung für dieses Reisen innerhalb positiver und negativer Orientierung hoher fünfter Dichte sind? Ra: Ich bin Ra. Es gibt offensichtliche Unterschiede zwischen den Polaritäten, aber keinen Unterschied irgendeiner Art in der Vervollständigung des Wissens vom Selbst, das nötig ist, um diese Disziplin zu vollenden.",
  "52.7": "Fragesteller: Liege ich dann richtig mit der Annahme, dass Disziplin der Persönlichkeit, Wissen des Selbst und Kontrolle, wie soll ich sagen, in der Stärkung des Willens das wäre, was jedes Wesen der fünften Dichte als die Dinge von Bedeutung ansehen würde? Ra: Ich bin Ra. In Wirklichkeit sind diese Dinge in der dritten hindurch bis zur frühen siebten Dichte von Bedeutung. Die einzige Korrektur, die wir in einer Nuance machen würden, ist die Verwendung des Wortes, Kontrolle. Es steht an erster Stelle, dass es für das Wachstum der Erkenntnis, mögen wir sagen, eines Wesens durch sich selbst, nicht wünschenswert oder hilfreich ist, Gedankenprozesse oder Impulse zu kontrollieren, außer dort, wo sie zu Handlungen führen können, die nicht im Einklang mit dem Gesetz des Einen stehen.Kontrolle mag wie eine Abkürzung zu Disziplin, Friede und Erleuchtung aussehen. Genau diese Kontrolle potenziert und erfordert jedoch die weiteren inkarnativen Erfahrungen, um diese Kontrolle oder Unterdrückung dieses Selbst auszugleichen, das perfekt ist.Stattdessen, schätzen und empfehlen wir die Verwendung deines zweiten Verbes in Bezug auf die Verwendung des Willens. Akzeptanz des Selbst, Vergebung des Selbst und die Ausrichtung des Willens; dies ist der Pfad zur disziplinierten Persönlichkeit. Eure Fakultät des Willens ist das, was mächtig ist in euch, als Mit-Schöpfer. Ihr könnt dieser geistigen Eigenschaft nicht zu viel Bedeutung beimessen. Deswegen muss sie sorgsam verwendet und, für jene auf dem positiv orientierten Pfad, im Dienst an Anderen ausgerichtet werden.Es liegt große Gefahr in der Verwendung des Willens, wenn die Persönlichkeit stärker wird, da er selbst unterbewusst in Wegen verwendet werden kann, die die Polarität des Wesens verringern.",
  "52.8": "Fragesteller: Ich erahne eine mögliche Verbindung zwischen dem, was du gerade sagtest, und dem Grund dafür, dass so viele Wanderer [die] Erntezeit auf diesem Planeten gewählt haben, um zu inkarnieren. Stimmt das? Dies ist eine vage Vermutung. Ra: Ich bin Ra. Es ist insofern richtig, als dass es in der Chance, sich an das zu erinnern, was im Vergessens-Prozess verloren gegangen war, einen Überfluss an Gelegenheiten für positive Polarisierung gibt. Wir glauben, dies ist der spezifische Antrieb deiner Frage. Bitte erfrage mehr, falls es das nicht ist.",
  "52.9": "Fragesteller: Gut, ich würde nur die Frage noch hinzufügen, warum von so vielen Wanderern die Erntezeit als Zeit für Inkarnation gewählt wird? Ra: Ich bin Ra. Es gibt verschiedene Gründe für Inkarnation während Ernte. Sie können durch die Begriffe Selbst und Anderes-Selbst unterteilt werden.Der vorrangige Grund für die Opfergabe dieser Brüder und Schwestern der Sorge in inkarnativen Zuständen ist die Möglichkeit, Anderen-Selbsten zu helfen, durch das Aufhellen der planetaren Bewusstseinsverzerrungen und der Möglichkeit, Anderen-Selbsten Katalyst anzubieten, der die Ernte erhöhen wird.Es gibt zwei andere Gründe dafür, diesen Dienst zu wählen, die mit dem Selbst zu tun haben.Der Wanderer, falls er sich erinnert und sich Dienst hingibt, wird viel schneller polarisieren als es in den weitaus blasseren Bereichen von höherer Dichte-Katalyst möglich ist.Der letzte Grund liegt in der Geist/Körper/Seele-Totalität oder der sozialen Erinnerungskomplex-Totalität, die entscheiden mag, dass ein Wesen oder Mitglieder eines gesellschaftlichen Wesens dritte Dichte-Katalyst verwenden können, um ein Lern/Lehren zu rekapitulieren, das für weniger als perfekt ausgeglichen befunden wird. Dies trifft vor allem auf jene zu, die in die sechste Dichte, in der das Gleichgewicht zwischen Mitgefühl und Weisheit perfektioniert wird, eintreten und durch sie hindurch fortschreiten.",
  "52.10": "Fragesteller: Danke dir. Nur weil ich in einem Punkt ein wenig neugierig bin, nicht besonders wichtig, aber ich würde gern eine Aussage machen, die ich intuitiv sehe, die falsch sein kann.Du hast vom Schleuder-Effekt gesprochen und dieser Begriff hat mich vor ein Rätsel gestellt.Die einzige Sache, die ich sehen kann, ist, dass man Energie in ein Raumschiff stecken muss, bis es die Lichtgeschwindigkeit erreicht, und dies benötigt natürlich immer mehr und mehr Energie. Die Zeitausdehnung trifft auf, und es scheint mir so, dass es möglich wäre, diese gespeicherte Energie irgendwie in ihrer Anwendung von Richtung oder Seite zu verändern, indem man sich mit 90° zur Reiserichtung bewegt, so dass man sich aus Raum/Zeit mit einer 90°-Auslenkung in Zeit/Raum hinein bewegt. Dann würde die Energie in Zeit/Raum entnommen werden und man würde Raum/Zeit am Ende dieser Energieumkehr wiederbetreten. Stimmt das in irgendeiner Weise? Ra: Ich bin Ra. Du liegst ziemlich richtig, so weit wie eure Sprache euch tragen kann, und aufgrund deiner Ausbildung bist du mehr dazu in der Lage, das Konzept auszudrücken als wir. Unsere einzige Korrektur, wenn du so magst, wäre der Vorschlag, dass die 90°, von denen du sprichst, ein Winkel sind, der am besten als ein Teil eines Tesserakts 1 verstanden wird.",
  "52.11": "Fragesteller: Danke dir. Nur ein kleiner Punkt, der mich beschäftigt hat, nicht wirklich wichtig.Gut, gibt es dann, vom Standpunkt eines Individuums aus, das dem Pfad des Dienstes an Anderen aus unserer gegenwärtigen Position in dritter Dichte folgen möchte – gibt es irgendetwas von Bedeutung, außer den Disziplinen der Persönlichkeit, Erkenntnis des Selbst und Stärkung des Willens? Ra: Ich bin Ra. Dies ist Methode. Dies ist nicht das Herz. Lass uns das Herz von Evolution untersuchen.Lasst uns daran erinnern, dass wir alle eins sind. Dies ist das große Lern/Lehren. In dieser Einheit liegt Liebe. Dies ist ein großes Lern/Lehren. In dieser Einheit liegt Licht. Dies ist die fundamentale Lehre aller Ebenen der Existenz in Materialisation. Einheit, Liebe, Licht und Freude; dies ist das Herz der Evolution der Seele.Die zweitwichtigsten Lektionen werden in Meditation und in Dienst gelernt/gelehrt. An einem [gewissen] Punkt ist der Geist/Körper/Seele-Komplex durch diese zentralen Gedanken oder Verzerrungen so reibungslos aktiviert und ausgeglichen, dass die Techniken, die du erwähnt hast, recht bedeutend werden. Das Universum, auch wenn sein Mysterium ungebrochen, ist eins. Beginne und ende immer im Schöpfer, nicht in Methode.",
  "52.12": "Fragesteller: Danke dir. Als du in der letzten Sitzung die Ernte erwähntest, erwähntest du die Lichtbringer aus der Oktave. Soll ich das so verstehen, dass jene, die das Licht für die Abstufung des Abschlusses bringen, aus einer Oktave über derjenigen sind, die wir erfahren? Könntest du mir mehr über diese Lichtbringer erzählen, wer sie sind, etc.? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeitssitzung sein.Diese Oktav-Dichte, von der wir gesprochen haben, ist sowohl Omega als auch Alpha, die spirituelle Masse der unendlichen Universen, die wieder eine zentrale Sonne oder Schöpfer werden. Dann wird ein neues Universum geboren, eine neue Unendlichkeit, ein neuer Logos, der alles aufnimmt, was der Schöpfer von Sich selbst erfahren hat. In dieser neuen Oktave gibt es auch jene, die wandern. Wir wissen wenig über die Oktavgrenze hinaus, außer dass diese Wesen kommen, um unserer Oktave in ihrer Logos-Vollendung zu helfen.Gibt es irgendeine kurze Frage, die ihr zu diesem Zeitpunkt habt?",
  "52.13": "Fragesteller: Nur ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Dieses Instrument hat einige Verzerrung im Bereich der Lungen, die durch die Position des physischen Komplexes gut ausgeglichen wurde.Alles ist gut.Wir verlassen euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.In der spekulativen Mathematik ist ein Tesserakt das viertdimensionale Gegenstück zum Würfel. Ein Tesserakt ist in Bezug auf einen Würfel, was ein Würfel in Bezug auf ein Quadrat ist. ↩19. Mai 1981"
}