{
  "53.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "53.1": "Fragesteller: Ich würde gerne zuerst den Zustand des Instruments wissen und zwei Fragen für sie stellen. Sie würde gerne wissen, ob sie eine Stunde am Tag Übung[en] machen kann, und ob der Schmerz, den sie vor einer Sitzung fühlt, auf einen Orion-Angriff zurückzuführen ist? Ra: Ich bin Ra. Der Zustand des Instruments ist so, wie zuvor gesagt.Als Antwort auf die Frage der Übung kann dieses Instrument jetzt, da die intensive Phase vorbei ist, einmal anstatt zweimal trainieren, falls sie sich dazu entscheidet. Im Scannen der Verzerrungen des physischen Komplexes des Instruments finden wir, dass die gegenwärtige Phase der Übungen an der Grenze der Kraft dieses Instruments ist. Dies ist wegen des zunehmenden Aufbaus von Vitalenergien langfristig gut. Kurzfristig erschöpft es dieses Wesen. Deshalb schlagen wir dem Wesen vor, sich unserer früheren Warnungen bezüglich anderer Hilfen zu angemessenen körperlichen Verzerrungen bewusst zu sein.In Beantwortung der zweiten Frage mögen wir sagen, dass die Schwierigkeiten des physischen Komplexes, vor einem Kontakt mit unserem sozialen Erinnerungskomplex, an der Handlung des unterbewussten Willens des Instruments liegen. Dieser Wille ist extrem stark und verlangt dem Geist/Körper/Seele-Komplex ab, alle zur Verfügung stehenden Körper- und Vitalenergien für den Kontakt zu reservieren. Auf diese Weise werden die Beschwerden aufgrund der dramatischen Verzerrung zu körperlicher Schwäche erfahren, während die Energie umgeleitet wird. Es mag angemerkt werden, dass dieses Wesen auch unter psychischem Angriff steht, und dies verstärkt bereits bestehende Bedingungen und ist verantwortlich für das Verkrampfen und das Schwindelgefühl sowie für Geist-Komplex-Verzerrungen.",
  "53.2": "Fragesteller: Danke dir. Ich würde gerne wissen, ob [Name] einer dieser Sitzungen in der nahen Zukunft beiwohnen darf? Ra: Ich bin Ra. Der Geist/Körper/Seele-Komplex, [Name], gehört im Geiste zu dieser Gruppe und ist willkommen. Ihr mögt erbitten, dass spezielle meditative Perioden abgestellt werden, bis das Wesen mit in dieser Arbeit sitzt. Wir würden vorschlagen, dass eine Fotografie desjenigen, der als James Allen 1 bekannt ist, zu diesem Wesen geschickt wird, mit seinem Geschriebenen darauf, die Liebe und Licht anzeigt. Dieses während des Meditierens zu halten, wird das Wesen in eine friedliche Harmonie mit jedem von euch bringen, so dass es keinen überflüssigen Energieverlust gibt, während Grüße zwischen zwei Wesen ausgetauscht werden, von denen beide eine Verzerrung zu Einsamkeit und Scheu, wie ihr es nennen würdet, haben. Das Gleiche mag mit einer Fotografie des Wesens, [Name], für denjenigen, der als James Allen bekannt ist, getan werden.",
  "53.3": "Fragesteller: Danke dir. Während meiner Reise nach Laramie wurden mir einige Dinge bewusst, in Bezug auf die Verbreitung des ersten Buches von The Law of One an jene, die Erfahrungen mit UFOs und anderen Wanderern hatten, und ich werde jetzt einige Fragen stellen, die ich vielleicht in das erste Buch aufnehmen muss, um ein Missverständnis aufzuklären, das ich in Buch I für möglich halte 2. Deswegen sind diese Fragen, wenn auch zum größten Teil von vergänglicher Natur, darauf ausgerichtet, gewisse Verständnis¬-Verzerrungen in Bezug auf das Material in Buch I zu beseitigen. Ich hoffe, dass ich hier einen richtigen Ansatz nehme. Es mag sein, dass du einige davon nicht beantworten kannst, aber das macht nichts. Wir werden dann einfach zu einigen anderen weitergehen, falls du die, die ich stelle, nicht beantworten kannst.Als erstes werde ich fragen, ob du mir die Zugehörigkeit der Wesen erklären könntest, die Betty Andreasson kontaktiert haben. Ra: Ich bin Ra. Diese Anfrage ist grenzwertig. Wir werden das Zugeständnis in Richtung Information mit einem Verlust an etwas Polarität machen, da freier Wille verkürzt wird. Wir bitten darum, dass Fragen dieser Natur bei einem Minimum gehalten werden.Die Wesen in diesem und einigen anderen lebhaft erinnerten Fällen sind jene, die, das Bedürfnis fühlend, Bündnis-Bildsprache auf solche Weise einzupflanzen, dass der freie Wille nicht außer Kraft gesetzt wird, die Symbole von Tod, Auferstehung, Liebe und Frieden als ein Mittel verwenden, um auf der Gedankenebene die Zeit/Raum-Illusion einer systematischen Abfolge von Ereignissen zu schaffen, die die Botschaft der Liebe und Hoffnung geben. Diese Art von Kontakt wird durch sorgfältige Betrachtung von Bündnis-Mitgliedern gewählt, die ein Wesen von gleicher Heimatschwingung, wenn du so willst, kontaktieren. Dieses Projekt geht dann vor den Rat von Saturn und, wenn angenommen, wird abgeschlossen. Die Eigenschaften dieser Art von Kontakt beinhalten die nicht-schmerzhafte Natur von erfahrenen Gedanken und einem Botschafts-Inhalt, der nicht von Untergang, sondern vom neuen, erwachenden Zeitalter spricht.",
  "53.4": "Fragesteller: Es ist nicht nötig, dass ich diese Information in das Buch aufnehme, um meine Absicht zu erreichen. Um, wie soll ich sagen, deine Polarität zu bewahren, kann ich dies als privates Material zurückhalten, wenn du möchtest. Möchtest du, dass ich es nicht veröffentliche? Ra: Ich bin Ra. Das, was wir anbieten, wird frei gegeben und unterliegt nur deinem Ermessen.",
  "53.5": "Fragesteller: Ich dachte mir, dass du das sagen würdest. Kannst du mir dann irgendetwas über das “blaue Buch” erzählen, das von Betty Andreasson erwähnt wurde? Ra: Ich bin Ra. Nein.",
  "53.6": "Fragesteller: Danke dir. Kannst du mir von verschiedenen Techniken erzählen, die von zu Dienst-an-Anderen oder positiv orientierten Bündnis-Kontakten mit den Menschen dieses Planeten verwendet werden; die verschiedenen Formen und Techniken, mit denen sie Kontakt herstellen? Ra: Ich bin Ra. Wir könnten.",
  "53.7": "Fragesteller: Würdest du dies bitte tun? Ra: Ich bin Ra. Der effizienteste Modus des Kontaktes ist der, den du zu dieser Raum/Zeit erfährst. Das Übertreten von freiem Willen ist höchst unerwünscht. Deswegen sind jene Wesen, die Wanderer auf eurer Ebene der Illusion sind, die einzigen Subjekte für die Gedanken-Projektionen, die die sogenannten „Nahbegegnungen“ und Treffen zwischen positiv orientierten sozialen Erinnerungskomplexen und Wanderern ausmachen.",
  "53.8": "Fragesteller: Könntest du mir ein Beispiel eines dieser Treffen zwischen einem Wanderer und einem sozialen Erinnerungskomplex geben, in Bezug darauf, was der Wanderer erleben würde? Ra: Ich bin Ra. Ein solches Beispiel, mit dem du vertraut bist, ist das Beispiel desjenigen, der als Morris 3 bekannt ist. In diesem Fall war der frühere Kontakt, den andere Wesen im Freundeskreis dieses Wesens erlebten, negativ orientiert. Du wirst dich jedoch daran erinnern, dass dieses Wesen, Morris, diesem Kontakt gegenüber unempfindlich war und diesen Kontakt, mit dem physisch-optischen Apparat, nicht sehen konnte.Die innere Stimme machte Morris jedoch darauf aufmerksam, allein zu einem anderen Ort zu gehen, und dort erschien ein Wesen mit der Gedankenform-Gestalt und -Erscheinung des anderen Kontakts und blickte auf dieses Wesen. So erweckte es in ihm den Wunsch, die Wahrheit dieses Geschehnisses und der Erfahrungen seiner Inkarnation im Allgemeinen zu suchen.Das Gefühl, erwacht oder aktiviert zu werden, ist das Ziel dieser Art von Kontakt. Die Dauer und Bildersprache, die verwendet wird, variiert, abhängig von den unterbewussten Erwartungen des Wanderers, der diese Gelegenheit zur Aktivierung erlebt.",
  "53.9": "Fragesteller: In einer „Nahbegegnung“ mit einem Raumschiff der Bündnis-Art, so nehme ich an, findet diese „Nahbegegnung“ mit einer Art Gedankenform-Raumschiff statt. Hatten Wanderer innerhalb der vergangenen Jahre „Nahbegegnungen“ mit gelandeten Gedankenform-Typ-Raumschiffen? Ra: Ich bin Ra. Dies geschah, auch wenn es viel weniger üblich ist als die Orion-Art sogenannter „Nahbegegnungen“. Wir mögen anmerken, dass in einem Universum von nicht-endender Einheit das Konzept einer „Nahbegegnung“ humoristisch ist, denn sind nicht alle Begegnungen von einer Natur des Selbst mit Selbst? Deshalb, wie kann irgendeine Begegnung weniger sein als sehr, sehr nahe?",
  "53.10": "Fragesteller: Nun, wo wir gerade über diese Art von Begegnung des Selbst mit Selbst sprechen, erleben irgendwelche Wanderer einer positiven Polarisierung jemals eine sogenannte „Nahbegegnung“ mit Orion oder der negativ polarisierten Orientierung? Ra: Ich bin Ra. Dies ist korrekt. Die –",
  "53.11": "Fragesteller: [Unterbrechend] Warum geschieht dies? Ra: Ich bin Ra. Wenn es geschieht, ist es sehr selten und geschieht entweder aufgrund des Mangels der Orion-Wesen an Wahrnehmung der Tiefe der Positivität, der begegnet wird, oder aufgrund des Wunsches der Orion-Wesen, diese Positivität von dieser Ebene der Existenz zu entfernen. Orion-Taktiken sind normalerweise solche, die die einfachen Verzerrungen des Geistes wählen, die auf weniger Aktivität des geistigen und spirituellen Komplexes hindeuten.",
  "53.12": "Fragesteller: Ich wurde mir über eine sehr große Bandbreite der Kontakte mit Individuen bewusst. Das Bündnis, nehme ich an, verwendet eine Form des Kontaktes, um, wie du sagst, Wanderer aufzuwecken; könntest du mir allgemeine Beispiele der Methoden geben, die vom Bündnis verwendet werden, um die Wanderer, die sie kontaktieren, aufzuwecken oder teilweise aufzuwecken? Ra: Ich bin Ra. Die Methoden, die verwendet werden, um Wanderer aufzuwecken, sind unterschiedlich. Das Zentrum jedes Ansatzes ist der Eintritt in das Bewusste und Unbewusste – auf eine solche Weise, dass die Entstehung von Angst vermieden und das Potenzial für eine verständliche, subjektive Erfahrung maximiert wird, die für das Wesen Bedeutung hat. Viele solcher geschehen im Schlaf, andere inmitten vieler Aktivitäten des Wachzustandes. Der Ansatz ist flexibel und beinhaltet nicht notwendigerweise das „Nahbegegnungs“-Syndrom, das dir bewusst ist.",
  "53.13": "Fragesteller: Was ist mit dem Syndrom der körperlichen Untersuchungen. In welchem Zusammenhang steht das mit Wanderern und Bündnis- und Orion-Kontakten? Ra: Ich bin Ra. Die unterbewussten Erwartungen von Wesen erzeugen die Natur und die Details von Gedankenform-Erfahrungen, die von Bündnis-Gedankenform-Wesen angeboten werden. Wenn ein Wanderer eine körperliche Untersuchung erwartet, wird sie zwangsläufig erlebt werden – mit so wenig Verzerrung zu Angst oder Unannehmlichkeit, wie es die Natur der Erwartungen der unterbewussten Verzerrungen des Wanderers erlauben.",
  "53.14": "Fragesteller: Nun, erleben beide jener, die zu Bündnis- und Orion-Raumschiffen genommen werden, eine scheinbare körperliche Untersuchung? Ra: Ich bin Ra. Deine Anfrage deutet auf inkorrektes Denken hin. Die Orion-Gruppe verwendet die körperlichen Untersuchungen als ein Mittel, um dem Individuum Angst einzujagen und es dazu zu bringen, die Gefühle eines fortgeschrittenen Wesens der zweiten Dichte zu fühlen, wie ein Labortier. Die sexuellen Erfahrungen einiger sind von einer Unterart dieser Erfahrung. Die Absicht ist, die Kontrolle der Orion-Wesen über den terrestrischen Bewohner zu demonstrieren.Die Gedankenform-Erfahrungen sind subjektiv und geschehen, zum größten Teil, nicht in dieser Dichte.",
  "53.15": "Fragesteller: Dann werden auch sowohl Bündnis- als auch Orion-Kontakte hergestellt, und „Nahbegegnungen“ sind von einer zweifachen Natur, so wie ich es verstehe. Sie können entweder von der Bündnis- oder von der Orion-Art des Kontaktes sein. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt, auch wenn das Übergewicht der Kontakte Orion-orientiert ist.",
  "53.16": "Fragesteller: Nun, wir haben ein großes Spektrum an Wesen auf der Erde in Bezug auf Erntefähigkeit, sowohl positiv orientiert als auch negativ orientiert. Würde Orion auf die Enden dieses Spektrums abzielen, sowohl positiv als auch negativ orientiert, für einen Kontakt – mit Wesen der Erde, meine ich? Ra: Ich bin Ra. Diese Anfrage ist etwas schwierig, um genau beantwortet zu werden. Wir werden jedoch versuchen, dies zu tun.Der typischste Ansatz von Orion-Wesen liegt darin, das, wie ihr es nennen würdet, willensschwache Wesen auszuwählen, damit es vorschlagen möge, dass eine größere Menge an Orion-Philosophie verbreitet wird.Einige wenige Orion-Wesen werden von höher polarisierten negativen Wesen eures Raum/Zeit-Nexus gerufen. In diesem Fall teilen sie Informationen, genauso wie wir es gerade tun. Dies ist jedoch ein Risiko für die Orion-Wesen aufgrund der Frequenz, mit der die erntereifen, negativen planetaren Wesen dann versuchen, den Orion-Kontakt zu befehligen und anzuweisen, genau wie diese Wesen planetare, negative Kontakte anweisen. Der resultierende Kampf um Herrschaft ist, falls verloren, schädlich für die Polarität der Orion-Gruppe.Auf ähnliche Weise kann ein irrtümlicher Kontakt mit hoch polarisierten, positiven Wesen Chaos und Verwirrung unter den Orion-Truppen anrichten, außer diese Kreuzfahrer schaffen es, das irrtümlich kontaktiere Wesen zu depolarisieren. Dieser Fall ist fast gänzlich unbekannt. Deshalb bevorzugt die Orion-Gruppe, nur mit dem willensschwachen Wesen physischen Kontakt herzustellen.",
  "53.17": "Fragesteller: Im Allgemeinen könnte ich dann sagen, dass falls ein Individuum eine „Nahbegegnung“ mit einem UFO hat, oder irgendeine anderen Art von Erfahrung in Bezug auf UFOs, dann sollte es auf den Kern der Begegnung und den Effekt, den sie auf das Individuum hatte, schauen, um herauszufinden, ob es ein Orion- oder Bündnis-Kontakt war. Stimmt das? Ra: Ich bin Ra. Dies ist korrekt. Falls es Angst und Untergang gibt, war der Kontakt recht wahrscheinlich von einer negativen Natur. Falls das Resultat Hoffnung, freundliche Gefühle und das Erwachen eines positiven Gefühls eines entschlossenen Dienstes an Anderen ist, sind die Zeichen eines Bündnis-Kontaktes offensichtlich.",
  "53.18": "Fragesteller: Danke dir. Ich wollte keinen falschen Eindruck mit dem Material erzeugen, das wir in Buch I aufgenommen haben, und ich halte es für notwendig, Teile dieses Materials hinzuzufügen. Ich weiß, dass es vergänglich ist, aber es ist, glaube ich, für ein volles Verständnis, oder wie soll ich sagen, einen richtigen Ansatz für dieses Material, nötig.Ich werde hier einige Fragen stellen. Wenn du sie nicht beantworten möchtest, dann lassen wir sie aus. Ich würde jedoch gerne fragen, falls du mir sagen könntest, was …, zum größten Teil oder der Hauptanteil der Bündnis-Wesen…, wie sehen sie aus? Ra: Ich bin Ra. Das vierte Dichte Bündnis-Wesen sieht verschiedenartig aus, abhängig von der, sagen wir, Ableitung seines physischen Körpers.",
  "53.19": "Fragesteller: Sehen einige genauso aus wie wir? Würden sie als Erdmenschen durchgehen? Ra: Ich bin Ra. Jene dieser Natur sind meistens fünfte Dichte.",
  "53.20": "Fragesteller: Ich nehme an, dass die gleiche Antwort auf die Orion-Gruppen zutreffen würde. Stimmt das? Soweit es vierte und fünfte Dichte betrifft? Ra: Ich bin Ra. Dies ist richtig.",
  "53.21": "Fragesteller: Kannst du mir sagen, warum [Name] so viele Silberflecken an sich hat? Ra: Ich bin Ra. Dies ist Übertretung. Nein.",
  "53.22": "Fragesteller: Danke dir. Könntest du mir sagen, warum mir während Carl Raschkes Gespräch schlecht wurde? Ra: Ich bin Ra. Wir durchsuchen deine Gedanken. Sie sind korrekt und deswegen übertreten wir nicht, indem wir sie bestätigen. Die Raum/Zeit deines zugeteilten Sprechens kam nahe, und du kamst unter Orion-Angriff aufgrund des großen Wunsches einiger positiv orientierter Wesen, sich des Gesetzes des Einen bewusst zu werden. Dies kann erwartet werden, vor allem, wenn du nicht in einer Gruppe bist, die sich gegenseitig Kraft leiht.",
  "53.23": "Fragesteller: Danke dir. Kannst du meine Erfahrung als Kind, und die des Instruments, falls sie zustimmt, des sogenannten Kugelblitzes kommentieren? 4 Ra: Ich bin Ra. Dies wird die letzte Frage dieser Arbeitssitzung sein.Ihr wurdet von euren Leuten besucht, um euch alles Gute zu wünschen.Gibt es irgendeine andere Frage einer kurzen Natur, die wir beantworten können?",
  "53.24": "Fragesteller: Nein. Ich entschuldige mich dafür, viele vergängliche Fragen während dieser Sitzung gestellt zu haben. Ich hoffe, dass dies kein Problem für dich erzeugt hat, vor allem in Bezug auf Verlust von Polarität und dieser einen Frage, aber ich empfand es als nötig, Teile dieses Materials mit aufzunehmen, damit jene Wanderer und andere, die das erste Buch von The Law of One lesen, nicht den falschen Eindruck bekommen in Bezug auf ihre Erfahrungen mit Kontakten. Ich entschuldige mich für jegliche Probleme, die ich eventuell verursacht habe.Ich werde nur fragen, ob es irgendetwas gibt, das wir tun können, um den Kontakt zu verbessern oder dem Instrument zu helfen? Ra: Ich bin Ra. Dem Instrument geht es gut. Bitte achtet sorgfältig auf die Anordnungen. Wir verlassen euch nun, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Unendlichen Schöpfers. Adonai.Auch bekannt als Jim McCarty ↩Don fügte die Informationen aus #53.6 in Sitzung 26 in die ursprünglichen Publikationen ein, um Leserinnern und Lesern eine breitere Sicht von „Nahbegegnungen“ zu geben. Diese zwei Sitzungen wurden ursprünglich zwischen Buch I und III geteilt, aber da sie nun im gleichen Band enthalten sind, wurde einfach eine Fußnote an Sitzung 26 hinzugefügt, um Dons Sorge darüber anzusprechen, einen falschen Eindruck über dieses Phänomen zu erzeugen. ↩Dies bezieht sich auf Fall #1 in Secrets of the UFO von Don Elkins mit Carla Rückert, Louisville, KY, L/L Research, 1976, S. 10-11. ↩Carla schrieb: „Als ich ungefähr ein Jahr alt war, schlief ich in einer Wiege, die in einiger Entfernung vom offenen Fenster aufgestellt war. Draußen tobte ein Sturm. Mama kam herein, um das Fenster zu schließen. Sie sah einen Kugelblitz, wie er ins Zimmer kam und eineinhalb mal um die Wiege kreiste und dann wieder hinausging. Als ich die Geschichte Don erzählte, sagte er, dass ihm gleiche Sache passiert wäre, als er ein Kind war. Seine Mutter führte es nicht aus, daher ist das alles, was er darüber wusste.“ ↩25. Mai 1981"
}