{
  "54.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "54.1": "Fragesteller: Zuerst würde ich gern den Zustand des Instruments erfragen. Ra: Ich bin Ra. Er ist so wie zuvor festgestellt.",
  "54.2": "Fragesteller: Ich habe eine Frage von Jim über eine Erfahrung, die er hatte, als er zum ersten Mal auf sein Land gezogen war, und in der ihm gesagt wurde: „Der Schlüssel zu deinem Überleben kommt, indirekt, durch Nervosität.“ Das Wesen war Angelika. Kannst du ihm Informationen in Bezug darauf geben? Ra: Ich bin Ra. Ja.",
  "54.3": "Fragesteller: Würdest du das bitte tun? Ra: Ich bin Ra. Wie wir angemerkt haben, stehen jedem Geist/Körper/Seele-Komplex verschiedene geistige Lotsen zur Verfügung. 1 Die Rolle von zweien dieser Lotsen ist die Polarität von männlich und weiblich. Der dritte ist androgyn und vertritt eine Fakultät der einheitlicheren Konzeptualisierung.Der Lotse, der als Klangschwingungskomplex Angelika sprach, war die weiblich polarisierte Rolle. Die Botschaft kann aufgrund des Gesetzes der Verwirrung nicht voll erklärt werden. Mögen wir vorschlagen, dass, um fortzufahren, ein Zustand gewisser Unzufriedenheit präsent sein wird, der dem Wesen so den Anreiz zu weiterer Suche gibt. Diese Unzufriedenheit, Nervosität oder Existenzangst, wenn du willst, ist an sich nicht nützlich. Deswegen ist ihre Verwendung indirekt.",
  "54.4": "Fragesteller: Danke dir. Ich würde gerne die Energie nachzeichnen, von der ich annehme, dass sie vom Logos kommt. Ich werde eine Aussage machen und dich meine Aussage korrigieren und mein Konzept vertiefen lassen.Vom Logos kommen alle Frequenzen der Ausstrahlung von Licht. Diese Frequenzen der Ausstrahlung bilden alle Dichtestufen von Erfahrung, die durch diesen Logos erschaffen werden. Ich nehme an, dass das Planetensystem unserer Sonne, in all seinen Dichtestufen, die Summe der Erfahrung ist, die von unserer Sonne als ein Logos erschaffen wird. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "54.5": "Fragesteller: Nun, ich nehme an, dass die verschiedenen Frequenzen in, wie wir gesagt haben, sieben Farben unterteilt werden, dass jede dieser Farben die grundlegende Frequenz für einen Sub-Logos unseres Sonnen-Logos sein kann, oder, sagen wir, ein Individuum jede dieser grundlegenden Frequenzen oder Farben aktivieren und den Körper, der von der Aktivierung dieser Frequenz oder Farbe erzeugt wird, nutzen kann. Stimmt das? Ra: Ich bin Ra. Falls wir deine Frage richtig verstehen, stimmt es darin nicht, dass der Sub-Sub-Logos nicht in Dimensionalitäten weilt, sondern ausschließlich in Mit-Schöpfern, oder Geist/Körper/Seele-Komplexen.",
  "54.6": "Fragesteller: Was ich meinte war, dass ein Geist/Körper/Seele-Komplex dann einen Körper aktiviert haben kann, der einer aus diesen sieben Strahlen ist. Ist das richtig? Ra: Ich bin Ra. Dies stimmt auf die gleiche Weise, wie es korrekt ist zu sagen, dass jeder ein komplexes Instrument spielen kann, welches einen wohlklingenden, harmonischen Schwingungskomplex wie euer Klavier hervorbringt, und es so gut spielen kann, dass es ein Konzert für die Öffentlichkeit, wie ihr sagen würdet, anbieten könnte.In anderen Worten, auch wenn es wahr ist, dass jedes Echtfarben-Vehikel potenziell zur Verfügung steht, braucht es Geschick und Disziplin, damit das Selbst von den fortgeschrittenen oder leichteren Vehikeln Gebrauch machen kann.",
  "54.7": "Fragesteller: Nun, ich habe diese Aussagen nur gemacht, um zur grundsätzlichen Frage zu kommen, die ich gerne stellen möchte. Es ist eine schwierig zu stellende Frage.Vom Sub-Logos kommend, den wir unsere Sonne nennen, haben wir intelligente Energie, die dann, um ein Beispiel zu nehmen, einen einzelnen Sub-Sub-Logos formt, der ein Geist/Körper/Seele-Komplex ist. Diese intelligente Energie wird irgendwie moduliert oder verzerrt, so dass sie letztendlich zu einem Geist/Körper/Seele-Komplex wird, mit bestimmten Verzerrungen der Persönlichkeit, die der Geist/Körper/Seele-Komplex oder der geistige Teil dieses Komplexes entzerren sollte, um wieder exakt mit der ursprünglichen intelligenten Energie übereinzustimmen.Zuerst möchte ich wissen, ob meine Aussage dazu richtig ist, und zweitens möchte ich wissen, warum es so ist, wie es ist; ob es eine andere Antwort darauf gibt als die erste Verzerrung des Gesetzes des Einen? Ra: Ich bin Ra. Diese Aussage ist im Wesentlichen korrekt. Wenn du die Natur der ersten Verzerrung in ihrer Anwendung von Selbst-kennendem Selbst durchdringst, kannst du beginnen, das Kennzeichen eines Unendlichen Schöpfers zu unterscheiden: Vielfalt. Gäbe es keine Potenziale für Missverständnis, und deshalb Verständnis, gäbe es keine Erfahrung.",
  "54.8": "Fragesteller: Ok. Sobald sich ein Geist/Körper/Seele-Komplex über diesen Vorgang bewusst wird, entscheidet er sich dann, dass, um die Fähigkeiten zu haben – die vollen Fähigkeiten der Schöpfung und des Schöpfers, von dem er ein kleiner Teil, jedoch gleichzeitig alles davon ist – um diese Fähigkeiten, die mit der ganzen Schöpfung kommen, zu haben, es nötig ist, dass er sein Denken wiedervereint oder sein Denken wieder mit dem Ursprünglichen Kreativen Gedanken harmonisiert, in präziser Schwingung oder Frequenz der Schwingung, möchte ich sagen. Um dies zu tun, ist es nötig, die Persönlichkeit zu disziplinieren, damit sie präzise in Einklang mit dem Ursprünglichen Gedanken oder der Ursprünglichen Schwingung ist, und dies wird herunter gebrochen in sieben Bereiche der Disziplin, von denen jeder mit einer der Farben des Spektrums korrespondiert. Ist das korrekt? Ra: Ich bin Ra. Diese Aussage, wenn auch richtig, birgt großes Potenzial, missverstanden zu werden. Die Präzision, mit der jedes Energiezentrum mit dem Ursprünglichen Gedanken übereinstimmt, liegt nicht in der systematischen Platzierung jedes Energienexus, sondern eher in der fließenden und formbaren Platzierung der ausgeglichenen Mischung dieser Energiezentren, auf eine solche Weise, dass intelligente Energie in der Lage ist, sich selbst mit minimaler Verzerrung zu kanalisieren.Der Geist/Körper/Seele-Komplex ist keine Maschine. Es ist eher das, was du ein Tongedicht nennen könntest.",
  "54.9": "Fragesteller: Haben alle Geist/Körper/Seele-Komplexe überall in der Schöpfung die sieben Energiezentren, sobald sie volle Entwicklung oder Entwicklung bis zu dem Punkt, an dem sie sieben Energiezentren haben können, erreicht haben? Ra: Ich bin Ra. Diese Energiezentren sind in Makrokosmos vom Beginn der Schöpfung durch den Logos an in Potenzial. Aus der Zeitlosigkeit herauskommend, ist alles vorbereitet. Dies ist so von der unendlichen Schöpfung.",
  "54.10": "Fragesteller: Dann nehme ich an, dass der Schöpfer in Seiner intelligenten Einschätzung eines Weges, Sich selbst zu erkennen, das Konzept der sieben Bereiche der Erkenntnis erschuf. Ist das korrekt? Ra: Ich bin Ra. Dies ist teilweise richtig. Der Logos erschafft Licht. So erschafft die Natur dieses Lichts die Natur der katalytischen und energetischen Ebenen von Erfahrung in der Schöpfung. Auf diese Weise ist die höchste aller Ehre/Pflichten, die jenen von der nächsten Oktave gegeben wird, die Beaufsichtigung des Lichts in seinen Manifestationen während der Zeiten der Erfahrung, wenn du so möchtest, eurer Zyklen.",
  "54.11": "Fragesteller: Ich werde eine weitere Aussage machen. Der Geist/Körper/Seele-Komplex kann, wegen der ersten Verzerrung, eine mentale Konfiguration wählen, die ausreichend von der Konfiguration der intelligenten Energie, in einer bestimmten Frequenz oder Farbe von einströmender Energie, verschoben ist, um einen Teil der einströmenden Energie in dieser bestimmten Frequenz oder Farbe zu blockieren. Ist diese Aussage richtig? Ra: Ich bin Ra. Ja.",
  "54.12": "Fragesteller: Diese Frage mag nutzlos sein, aber ich werde sie stellen. Kannst du mir eine Vorstellung des maximalen Prozentteils dieser Energie geben, der in jeder dieser Farben blockiert werden kann, oder macht das irgendeinen Sinn? Ra: Ich bin Ra. Es kann, in einem Muster der einströmenden Energie eines Wesens, eine vollständige Blockade in jeder Energie oder Farbe oder Kombination von Energien oder Farben geben.",
  "54.13": "Fragesteller: Ok. Dann nehme ich an, dass die erste Verzerrung der, wie soll ich sagen, Motivator ist, oder das, was diese Blockade erlaubt. Ist das korrekt? Ra: Ich bin Ra. Wir möchten keine Wortklauberei betreiben, aber bevorzugen, die Verwendung solcher Begriffe wie das Verb „erlauben“ zu vermeiden. Der freie Wille erlaubt nicht erfahrbare Verzerrungen, noch würde Vorbestimmtheit solche verweigern. Vielmehr bietet das Gesetz der Verwirrung einen freien Wirkungsbereich für die Energien jedes Geist/Körper/Seele-Komplexes.Das Verb „erlauben“ würde abwertend betrachtet werden, in dem es eine Polarität zwischen richtig und falsch oder erlaubt und nicht erlaubt nahelegt.Dies mag als ein unbedeutender Punkt erscheinen. In unserer besten Art zu denken trägt er jedoch einiges Gewicht.",
  "54.14": "Fragesteller: Danke dir. Er trägt auch in meiner Art, zu denken, Gewicht, und ich schätze, was du mir gesagt hast.Nun, ich würde dann gern den Ursprung von Katalyst betrachten, in – Zuerst haben wie den Zustand des Geist/Körper/Seele-Komplexes, der als eine Funktion der ersten Verzerrung einen Zustand der Blockierung oder teilweisen Blockierung eines oder mehrerer Energiezentren erreicht hat. Ich werde annehmen, dass Katalyst nur nötig ist, wenn es mindestens eine teilweise Blockierung eines Energiezentrums gibt. Stimmt das? Ra: Ich bin Ra. Nein.",
  "54.15": "Fragesteller: Könntest du mir sagen, warum? Ra: Ich bin Ra. Während es eine Hauptpriorität ist, jedes Energiezentrum zu aktivieren oder zu deblockieren, ist es an diesem Punkt auch eine Hauptpriorität, damit zu beginnen, die Gleichgewichte zwischen den Energien zu verfeinern, so dass jeder Ton des Akkords der totalen, schwingenden Seiendheit in Klarheit, Stimmung und Harmonie mit jeder anderen Energie schwingt.Dieses Ausgleichen, Stimmen und Harmonisieren des Selbst ist höchst zentral für den fortgeschrittenen oder erfahrenen Geist/Körper/Seele-Komplex. Jede Energie kann ohne die Schönheit aktiviert werden, die durch die Disziplinen und Wertschätzungen von persönlichen Energien, oder was du die tiefere Persönlichkeit oder Seelen-Identität nennen könntest, möglich ist.",
  "54.16": "Fragesteller: Lass mich einen Vergleich ziehen, an den ich gerade gedacht habe. Ein siebensaitiges Musikinstrument kann gespielt werden, indem jede Saite mit einer vollen Auslenkung ausgelenkt und losgelassen wird und man einen Ton bekommt. Oder, sobald die Saiten durch ihre volle Auslenkung (die einen Ton produziert) ausgelenkt werden können, indem, statt die Noten auf diese Weise hervorzubringen, die individuelle, kreative Persönlichkeit genommen wird und jede mit der richtigen Menge und in richtiger Reihenfolge ausgelenkt wird, um Musik zu produzieren. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt. Im ausgeglichenen Individuum liegen die Energien wartend auf die Hand des Schöpfers, um Harmonie zu zupfen.",
  "54.17": "Fragesteller: Dann würde ich nun gerne die Entwicklung von Katalyst bei Geist/Körper/Seele-Komplexen nachzeichnen, und wie er zur Verwendung kommt und voll genutzt wird, um diese Stimmung zu erschaffen. Ich nehme an, der Sub-Logos, der unseren kleinen Teil der Schöpfung formte, indem er die Intelligenz des Logos, von dem er selbst ein Teil ist, verwendete, stellt – wie soll ich sagen – den Basis-Katalyst zur Verfügung, der auf Geist/Körper-Komplexe und Geist/Körper/Seele-Komplexe einwirken wird, bevor sie den Entwicklungsstatus erreicht haben, an dem sie beginnen können, ihren eigenen Katalyst zu programmieren. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Der Sub-Logos stellt den Katalyst an den unteren Ebenen von Energie, der ersten Triade, zur Verfügung; diese haben mit dem Überleben des körperlichen Komplexes zu tun. Die höheren Zentren gewinnen Katalyst aus den Neigungen des Geist/Körper/Seele-Komplexes selbst, in Antwort auf alle zufälligen und gerichteten Erfahrungen.So wird das weniger entwickelte Wesen den Katalyst um sich herum unter dem Aspekt des Überlebens des körperlichen Komplexes wahrnehmen, mit den Verzerrungen, die bevorzugt werden. Das bewusstere Wesen, das sich des katalytischen Prozesses bewusst ist, wird beginnen, den Katalyst, der vom Sub-Logos angeboten wird, in Katalyst umzuwandeln, der auf die höheren Energie-Nexus einwirken kann.Dementsprechend kann der Sub-Logos nur ein grundsätzliches Skelett, sagen wir, von Katalyst anbieten. Die Muskeln und das Fleisch, die mit dem, sagen wir, Überleben von Weisheit, Liebe, Mitgefühl und Dienst zu tun haben, werden durch das Einwirken des Geist/Körper/Seele-Komplex auf grundsätzlichen Katalyst hervorgerufen, so dass ein komplexerer Katalyst erschaffen wird, der seinerseits dafür verwendet werden kann, Verzerrungen innerhalb dieser höheren Energiezentren zu formen.Je fortgeschrittener das Wesen, desto schwächer die Verbindung zwischen dem Sub-Logos und dem wahrgenommenen Katalyst, bis letztendlich aller Katalyst vom Selbst gewählt, erzeugt und hergestellt wird, für das Selbst.",
  "54.18": "Fragesteller: Welche Wesen, die zu diesem Zeitpunkt auf diesem Planeten inkarniert sind, wären aus dieser Kategorie, in der sie all ihren Katalyst selbst herstellen? Ra: Ich bin Ra. Wir finden deine Anfrage unklar, aber können antworten, dass die Zahl derer, die äußeren Katalyst gemeistert haben, recht gering ist.Die meisten jener, die zu diesem Raum/Zeit-Nexus erntereif sind, haben teilweise Kontrolle über die äußere Illusion und verwenden äußeren Katalyst, um an einigen Neigungen zu arbeiten, die noch nicht im Gleichgewicht sind.",
  "54.19": "Fragesteller: Welche Art von Katalyst, im Fall einer Polarisierung zu Dienst-am-Selbst, würden Wesen programmieren, die diesem Pfad folgen, wenn sie die Ebene erreichen, von der aus sie ihren eigenen Katalyst programmieren? Ra: Ich bin Ra. Das negativ orientierte Wesen wird für maximale Trennung von und Kontrolle über all jene Dinge und bewusste Wesen programmieren, von denen es wahrnimmt, dass sie anders als das Selbst seien.",
  "54.20": "Fragesteller: Ich meinte – ich verstehe, wie ein positiv orientiertes Wesen Katalyst programmieren würde, wie zum Beispiel solchen, der zu körperlichem Schmerz führen würde, falls es – Ich nehme an, dass ein Wesen etwas programmieren könnte, das ihm die Erfahrung von körperlichem Schmerz geben würde, falls es nicht dem Pfad folgt, den es gewählt hatte. Stimmt das? Ra: Ich bin Ra. Bitte formuliere deine Frage erneut.",
  "54.21": "Fragesteller: Ein positiv orientiertes Wesen mag einen gewissen, engen Pfad des Denkens und des Handelns während einer Inkarnation auswählen, und Bedingungen programmieren, die körperliche Schmerzen erzeugen würden, falls diesem Pfad nicht gefolgt würde. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig.",
  "54.22": "Fragesteller: Würde ein negativ orientiertes Wesen etwas Derartiges tun? Könntest du mir ein Beispiel geben? Ra: Ich bin Ra. Ein negativ orientierter, individueller Geist/Körper/Seele-Komplex wird üblicherweise für Reichtum, Leichtigkeit der Existenz und der größtmöglichen Gelegenheit für Macht programmieren. Deswegen bersten manche negative Wesen vor der Körperkomplex-Verzerrung, die ihr Gesundheit nennt.Ein negativ orientiertes Wesen mag jedoch schmerzhafte Bedingungen wählen, um die Verzerrung zum sogenannten negativen, gefühlsbetonten Denken zu verbessern wie Zorn, Hass und Frustration. Solch ein Wesen kann eine ganze inkarnative Erfahrung darauf verwenden, eine stumpfe Schneide des Hasses oder Zorns zu schleifen, damit es mehr zum negativen oder getrennten Pol polarisieren kann.",
  "54.23": "Fragesteller: Nun scheint es, dass sich das Wesen im Vorfeld von Inkarnation – in jeder Inkarnation, wenn ein Wesen sich über den Prozess der Evolution bewusster wird, und einen Pfad, mag er positiv oder negativ sein, ausgewählt hat – an einem Punkt bewusst wird, was es in Bezug auf Entblocken und Ausgleichen dieser Energiezentren tun will. An diesem Punkt ist es möglich, jene katalytischen Erfahrungen für die Lebenserfahrung zu programmieren, die ihm in seinem Prozess des Entblockens und Ausgleichens helfen werden. Ist das richtig? Ra: Ich bin Ra. Das ist richtig.",
  "54.24": "Fragesteller: Von vor der Inkarnation aus betrachtet scheint der Zweck von dem, was wir den körperlich inkarnierten Zustand nennen, dann vollständig, oder fast vollständig, im Erfahren des programmierten Katalysten an diesem Punkt und in der anschließenden Weiterentwicklung, als eine Funktion dieses Katalysten, zu liegen. Stimmt das? Ra: Ich bin Ra. Wir werden zur Klarheit wiederholen. Der Zweck von inkarnativem Sein ist Evolution von Geist, Körper und Seele. Um dies zu tun, ist es streng genommen nicht nötig, Katalyst zu haben. Ohne Katalyst manifestieren sich der Wunsch zur Weiterentwicklung und das Vertrauen in diesen Prozess normalerweise nicht, und Evolution findet nicht statt.Deswegen wird Katalyst programmiert und das Programm wird für die einzigartigen Anforderungen des Geist/Körper/Seele-Komplexes entworfen. Daher ist es wünschenswert, dass ein Geist/Körper/Seele-Komplex sich der Stimme seines erfahrungsbezogenen Katalysten bewusst ist und ihr lauscht, um das von ihr herauszubekommen, wofür er, um es herauszubekommen, inkarnierte.",
  "54.25": "Fragesteller: Dann scheint es so, dass jene auf dem positiven Pfad, im Gegensatz zu jenen auf dem negativen Pfad, genau das umgekehrte Ziel in den ersten drei Strahlen, rot, orange und gelb, haben würden. Jeder Pfad würde versuchen, die Strahlen in genau entgegengesetzten Methoden zu nutzen. Stimmt das? Ra: Ich bin Ra. Dies ist teilweise und sogar substanziell richtig. Es gibt eine Energie in jedem der Zentren, die benötigt wird, um den Geist/Körper/Seele-Komplex, der ein Vehikel für Erfahrung ist, in richtiger Form und Komposition zu halten. Sowohl negative als auch positive Wesen tun gut daran, diesen kleinen Teil jedes Zentrums für die Erhaltung der Integrität des Geist/Körper/Seele-Komplexes zu reservieren. Nach diesem Punkt jedoch, ist es richtig, dass das Negative die drei unteren Energiezentren nutzen wird, zur Trennung von und Kontrolle über Andere durch sexuelle Mittel, durch persönliche Durchsetzung und durch Handlungen in euren Gesellschaften.Konträr dazu wird das positiv orientierte Wesen starke sexuelle Energie des roten Strahls in Energieübertragungen des grünen Strahls und Ausstrahlung in Blau und Indigo transformieren und wird gleichzeitig Selbstheit und Platz in der Gesellschaft in Energieübertragungs-Situationen umwandeln, in denen das Wesen mit anderen fusionieren und ihnen dienen kann, und dann, schließlich, auf andere scheinen, ohne irgendeine Gegenleistung zu erwarten.",
  "54.26": "Fragesteller: Kannst du die Energie beschreiben, die in jegliche dieser Energiezentren eintritt? Kannst du ihren Weg, von ihrem Ursprung aus, ihre Form und ihre Wirkung beschreiben? Ich weiß nicht, ob dies möglich ist, aber kannst du das tun? Ra: Ich bin Ra. Dies ist teilweise möglich.",
  "54.27": "Fragesteller: Würdest du dies bitte tun? Ra: Der Ursprung aller Energie ist die Einwirkung von freiem Willen auf LIEBE. Die Natur aller Energie ist Licht. Die Mittel seines Eintritts in den Geist/Körper/Seele-Komplex erfolgen im Zweiertakt.Erstens, es gibt ein inneres Licht, das das Polarlicht des Selbst ist, der Leitstern. Dies ist das Geburtsrecht und die wahre Natur aller Wesen. Diese Energie weilt im Inneren.Der zweite Punkt des Eintritts ist das polare Gegenteil des Nordsterns, sagen wir, und kann, falls ihr den physischen Körper als ein Gegenstück für das magnetische Feld verwenden mögt, als von der Erde durch die Füße und durch den unteren Punkt der Wirbelsäule kommend gesehen werden.Dieser Eintrittspunkt der universalen Lichtenergie ist undifferenziert, bis er seinen Filterungsprozess durch die Energiezentren beginnt. Die Anforderungen jedes Zentrums und die Wirksamkeit, mit der das Individuum gelernt hat, das innere Licht anzuzapfen, bestimmen die Natur der Verwendung, die durch das Wesen von diesen Einströmungen gemacht wird.",
  "54.28": "Fragesteller: Folgt der erfahrungsbezogene Katalyst dem gleichen Weg? Dies mag eine dumme Frage sein. Ra: Ich bin Ra. Dies ist keine sinnlose Frage, da Katalyst und die Anforderungen oder Verzerrungen dieser Energiezentren zwei Konzepte sind, die so eng wie zwei Seilstränge miteinander verbunden sind.",
  "54.29": "Fragesteller: Denn, du hattest in einer früheren Sitzung erwähnt, dass der erfahrungsbezogene Katalyst zuerst durch den Südpol erlebt und mit seinem Bezug zu Überleben, usw. wertgeschätzt würde. Deshalb stellte ich die Frage, und ich … – kannst du dieses Konzept vertiefen? Ra: Ich bin Ra. Wir haben den Filterungsprozess angesprochen 2, mit dem herein–kommende Energien aufwärts gezogen werden, entsprechend der Verzerrungen jedes Energiezentrums und der Stärke des Willens oder Wunsches, der der Bewusstheit des inneren Lichts entspringt. Falls wir genauer sein können, frage bitte spezifiziert.",
  "54.30": "Fragesteller: Ich werde diese Aussage machen, die etwas verzerrt sein kann, und lasse sie dich korrigieren. Wir haben, durch die Füße und die Basis der Wirbelsäule kommend, die totale Energie, die der Geist/Körper/Seele-Komplex auf die Weise, die wir Licht nennen, empfangen wird. Jedes Energiezentrum filtert, so wie es getroffen wird, einen Teil dieser Energie heraus und nutzt ihn, von Rot bis Violett. Ist das richtig? Ra: Ich bin Ra. Dies ist weitgehend richtig. Die Ausnahmen sind wie folgt: Der Energiezustrom endet mit Indigo. Der violette Strahl ist ein Thermometer oder Indikator des Ganzen.",
  "54.31": "Fragesteller: Während diese Energie irgendwann von den Energiezentren absorbiert wird, wird sie nicht nur in das Wesen hinein absorbiert, sondern strahlt durch die Energiezentren nach außen. Ich glaube, dies beginnt mit dem blauen Zentrum und …, und geschieht auch mit dem Indigo-farbigen und violetten? Ist dies richtig? Ra: Ich bin Ra. Zuerst würden wir erklären, dass wir die vorherige Frage nicht fertig beantwortet hatten, und werden deswegen beide in Teilen beantworten, indem wir darlegen, dass im voll aktivierten Wesen nur der kleine Teil von einströmendem Licht verwendet wird, der nötig ist, um das Energiezentrum zu stimmen, und der große Rest ist frei, um kanalisiert und nach oben angezogen zu werden.Um deine zweite Frage vollständiger zu beantworten, können wir sagen, dass es richtig ist, dass Ausstrahlung, ohne die Notwendigkeit der Erwiderung, mit blauem Strahl beginnt, auch wenn dem grünen Strahl, der der große Übergangsstrahl ist, sorgfältige Beachtung gegeben werden muss, denn bis Energieübertragungen aller Arten erfahren und in einem großen Ausmaß gemeistert wurden, wird es Blockaden in den blauen und indigofarbigen Ausstrahlungen geben.Die violette Ausstrahlung ist, in diesem Kontext, erneut eine Ressource, aus der intelligente Unendlichkeit, durch Indigo, kontaktiert werden kann. Die Ausstrahlung hiervon wird nicht violetter Strahl, sondern vielmehr grün, blau oder Indigo sein, abhängig von der Natur der Art der Intelligenz, die Unendlichkeit in erkennbare Energie hinein durchgebracht hat.Die grüner Strahl-Art von Ausstrahlung ist in diesem Fall die Heilung, der blaue Strahl die Kommunikation und Inspiration, der Indigo-Strahl die Energie des Fortgeschrittenen, die ihren Platz in Glauben hat.",
  "54.32": "Fragesteller: Was ist, wenn ein Geist/Körper/Seele-Komplex ein Gefühl in Meditation am Indigo-Zentrum empfindet, was fühlt er? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeit sein.Jemand, der diese Aktivierung spürt, ist jemand, der Einströmungen an diesem Zentrum erfährt, die entweder für die Entblockung dieses Zentrums, für seine Stimmung, um zu den Harmonien seiner anderen Energiezentren zu passen, oder um das Gateway zu intelligenter Unendlichkeit zu aktivieren, verwendet werden sollen.Wir können nicht spezifischer sein, da jede dieser drei Arbeitsweisen von dem Wesen erlebt wird, das diese Körperkomplex-Verzerrung spürt.Gibt es eine kurze Frage, bevor wir dieses Instrument verlassen?",
  "54.33": "Fragesteller: Ich würde nur fragen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Seid euch bitte der Notwendigkeit einer Unterstützung des Nackens des Instruments bewusst. Alles ist gut.Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Angemerkt in #12.14 und #18.8. ↩Angesprochen in #49.5 und #54.27. ↩29. Mai 1981"
}