{
  "55.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "55.1": "Fragesteller: Zuerst würde ich gerne in Bezug auf den Zustand des Instruments fragen, bitte? Ra: Ich bin Ra. Dieses Instrument erfährt körperliche Verzerrungen in Richtung Schwäche des körperlichen Komplexes und diese geschehen aufgrund psychischer Angriffe. Die Vitalenergien dieses Instruments wurden jedoch nicht beeinflusst, aufgrund der Hilfe jener, die anwesend sind in Heilungsarbeit. Dieses Instrument wird offensichtlich solchen Schwäche-Verzerrungen unterworfen sein, aufgrund inkarnativer Prozesse, die den Körperkomplex in Richtung Schwächeverzerrungen anfällig machen.",
  "55.2": "Fragesteller: Gibt es irgendeine spezifische Sache, die wir tun können, die du uns schon erzählt hast oder nicht, um diesen psychischen Angriff zu entschärfen, oder dem Instrument am besten zu helfen? Ra: Ich bin Ra. Wir scannen dieses Instrument und finden seine Verzerrung zur Wertschätzung jedes Wesens und der Sorge um jedes Wesen, wie du es nennen kannst. Diese Atmosphäre, sagen wir, bietet den größten Kontrast zu den Unannehmlichkeiten solcher psychischen Angriffe, da sie der Kehrwert ist, sprich die Atmosphäre der psychischen Unterstützung.Jeder von euch tut dies als eine unterbewusste Funktion von echten einstellungsbezogenen, mentalen, emotionalen und spirituellen Verzerrungen in Richtung dieses Instruments. Es gibt keine Magie, die großartiger ist als ehrliche Verzerrung zu Liebe.",
  "55.3": "Fragesteller: Danke dir. Ich möchte ein paar Fragen über früheres Material stellen, das ich nicht verstanden habe. Ich hoffe, dass dies mein Verständnis etwas aufklären wird, was die mentalen Strukturen angeht, mit denen wir es zu tun haben.In der vorletzten Sitzung hast du gesagt: „Dies ist jedoch ein Risiko für die Orion-Wesen aufgrund der Frequenz, mit der die erntereifen, negativen planetaren Wesen dann versuchen, den Orion-Kontakt zu befehligen und anzuweisen, genau wie diese Wesen planetare, negative Kontakte anweisen.“ Kannst du die Mechanismen erklären, die Polarisierung im Bewusstsein beeinflussen, in Bezug auf diese Aussage? Ra: Ich bin Ra. Der negativen Polarisierung wird sehr durch die Unterwerfung oder Versklavung von Anderen-Selbsten geholfen. Das Potenzial zwischen zwei negativ polarisierten Wesen ist so, dass das Wesen, das das andere versklavt oder das andere befehligt, an negativer Polarität dazugewinnt.Das so befehligte oder versklavte Wesen, indem es einem Anderen-Selbst dient, wird notwendigerweise negative Polarität verlieren, auch wenn es an Verlangen nach weiterer negativer Polarisierung gewinnen wird. Dieses Verlangen wird dann dazu tendieren, Gelegenheiten zu erschaffen, um negative Polarität wiederzugewinnen.",
  "55.4": "Fragesteller: Habe ich dann zu verstehen, [dass] allein die Tatsache, dass das dritte Dichte-Wesen auf diesem Planeten … allein die Tatsache, dass es einen Orion-Kreuzfahrer ruft oder befehligt, eine polarisierende Art von Handlung ist, die beide Wesen beeinflusst? Ra: Ich bin Ra. Dies ist inkorrekt. Der Mechanismus des Rufens ist nicht im geringsten Grad in Übereinstimmung mit dem Befehligungs-Mechanismus. Im Rufen ist das rufende Wesen ein bittender Anfänger, der nach Hilfe in negativem Verständnis fragt, wenn du diese Fehlbezeichnung entschuldigen magst. Die Orion-Antwort erhöht seine negative Polarität, da es die negative Philosophie verbreitet und dabei das rufende Wesen versklavt oder befehligt.Es gibt jedoch Fälle, in denen der Kontakt zu einem Wettkampf wird, was prototypisch für Negativität ist. In diesem Wettkampf wird der Rufende einen Vorstoß machen, nicht um nach Hilfe zu fragen, sondern um Resultate zu verlangen. Da das dritte Dichte, negativ orientierte, erntereife Wesen einen inkarnativen, erfahrungsbezogenen Nexus zu seiner Verfügung hat, und da Orion-Kreuzfahrer, zu einem großen Grad, an die erste Verzerrung gebunden sind, um sich weiterzuentwickeln, ist das Orion-Wesen anfällig für solches Befehligen, falls richtig ausgeführt.In diesem Fall wird das dritte Dichte-Wesen Meister und der Orion-Kreuzfahrer wird überlistet und kann befehligt werden. Dies ist selten. Wenn es jedoch geschehen ist, hat das Orion-Wesen oder der involvierte soziale Erinnerungskomplex den Verlust von negativer Polarität im Verhältnis zur Stärke des befehlenden dritte Dichte-Wesens erfahren.",
  "55.5": "Fragesteller: Du erwähntest, dass dies funktionieren wird, wenn das Befehligen richtig ausgeführt wird. Was meintest du mit „wenn das Befehligen richtig ausgeführt wird“? Ra: Ich bin Ra. Richtig zu befehligen ist richtig negativ zu sein. Der Prozentteil von Denken und Verhalten, das Dienst am Selbst beinhaltet, muss sich 99% annähern, damit ein negatives dritte Dichte-Wesen für solch einen Wettkampf des Befehligens richtig konfiguriert ist.",
  "55.6": "Fragesteller: Welche Kommunikationsmethode würde ein negativer Befehlender dieser Art mit dem Orion-Wesen verwenden? Ra: Ich bin Ra. Die zwei üblichsten Arten des Befehligens sind: eins, die Verwendung von Perversionen sexueller Magie; zwei, die Verwendung von Perversionen ritueller Magie. In jedem Fall ist der Schlüssel zum Erfolg die Reinheit des Willens des Befehlenden. Die Konzentration auf Sieg über den Diener muss nahezu perfekt sein.",
  "55.7": "Fragesteller: Kannst du mir sagen, in den Polarisierungen in Bewusstsein, ob es irgendeine Analogie gibt, in Bezug auf das, was du gerade gesagt hast, in dieser Art von Kontakt in Bezug auf das, was wir hier gerade tun, in unserer Kommunikation mir Ra? Ra: Ich bin Ra. Es gibt keine Beziehung zwischen dieser Art von Kontakt und dem Befehligungs-Prozess. Dieser Kontakt kann als einer charakterisiert werden, der typisch ist für die Brüder und Schwestern der Sorge, in dem jene, die den Kontakt empfangen, versucht haben, sich für solchen Kontakt vorzubereiten, in dem sie nicht zur Sache gehörende, selbst-orientierte Verzerrungen geopfert haben, um von Dienst zu sein.Der soziale Erinnerungskomplex Ra bietet sich selbst auch als eine Funktion seines Verlangens zu dienen an. Beide, der Rufer und der Kontakt, sind erfüllt mit Dankbarkeit für die Gelegenheit, anderen zu dienen.Wir mögen anmerken, dass dies in keiner Weise voraussetzt, dass sich entweder die Rufer oder jene unserer Gruppe einer Perfektion oder Reinheit annähern, wie im Befehligungs-Prozess beschrieben wurde. Die rufende Gruppe mag viele Verzerrungen haben und mit viel Katalyst arbeiten, wie das auch bei jenen von Ra der Fall sein kann. Der vorrangige Wunsch, anderen zu dienen, verbunden mit der einzigartigen Harmonik der Schwingungskomplexe dieser Gruppe, gibt uns die Gelegenheit, als ein Kanal für den Unendlichen Schöpfer zu dienen.Dinge kommen nicht zu jenen, die positiv orientiert sind, sondern durch solche Wesen.",
  "55.8": "Fragesteller: Danke dir. Du hast zu einem früheren Zeitpunkt gesagt: „bis Energieübertragungen aller Arten erfahren und in einem großen Ausmaß gemeistert wurden, wird es Blockaden in den blauen und indigofarbigen Ausstrahlungen geben.“ Könntest du dies umfassender erklären? Ra: Ich bin Ra. Zu diesem Zeitpunkt haben wir das angebrachte dazwischenliegende Material nicht besprochen. Bitte erfrage erneut zu einem passenderen Raum/Zeit-Nexus.",
  "55.9": "Fragesteller: Ok. Ich jage hier auf gewisse Weise nach einem Eingang zu einigen Informationen. Vielleicht suche ich nicht in einem fruchtbaren Bereich.Aber du sagtest, dass „so, wie uns (das bedeutet Ra) durch Formen wie der Pyramide geholfen wurde, wir euren Völkern helfen könnten. 1“ Diese Formen wurden viele, viele Male erwähnt und du hast auch erklärt, dass die Formen selbst nicht von allzu viel Konsequenz sind. Ich sehe eine Verbindung zwischen diesen Formen und den Energien, die wir in Bezug zum Körper studiert haben, und ich würde gerne einige Fragen über die Pyramide stellen, um zu sehen, ob ich einen Zugang zu einigen Teilen dieses Verständnisses bekommen kann.Du sagtest: „Du wirst feststellen, dass die Schnittfläche des Dreiecks, welches auf der ersten Ebene jeder der vier Seiten ist, einen Diamanten auf einer horizontalen Ebene bildet. 2” Kannst du mir erklären, was du mit dem Word “Schnittfläche” meintest? Ra: Ich bin Ra. Eure Mathematik und Arithmetik weisen einen Mangel an konfigurativen Beschreibungen auf, die wir nutzen könnten. Ohne zu beabsichtigen, geheimnisvoll zu sein, mögen wir bemerken, dass es der Zweck der Formen ist, mit Zeit/Raum-Anteilen des Geist/Körper/Seele-Komplexes zu arbeiten. Deswegen ist die Schnittfläche sowohl Raum/Zeit- als auch Zeit/Raum-orientiert und wird deswegen in dreidimensionaler Geometrie durch zwei Schnittflächen ausgedrückt, die, wenn sowohl in Zeit/Raum als auch Raum/Zeit projiziert, einen Punkt bilden.",
  "55.10": "Fragesteller: Ich habe diesen Punkt auf ein Sechstel der Höhe des Dreiecks, das die Seite der Pyramide bildet berechnet. Ist das richtig? Ra: Ich bin Ra. Deine Berechnungen sind im Wesentlichen richtig und wir sind über deine Scharfsinnigkeit erfreut.",
  "55.11": "Fragesteller: Dies würde für mich darauf hindeuten, dass die Königinnenkammer, wie sie genannt wird, der Raum für Einweihung wäre. Ist das richtig? Ra: Ich bin Ra. Wieder durchdringst du die äußeren Lehren.Die Königinnenkammer wäre nicht passend oder nützlich für Heilungsarbeit, da diese Arbeit die Verwendung von Energie in einer synergetischeren 3 Zusammenstellung beinhaltet, anstatt der Konfiguration des zentrierten Wesens.",
  "55.12": "Fragesteller: Dann wurde die Heilungsarbeit in der Königskammer gemacht? Ra: Ich bin Ra. Dies ist korrekt. Wir mögen anmerken, dass eine solche Terminologie nicht unsere eigene ist.",
  "55.13": "Fragesteller: Ja, ich verstehe das. Es ist nur die übliche Bezeichnung für die zwei Kammern der Großen Pyramide. Ich weiß nicht, ob mich diese Linie des Fragens zu einem besseren Verständnis der Energien bringen wird, aber bis ich diese Konzepte untersucht habe, gibt es nicht viel, was ich tun kann, außer ein paar Fragen zu stellen.Unter dem Grundniveau der Pyramide, unter dem Boden, gibt es eine Kammer, die grob in einer Linie mit der Königskammer zu sein scheint. Was ist diese Kammer? Ra: Ich bin Ra. Wir mögen sagen, dass es Informationen aus dieser Linie des Erfragens zu gewinnen gibt.Die Kammer, über die du bittest, informiert zu werden, ist eine Resonanzkammer. Der Boden einer solchen Struktur, um die passenden Verzerrungen für Heilungskatalyst zu erzeugen, soll offen sein.",
  "55.14": "Fragesteller: In dem Buch Life Force in the Great Pyramid haben sie die Anch-Form mit einer Resonanz in der Pyramide in Verbindung gebracht. Ist dies eine korrekte Analyse? Ra: Ich bin Ra. Wir haben deinen Geist durchsucht und finden den Ausdruck „mit Buntstiften arbeiten“. Dies wäre anwendbar. Es gibt nur eine Bedeutung solcher Formen wie dem Crux Ansata; [und] das ist die Platzierung mathematischer Beziehungen in kodierter Form.",
  "55.15": "Fragesteller: Ist der 76° 18’-Winkel an der Spitze der Pyramide ein entscheidender Winkel? Ra: Ich bin Ra. Für die beabsichtigte Heilungsarbeit ist dieser Winkel angemessen.",
  "55.16": "Fragesteller: Warum hat die Königskammer die verschiedenen kleinen Räume über sich? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeit sein.Wir müssen diese Frage allgemeiner ansprechen, um deine spezifische Frage zu erläutern. Die Positionierung des zu heilenden Wesens ist so, dass die Lebensenergien, wenn du [so] willst, in einer Position sind, die kurz durch Licht unterbrochen oder durchkreuzt werden kann.Dieses Licht kann dann, durch den Katalyst des Heilers mit dem Kristall, die Aura-Kräfte, wie du die verschiedenen Energiezentren nennen kannst, auf eine solche Weise manipulieren, dass falls das zu heilende Wesen es so will, Korrekturen stattfinden können. Dann wird das Wesen wieder durch sich selbst beschützt, nun weniger verzerrt und in der Lage, seinen Weg zu gehen.Der Prozess, mit dem dies getan wird, beinhaltet, dass das zu heilende Wesen in ein Gleichgewicht gebracht wird. Dies beinhaltet Temperatur, barometrischer Druck und die elektrisch aufgeladene Atmosphäre. Die ersten beiden Anforderungen werden durch das System der Kamine kontrolliert.",
  "55.17": "Fragesteller: Funktioniert diese Heilungsarbeit so, dass, indem die Energiezentren auf solche Weise beeinflusst werden, dass sie deblockiert werden, die sieben Körper, die sie erzeugen, perfektioniert werden, und deshalb das Wesen, das geheilt wird, ins richtige Gleichgewicht bringen? Ra: Ich bin Ra. Dieses Wesen wird müde. Wir müssen kurz antworten und stellen einfach fest, dass die verzerrte Konfiguration der Energiezentren vorübergehend unterbrochen werden soll, und dann demjenigen, der geheilt werden soll, die Gelegenheit präsentiert wird, den Stab zu ergreifen, die ausgeglichene Route zu nehmen und daher mit stark verringerten Verzerrungen zu Erkrankung von Geist, Körper und Seele zu gehen.Der katalytische Effekt der aufgeladenen Atmosphäre und des Kristalls, der durch den Heiler gerichtet wird, muss in die Betrachtung als integrale Teile dieses Prozesses mit einbezogen werden, da das Zurückbringen des Wesens, nachdem die Neuorganisations-Möglichkeiten angeboten wurden, zu einer Konfiguration der bewussten Wahrnehmung ohne der Anwesenheit und des gerichteten Willens des Heilers nicht erfolgreich erreicht werden würde.Gibt es irgendwelche kurzen Fragen, bevor wir dieses Instrument verlassen?",
  "55.18": "Fragesteller: Nur, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Ihr seid gewissenhaft. Ich verlasse nun diese Arbeitssitzung.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.In #45.4. ↩In #4.2. ↩Synergetisch kann in diesem Kontext als „zusammenarbeitend“ verstanden werden. ↩5. Juni 1981"
}