{
  "56.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "56.1": "Fragesteller: Würdest du mir zuerst einen Hinweis auf den Zustand des Instruments geben? Ra: Ich bin Ra. Dieses Instrument ist zu diesem Zeitpunkt ernsthaft in Richtung Schwäche der mentalen und physischen Komplexe verzerrt und steht aufgrund dieser Gelegenheit unter psychischem Angriff.",
  "56.2": "Fragesteller: Wäre es besser, den Kontakt zu diesem Zeitpunkt einzustellen? Ra: Ich bin Ra. Dies liegt vollständig in eurem Ermessen. Dieses Instrument hat einige übertragene Energie, die zur Verfügung steht. Aufgrund der zuvor erwähnten Effekte ist diese jedoch nicht sehr groß.Wir, falls du uns weiterhin in dieser Arbeitssitzung befragen möchtest, werden, wie immer, versuchen das Instrument zu schützen. Wir empfinden, dass du dir der Parameter ohne weitere Ausführung bewusst bist.",
  "56.3": "Fragesteller: In diesem Fall werde ich fragen, wie die Pyramidenform arbeitet? Ra: Ich bin Ra. Wir nehmen an, dass du das Prinzip der Formen, Winkel und Schnittpunkte der Pyramide an dem Ort, den ihr Gizeh nennt, zu wissen wünschst.In Wirklichkeit arbeitet die Pyramidenform nicht. Sie arbeitet nicht. Sie ist ein Arrangement für sowohl die Zentralisierung als auch die Beugung der sich spiralförmig aufwärts bewegenden Lichtenergie, während sie vom Geist/Körper/Seele-Komplex genutzt wird.Die spiralierende Natur von Licht ist so, dass die magnetischen Felder eines Individuums durch spiralierende Energie beeinflusst werden. Bestimmte Formen bieten eine Resonanzkammer, sagen wir, oder einen Verstärker für spiralierendes Prana, wie manche diese allgegenwärtige, primäre Verzerrung des Einen Unendlichen Schöpfers genannt haben.Falls es die Absicht ist, die Notwendigkeit für den eigenen Willen des Wesens, das innere Licht hervorzurufen, zu stärken, um mit den Intensivierungen der spiralierenden Lichtenergie übereinzustimmen, wird das Wesen in das gesetzt, was du die Königinnenkammer¬-Position in diesem bestimmten, geformten Objekt genannt hast. Dies ist der Einweihungsplatz und ist der Platz der Auferstehung.Der hervorgehobene Platz, der die Spirale, wie sie in Bewegung ist, repräsentiert, ist die geeignete Position für den zu Heilenden, da in dieser Position die schwingenden, magnetischen Nexus in ihrem normalen Fluss unterbrochen werden. Daraus ergibt sich ein Möglichkeits-/Wahrscheinlichkeits-Vortex. Ein neuer Beginn, sagen wir, wird dem Wesen angeboten, in dem das Wesen eine weniger verzerrte, schwache oder blockierte Konfiguration von magnetischen Verzerrungen der Energiezentren wählen kann.Die Funktion des Heilers und des Kristalls kann nicht überbetont werden, denn diese Kraft der Unterbrechung muss unbedingt mit inkarnierter Intelligenz, sagen wir, kontrolliert werden; wobei die Intelligenz die von jemandem ist, der Energiemuster erkennt; der, ohne zu urteilen, Blockaden, Schwächen und andere Verzerrungen erkennt; und der in der Lage ist, das weniger verzerrte Andere-Selbst durch die Regelmäßigkeit des Selbst und des Kristalls zu visualisieren, um geheilt zu werden.Andere Formen, die bogenförmig, kreuzgratgewölbt, gewölbt, konisch oder wie eure Tipis sind, sind ebenfalls Formen mit dieser Art Verstärkung von spiralierendem Licht. Eure Höhlen, die rundlich sind, sind Plätze der Kraft aufgrund dieser Formgebung.Es sollte angemerkt werden, dass diese Formen gefährlich sind. Wir sind sehr erfreut über die Gelegenheit, das Thema der Formen wie die der Pyramide zu vertiefen, da wir auszudrücken wünschen, als Teil unserer Ehre/Pflicht, dass es viele falsche Verwendungen für diese gebogenen Formen gibt; denn mit ungenauer Platzierung, unangemessenen Absichten oder Mangel des kristallisierten Wesens, das als Kanal für Heilung funktioniert, wird das sensitive Wesen in einigen Fällen eher mehr als weniger verzerrt werden.Es sollte angemerkt werden, dass eure Leute zum größten Teil die eckigen oder quadratischen Wohnungen bauten, weil sie keine Kraft konzentrieren. Es sollte weiter angemerkt werden, dass der spirituelle Sucher seit vielen eurer Jahresperioden nach den gerundeten, bogenförmigen und spitzen Formen als ein Ausdruck der Kraft des Schöpfers strebt.",
  "56.4": "Fragesteller: Gibt es einen Winkel der Spitze, der der Winkel für maximale Effizienz in der Pyramide ist? Ra: Ich bin Ra. Wieder, um die Energie des Instruments zu bewahren, nehme ich an, dass du den zweckmäßigsten Winkel der Spitze für Heilungsarbeit andeutest. Falls die Form so ist, dass sie groß genug ist, um einen individuellen Geist/Körper/Seele-Komplex an der geeigneten, hervorgehobenen Position in sich zu bergen, ist der 76°18’-, ungefähr, Winkel nützlich und zweckmäßig. Falls sich die Position ändert, mag der Winkel variieren. Darüber hinaus, falls der Heiler die Fähigkeit besitzt, Verzerrungen mit genügend Unterscheidung wahrzunehmen, kann die Position innerhalb jeder Pyramidenform bewegt werden, bis Resultate bewirkt werden.Wir fanden diesen bestimmten Winkel jedoch nützlich. Andere soziale Erinnerungskomplexe, oder Teile davon, haben verschiedene Winkel der Spitze bestimmt, die nicht mit Heilen, sondern mit Lernen zu tun haben. Wenn man mit dem Kegel arbeitet oder, sagen wir, der Silo-artigen Form, kann die Energie für Heilung in einem allgemeinen, zirkulären Muster gefunden werden, das einzigartig in Bezug auf jede Form ist, als Funktion ihrer bestimmten Höhe und Breite, und in der Kegelform, des Winkels der Spitze. In diesen Fällen gibt es keine Eckwinkel. Dadurch arbeitet die spiralierende Energie in kreisförmigen Mustern.",
  "56.5": "Fragesteller: Ich werde eine Aussage machen, die du korrigieren kannst. Ich sehe intuitiv die spiralierende Energie der Pyramide von Gizeh, die ausgebreitet ist, während sie sich durch die sogenannte Königskammer bewegt und sich dann wieder in der sogenannten Königinnenkammer fokussiert. Ich nehme an, dass die Ausbreitung der Energie in der sogenannten Königskammer im Spektrum der Farben, Rot bis Violett, gesehen wird, und dass die Energiezentren des zu heilenden Wesens mit dieser Ausbreitung des Spektrums ausgerichtet werden sollten, so dass das Spektrum mit den verschiedenen Energiezentren übereinstimmt. Kannst du diese Aussage korrigieren? Ra: Ich bin Ra. Wir können diese Aussage korrigieren.",
  "56.6": "Fragesteller: Würdest du das bitte tun? Ra: Die spiralierende Energie beginnt an dem Punkt zerstreut zu werden, an dem sie durch die Königskammer-Position geht. Obwohl sich die Spiralen weiterhin schneiden, indem sie sich in doppelspiralartiger Weise durch den Winkel der Spitze öffnen und schließen, verringert sich jedoch die Streuung oder Stärke der spiralierenden Energien, rot bis violette Farbwerte, wenn wir von Stärke sprechen und erhöht sich, wenn wir von Streuung sprechen, bis man an der Spitze der Pyramide eine sehr schwache Farbauflösung hat, die nützlich für Heilungszwecke ist.Deswegen wird die Königskammer-Position als die erste Spirale nach dem zentrierten Beginn durch die Königinnen-Kammer gewählt. Du magst den Streuungswinkel als das Gegenstück des Pyramidenwinkels visualisieren, wobei der Winkel weniger weit als der Winkel der Pyramidenspitze ist und irgendwo zwischen 33 und 54° liegt, abhängig von den verschiedenen Rhythmen des Planeten selbst.",
  "56.7": "Fragesteller: Dann nehme ich an, dass falls ich meinen Winkel am Boden der Königinnenkammer beginne und einen 33 bis 54° Winkel von diesem Punkt aus mache, so dass die Hälfte dieses Winkels auf die Seite der Mittelachse, auf der die Königskammer ist, fällt, [dass] dies die Streuung des Spektrums anzeigen wird, von dem Punkt des Bodens der Königinnenkammer aus beginnend; lass uns sagen, wir würden einen 40° Winkel nutzen, hätten wir 20° Streuung links von der Mittelachse, die durch die Königskammer 1 geht. Ist das richtig? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein.Es ist richtig, dass die Hälfte des zuvor genannten Winkels durch die Königskammer-Position verläuft. Es ist inkorrekt anzunehmen, dass die Königinnen-Kammer die Grundlage des Winkels ist. Der Winkel wird irgendwo zwischen der Königinnenkammer-Position und von dort nach unten in Richtung der Ebene der Resonanzkammer beginnen, abgesetzt für die Heilungsarbeit.Diese Variation hängt von den verschiedenen magnetischen Strömungen des Planeten ab. Die Königskammer-Position ist dafür gedacht, die stärkste Spirale des Energieflusses zu durchkreuzen, unabhängig davon, wo der Winkel beginnt. Während sie durch die Königinnenkammer-Position kommt, ist diese spiralierende Energie jedoch immer zentriert und an ihrem stärksten Punkt.Dürfen wir irgendwelche kurzen Fragen zu diesem Zeitpunkt beantworten?",
  "56.8": "Fragesteller: Ich werde nur fragen, ob es irgendetwas gibt, das wir tun können, um es dem Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut, meine Freunde. Es ist jedoch gut, sich der Begrenzungen dieses Instruments bewusst zu sein. Wir fühlen, dass die Anordnungen zurzeit exzellent sind.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Der Fragesteller sagt: „…hätten wir 20° Streuung links von der Mittelachse, die durch die Königskammer geht.“ Die Mittelachse geht durch die Königinnenkammer. Die Königskammer befindet sich links der Mittelachse. Siehe Illustration in einem der kommenden Ressourcen-Bücher. ↩8. Juni 1981"
}