{
  "57.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "57.1": "Fragesteller: Könntest du mir zuerst einen Hinweis auf den Zustand des Instruments geben, bitte? Ra: Ich bin Ra. Dieses Instrument steht unter schwerstem psychischem Angriff. Dieses Instrument behauptet sich gut aufgrund aufgefrischter Vitalenergie und einer Verzerrung zu einem Sinn von Proportion, die ihr Menschen einen Sinn für Humor nennt.Dieser Angriff unterbricht diesen Kontakt möglicherweise für eine kurze Periode eurer Raum/Zeit.",
  "57.2": "Fragesteller: Gibt es irgendetwas Bestimmtes, das wir zusätzlich zu dem, was wir machen, tun können, um diesen Angriff abzumildern? Ra: Ich bin Ra. Es gibt nichts, das ihr tun könnt, um den Angriff abzumildern. Das Verständnis seines Mechanismus könnte von Hilfe sein.",
  "57.3": "Fragesteller: Könntest du uns seinen Mechanismus erklären? Ra: Ich bin Ra. Die Orion-Gruppe kann nicht direkt eingreifen, sondern nur durch bereits existierende Verzerrungen von Geist/Körper/Seele-Komplexen.So reichte das Wesen in diesem Fall mit einer Hand nach einem schweren Objekt, und diese falsch berechnete Handlung verursachte eine Deformation oder Verzerrung der Skelett-/Muskel-Struktur eines der Gliedmaßen des Instruments.Eure Unterstützung kann hilfreich dabei sein, diesem Instrument in der richtigen Pflege dieser Verzerrung zu helfen, die dem gleichkommt, was ihr euren nach-operativen Zustand nennt, wenn Knochen nicht fest verknüpft sind. Dieses Instrument sollte sich bewusst sein, dass Achtsamkeit nötig ist, um solche fehlberechneten Aktionen zu vermeiden, und eure Unterstützung in diesem Zustand der Aufmerksamkeit wird bemerkt und ermutigt.",
  "57.4": "Fragesteller: Gibt es irgendetwas Bestimmtes, das wir tun können, um das existierende Problem zu mildern? Ra: Ich bin Ra. Diese Information ist harmlos, deswegen teilen wir sie, auch wenn sie vergänglich ist, weil das Prinzip fehlt und nur ein bestimmter vorübergehender Effekt angeboten wird.Der Bereich des Handgelenks sollte, wie in der verstauchten Konfiguration, umwickelt werden, und das, was ihr eine Schlinge nennt, kann auf dieser verzerrten, rechten Seite des Körperkomplexes für eine Tagesperiode verwendet werden. Zu dieser Zeit sollen die Symptome, wie ihr diese Verzerrungen nennt, überprüft werden und dies wiederholt werden, bis die Verzerrung gelindert ist.Die Heilungsarbeit, in der jeder Lehrling ist, kann wie gewünscht verwendet werden.Es sollte angemerkt werden, dass der Kristall zur Verfügung steht.",
  "57.5": "Fragesteller: Welcher Kristall ist das? Ra: Ich bin Ra. Der makelbehaftete, aber ausreichende Kristall, der auf dem Finger der rechten Hand dieses Instruments ruht.",
  "57.6": "Fragesteller: Würdest du mir erklären, wie dieser Kristall für diesen Zweck zu nutzen ist? Ra: Ich bin Ra. Dies ist eine umfangreiche Frage.Zuerst gleichst du, als Geist/Körper/Seele-Komplex, das Selbst aus und polarisierst es, indem du das innere Licht mit den sich spiralförmig aufwärts drehenden Einströmungen des universellen Lichts verbindest. Ihr habt Übungen gemacht, um die involvierten Prozesse zu regularisieren. Schaue auf sie, für die Vorbereitung des kristallisierten Wesens.Nimm, dann, den Kristall und fühle deine polarisierte und potenzierte, ausgeglichene Energie, die in grüner Strahl-Heilung durch dein Wesen kanalisiert wird, und in die kristalline Regelmäßigkeit des gefrorenen Lichts eingeht, die der Kristall ist, und sie aktiviert.Der Kristall wird mit dem geladenen Licht der inkarnativen Liebe- und Licht-Energie erklingen, und wird beginnen in einer bestimmten Weise zu strahlen und in den benötigten Schwingungen Heilungsenergie auszusenden, die in Richtung des magnetischen Feldes des zu heilenden Geist/Körper/Seele-Komplexes gerichtet und verstärkt wird. Dieses Wesen, das eine solche Heilung erbittet, wird dann die Panzerung des übergreifenden violetten/roter Strahl-Schwingungsschutzschildes öffnen. Dadurch können die inneren Schwingungsfelder, von Zentrum zu Zentrum in Geist, Körper und Seele, unterbrochen und augenblicklich angepasst werden; und so dem zu Heilenden die Gelegenheit gegeben, einen weniger verzerrten inneren Komplex an Energiefeldern und Schwingungsbeziehungen zu wählen.",
  "57.7": "Fragesteller: Sollte der Kristall in der rechten Hand des Heilers gehalten werden? Ra: Ich bin Ra. Dies ist inkorrekt. Es gibt zwei empfohlene Konfigurationen.Die erste: die Kette um den Hals, um den Kristall in der physischen Position des grüner Strahl-Energiezentrums zu platzieren.Zweitens, die Kette, die von der rechten Hand hängt, ausgestreckt, auf solche Weise um die Hand gewunden, dass der Kristall geschwungen werden kann, um feinfühle Anpassungen zu bewirken.Wir bieten diese Informationen an und verstehen dabei, dass viel Praxis erforderlich ist, um diese Energien des Selbst effizient zu nutzen. Jeder hat jedoch die Fähigkeit, dies zu tun und diese Information ist keine Information, die, wenn sorgfältig befolgt, Schaden anrichten kann.",
  "57.8": "Fragesteller: Wäre ein fehlerfreier Kristall wesentlich effektiver als der mangelbehaftete, den wir jetzt haben? Ra: Ich bin Ra. Ohne zu versuchen, die Prioritäten, die du wählen kannst, zu beurteilen, mögen wir anmerken, dass das geregelte oder kristallisierte Wesen in seiner Konfiguration so ausschlaggebend ist wie die Fehlerfreiheit des verwendeten Kristalls.",
  "57.9": "Fragesteller: Hat die Größe, die physische Größe des Kristalls, irgendeine Beziehung zur Wirksamkeit in der Heilung? Ra: Ich bin Ra. In einigen Anwendungen, die planetare Heilung betreffen, ist dies ein Gesichtspunkt. Im Arbeiten mit einem individuellen Geist/Körper/Seele-Komplex ist die einzige Voraussetzung, dass der Kristall in Harmonie mit dem kristallisierten Wesen ist.Es gibt vielleicht eine untere Grenze für die Größe dessen, was ihr einen facettierten Kristall nennen mögt, denn Licht, das durch diesen Kristall kommt, sollte über die komplette Breite des Spektrums des zu Heilenden ausgebreitet sein. Es mag weiter angemerkt werden, dass Wasser eine Art Kristall ist, die ebenfalls wirksam ist, auch wenn es in eurer Dichte nicht leicht von einer Kette zu hängen [ist].",
  "57.10": "Fragesteller: Wenn ich das Ende dieses Bleistiftes auf meinen Nabel setze, würde die Spitze dann die Position darstellen, wo der Kristall für grünen Strahl passenderweise hängen sollte? Ist diese Position korrekt? Ra: Ich bin Ra. Wir versuchen uns in euren Maßangaben. Von 2 bis 5,4 Zentimeter in Richtung deines Herzens ist optimal.",
  "57.11": "Fragesteller: Wenn ich dann dieses Stück Holz nehme, würde ich die Position zwischen dem Holzstück [und] meinem Nabel festlegen, ich würde die Position an ungefähr der Spitze des Holzstücks festlegen. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "57.12": "Fragesteller: In welchem Zusammenhang steht die Heilung, die du uns gerade erklärt hast, mit der Heilung, die in der Königskammer der Pyramide von Gizeh ausgeführt wurde? Ra: Ich bin Ra. Es gibt zwei Vorteile, diese Arbeit in solch einer Zusammenstellung von Formen und Dimensionen zu tun.Erstens, die Unterbrechung oder Störung der violetten/roten Panzerung oder schützenden Hülle ist automatisch.Zweitens wird das Licht gerade durch die Platzierung dieser Position in den sieben unterschiedenen Farb- oder Energie-Schwingungsstufen konfiguriert, und erlaubt der Energie, die ungestörte und, sagen wir, sorgfältig skizzierte Palette der Energien oder Farben, sowohl in Raum/Zeit als auch in Zeit/Raum, durch das kristallisierte Wesen, konzentriert mit dem Kristall, zu manipulieren.So kann das ungepanzerte Wesen schnell eingestellt werden. Dies ist in einigen Fällen wünschenswert, vor allem, wenn die Panzerung die größere Hälfte der Möglichkeit fortgeführter Funktion der Körperkomplex-Aktivität in dieser Dichte ist. Das Trauma der Unterbrechung dieser Panzerungsschwingung wird dann als verringert gesehen werden.Wir nutzen diese Gelegenheit, um unsere Ehre/Pflicht als einige jener, die die Pyramidenform erschaffen haben, zu verfolgen, und anzumerken, dass es in keiner Weise nötig ist, die Form zu verwenden, um Heilungen zu erreichen, denn Reife der Schwingung hat die Schwingungskomplexe von zu heilenden Geist/Körper/Seele-Komplexen dazu gebracht, weniger verletzlich gegenüber dem Trauma der unterbrochenen Panzerung zu sein.Darüber hinaus kann, wie wir gesagt haben, der kraftvolle Effekt der Pyramide, mit seiner obligatorischen Unterbrechung der Panzerung, falls ohne das kristallisierte Wesen verwendet, mit der falschen Absicht oder in der falschen Konfiguration verwendet, zu weiteren Verzerrungen von Wesen führen, die vielleicht einigen eurer chemischen Wirkstoffe gleichkommen, die in ähnlicher Weise Unterbrechungen in den Energiefeldern erzeugen.",
  "57.13": "Fragesteller: Gibt es gegenwärtig überhaupt eine Verwendung der Pyramidenform, die vorteilhaft ist? Ra: Ich bin Ra. Dies ist zu bestätigen, wenn vorsichtig verwendet.Die Pyramide kann für die Verbesserungen meditativer Zustände verwendet werden, wenn die Form an sich so ist, dass das Wesen in der Königinnenkammer-Position ist, oder Wesen in ausgeglichener Konfiguration um diesen zentralen Punkt herum sind.Die kleine Pyramidenform, die unter einen Teil des Körperkomplexes gestellt wird, kann diesen Körperkomplex energetisch aufladen. Dies sollte für kurze Zeiträume getan werden, die 30 eurer Minuten nicht übersteigen.Die Verwendung der Pyramide, um planetare Energien auszugleichen, funktioniert immer noch in einem geringen Ausmaß, aber durch Erdveränderungen sind die Pyramiden nicht länger für diese Arbeit ausgerichtet.",
  "57.14": "Fragesteller: Was ist die Hilfe oder der Mechanismus der Hilfe, die zur Meditation für ein Wesen empfangen wird, das in der sogenannten Königinnenkammer-Position positioniert wäre? Ra: Ich bin Ra. Betrachte die Polarität von Geist/Körper/Seele-Komplexen. Das innere Licht ist das, was dein Herz des Seins ist. Seine Stärke entspricht deiner Stärke des Willens, nach dem Licht zu streben. Die Position, oder ausgeglichene Position einer Gruppe, verstärkt die Menge dieses Willens, die Menge an Aufmerksamkeit des inneren Lichts, die nötig ist, um das einströmende Licht anzuziehen, das sich spiralförmig vom südlichen magnetischen Pol des Wesens an aufwärts dreht.Deswegen ist dies der Platz für den Eingeweihten, da viele irrelevante Elemente oder Verzerrungen das Wesen verlassen werden, während es sein Streben verstärkt, so dass es eins werden kann, mit diesem zentralisierten und gereinigten, hereinkommenden Licht.",
  "57.15": "Fragesteller: Sollte eine Pyramidenform verwendet werden, dann scheint es mir notwendig, sie groß genug zu machen, so dass die Königinnenkammer-Position weit genug von der Königskammer-Position entfernt wäre, damit man diese Energieposition verwenden könnte und nicht durch die Energieposition der Königskammer-Position oder irgendeiner anderen Position, weiter von der Königinnenkammer entfernt, gestört würde. Ist das richtig? Ra: Ich bin Ra. In dieser Anwendung kann eine Pyramidenform kleiner sein, wenn der Winkel der Spitze kleiner ist und so die Bildung der Königskammer-Position nicht erlaubt. Ebenfalls wirksam für diese Anwendung sind die folgenden Formen: das Silo, die Kegelform, die Kuppel und das Tipi.",
  "57.16": "Fragesteller: Haben diese Formen, die du gerade erwähntest, überhaupt irgendeinen Effekt der Königskammer oder haben sie nur den Königinnenkammer-Effekt? Ra: Ich bin Ra. Diese Formen haben den Königinnenkammer-Effekt. Es sollte angemerkt werden, dass ein stark kristallisiertes Wesen faktisch eine transportable Königskammer-Position ist.",
  "57.17": "Fragesteller: Dann sagst du, dass es absolut keinen Bedarf, keinen Nutzen oder Vorteil hat, einen Königskammer-Effekt zum jetzigen Zeitpunkt in unserer planetaren Evolution [zur Verfügung] zu haben? Ra: Ich bin Ra. Wenn jene, die sich wünschen, Heiler zu sein, von einer kristallisierten Natur wären, und alle Bittsteller solche, die weniger Verzerrung wünschen, wäre die Pyramide, wie immer, eine sorgfältig geplante Zusammenstellung von Parametern, um Licht und seine Energie zu verteilen, um in Heilungskatalyst zu unterstützen.Wir fanden jedoch, dass eure Menschen nicht genug zum Wunsch nach Reinheit verzerrt sind, um dieses kraftvolle und möglicherweise gefährliche Geschenk zu erhalten. Wir würden deshalb vorschlagen, dass es nicht für Heilung in der traditionellen, sagen wir, Königskammer-Konfiguration verwendet wird, die wir naiverweise euch Menschen gegeben haben, nur um ihre Verwendung grob verzerrt und unsere Lehren verloren zu sehen.",
  "57.18": "Fragesteller: Was wäre ein angemessener Winkel für eine Tipi-Form für unsere Verwendungen? Ra: Ich bin Ra. Dies liegt in eurem Ermessen. Das Prinzip der zirkulären, rundlichen oder zugespitzten Formen ist, dass das Zentrum als eine unsichtbare induktive Spule wirkt. Dadurch sind die Muster spiral- und kreisförmig. So ist die Wahl der angenehmsten Konfiguration eure. Die Wirkung ist relativ festgelegt.",
  "57.19": "Fragesteller: Gibt es irgendeine Variation in der Wirkung in Bezug auf das Konstruktionsmaterial, der Dicke des Materials? Ist es einfach die Geometrie der Form oder steht es in Zusammenhang mit einigen anderen Faktoren? Ra: Ich bin Ra. Die Geometrie, wie du es nennst, oder die Beziehungen dieser Formen in ihrer Konfiguration, ist ein umfangreicher Gesichtspunkt. Es ist gut, zinnhaltiges Material zu vermeiden oder welches aus Blei oder anderen unedlen Metallen. Holz, Kunststoff, Glas und andere Materialien können alle als angemessen betrachtet werden.",
  "57.20": "Fragesteller: Wenn man eine Pyramidenform unter einem Wesen platzieren würde, wie würde man dies bewerkstelligen? Würde man sie unter das Bett stellen? Ich bin mir nicht ganz sicher über die Anordnung, um das Wesen durch „Platzierung unterhalb“ energetisch aufzuladen. Könntest du mir erklären, wie man das macht? Ra: Ich bin Ra. Deine Annahme ist richtig. Falls die Form von angemessener Größe ist, kann sie direkt unter dem Kopfkissen oder dem Rost, auf dem der Körperkomplex ruht, aufgestellt werden.Wir warnen wieder davor, dass die dritte Spirale des aufwärts linierenden Lichts – die, die von der Spitze dieser Form ausgesandt wird – in Überdosis höchst schädlich für ein Wesen ist und nicht in Überlänge verwendet werden sollte.",
  "57.21": "Fragesteller: Was wäre die Höhe einer solchen Pyramide, ungefähr, in Zentimetern, damit sie am besten funktioniert? Ra: Ich bin Ra. Es spielt keine Rolle. Nur das Verhältnis der Höhe der Pyramidenform von der Basis zur Spitze zum Umfang der Basis ist überhaupt wichtig.",
  "57.22": "Fragesteller: Was sollte dieses Verhältnis sein? Ra: Ich bin Ra. Dieses Verhältnis sollte die 1,16 1 sein, die du beobachten kannst.",
  "57.23": "Fragesteller: Du meinst, dass die Summe der vier Grundseiten 1,16 der Höhe der Pyramide sein sollte? Ra: Ich bin Ra. Dies ist richtig.",
  "57.24": "Fragesteller: Wenn du sagst, dass die Königinnenkammer der Einweihungsplatz war …, könntest du erklären, was du damit meinst? Ra: Ich bin Ra. Diese Frage ist eine große. Wir können, aufgrund unserer Verzerrung zum Glauben/Verständnis, dass der Prozess, den wir vor so vielen eurer Jahre angeboten haben, kein ausgeglichener war, Einweihung nicht in ihrem spezifischen Sinne beschreiben.Ihr seid euch jedoch des Konzepts der Einweihung bewusst und versteht, dass es Zentrierung des Wesens auf die Suche nach dem Schöpfer erfordert. Wir haben gehofft, dieses Verständnis auszugleichen, indem wir das Gesetz des Einen verkündeten, das heißt, dass alle Dinge Ein Schöpfer sind. Deshalb wird der Schöpfer nicht nur in Meditation gesucht und in der Arbeit eines Eingeweihten, sondern im erfahrbaren Nexus jedes Moments.Die Einweihung der Königinnenkammer hat mit der Aufgabe des Selbst zu solch einem Verlangen, den Schöpfer vollständig zu erkennen, zu tun, dass das gereinigte, einströmende Licht auf ausgeglichene Weise durch alle Energiezentren gezogen wird, sich in Indigo trifft und das Tor zu intelligenter Unendlichkeit öffnet. So erfährt das Wesen wahres Leben, oder wie ihr Menschen es nennt, Auferweckung.",
  "57.25": "Fragesteller: Du erwähntest auch, dass die Pyramide für Lernzwecke verwendet wurde. Ist dies der gleiche Vorgang oder gibt es einen Unterschied? Ra: Ich bin Ra. Es gibt einen Unterschied.",
  "57.26": "Fragesteller: Was ist der Unterschied? Ra: Ich bin Ra. Der Unterschied ist die Anwesenheit von Anderen-Selbsten, die in Raum/Zeit und, nach einigen Studien, in Zeit/Raum zum Zweck des Lehr/Lernens manifestieren. In dem System, das von uns geschaffen wurde, waren die Schulen abseits von der Pyramide und die Erfahrungen waren abgeschieden.",
  "57.27": "Fragesteller: Ich habe nicht richtig verstanden, was du damit gemeint hast. Könntest du mir näher erklären, wovon du sprichst? Ra: Ich bin Ra. Dies ist ein weites Thema. Bitte wiederhole für Spezifität.",
  "57.28": "Fragesteller: Meintest du, dass Lehrer aus deiner Schwingung oder Dichte in der Lage waren, sich in der Königinnenkammer zu manifestieren, um diese Eingeweihten zu unterrichten, oder meintest du etwas anderes? Ra: Ich bin Ra. In unserem System waren die Erfahrungen in der Königinnenkammer solitär. In Atlantis und in Südamerika teilten [die] Lehrer die Pyramiden-Erfahrungen.",
  "57.29": "Fragesteller: Wie ging dieser Lernprozess von statten in – Lernen oder Lehren – von statten in der Pyramide? Ra: Ich bin Ra. Wie findet Lehr/Lernen und Lern/Lehren immer statt?",
  "57.30": "Fragesteller: Die für heutige Verwendung gefährliche Pyramidenform wäre eine vierseitige Pyramide, die groß genug wäre, um einen Königskammer-Effekt zu erzeugen. Ist diese Aussage richtig? Ra: Ich bin Ra. Diese Aussage ist richtig mit dem zusätzlichen Verständnis, dass der 76° Winkel der Spitze die Charakteristik einer kraftvollen Form ist.",
  "57.31": "Fragesteller: Dann nehme ich an, dass wir unter keinen Umständen eine Pyramide mit einem 76° Winkel an der Spitze verwenden sollten. Ist das richtig? Ra: Ich bin Ra. Dies liegt in eurem Ermessen.",
  "57.32": "Fragesteller: Ich werde die Frage wiederholen. Ich nehme an, dass es dann gefährlich sein könnte, eine 76°-Pyramide zu verwenden, und ich werde fragen, welcher Winkel, kleiner als 76°, grob der erste Winkel wäre, der diesen gefährlichen Effekt nicht produzieren würde? Ra: Ich bin Ra. Deine Annahme ist korrekt. Der kleinere Winkel kann jeder Winkel kleiner als 70° sein.",
  "57.33": "Fragesteller: Danke dir. Ich möchte gerne noch weiter über die Pyramide fragen, aber ich möchte eine Frage stellen, die [Name] hier hat. Ich werde sie an diesem Punkt einwerfen. Könntest du bitte das Konzept von Raum/Zeit und Zeit/Raum vertiefen, und wie man jenseits davon kommt, des Konzeptes dieser Dinge, und bei welchem Dichtegrad diese Konzepte das Individuum nicht länger beeinflussen? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeit sein. Dieses Instrument hat etwas Vitalenergie übrig. Wir werden jedoch besorgt über die wachsende Verzerrung zu Schmerz.Die Raum/Zeit- und Zeit/Raum-Konzepte sind jene Konzepte, die so mathematisch wie möglich die Beziehungen eurer Illusion beschreiben; das, was gesehen wird, zu dem, was nicht gesehen wird. Diese beschreibenden Begriffe sind plump. Sie reichen jedoch für diese Arbeit aus.In den Erfahrungen der mystischen Suche nach Einheit müssen diese nie betrachtet werden, denn sie sind nur Teil eines illusorischen Systems. Der Suchende sucht den Einen. Dieser Eine ist, wie wir gesagt haben, durch das ausgeglichene und selbst-annehmende Selbst zu suchen, das sich sowohl seiner offensichtlichen Verzerrungen als auch seiner totalen Vollkommenheit bewusst ist.In diesem ausgeglichenen Bewusstsein ruhend, öffnet das Wesen dann das Selbst zu dem Universum, das es ist. Die Lichtenergie aller Dinge kann dann durch diese intensive Suche angezogen werden, und wo auch immer die innere Suche das angezogene kosmische Prana trifft, findet Realisierung des Einen statt.Der Zweck der Klärung jedes Energiezentrums ist es, diesem Treffpunkt zu erlauben, an der Indigo-Strahl-Schwingung zu geschehen und so den Kontakt mit intelligenter Unendlichkeit herzustellen und alle Illusionen aufzulösen. Dienst-an-Anderen ist an der freigelassenen Energie, die durch diesen Bewusstseinszustand erzeugt wird, automatisch.Die Raum/Zeit und Zeit/Raum-Unterscheidungen, wie ihr sie versteht, haben keine Macht außer in dritter Dichte. Vierte, fünfte und zu einem gewissen Grad sechste Dichte arbeiten jedoch innerhalb eines Systems von polarisiertem Raum/Zeit und Zeit/Raum.Die Berechnungen, die nötig sind, um sich von einem System zu einem anderen durch die Dimensionen zu bewegen, sind etwas schwierig. Deswegen haben wir die meisten Schwierigkeiten damit, numerische Konzepte mit euch zu teilen, und nutzen diese Gelegenheit, um unsere Bitte zu wiederholen, dass ihr unsere Zahlen überwacht und jegliche erfragt, die fragwürdig scheinen.Gibt es eine kurze Frage, die wir beantworten können, bevor wir dieses Instrument verlassen?",
  "57.34": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist harmonisch. Wir grüßen euch alle in Freude. Die Anordnungen sind zufriedenstellend.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort und erfreut euch deshalb in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Dieses Zahlenverhältnis wurde nicht korrekt übertragen, worauf Ra etwas später dans #57.33 indirekt hinweist. Durch Nachrechnen anhand der Pyramide von Gizeh lässt sich der Faktor berechnen: Pyramidenhöhe 147m / Pyramidenumfang 920m (4 * 230m) = 0,16. Recht sicher wollte Ra ausdrücken: 1:0,16, oder anders ausgedrückt sollte die Höhe der Pyramide 16% des Umfangs der Grundfläche sein. Weitere Informationen dazu sind in einem der kommenden Ressourcen-Bücher zu finden. ↩12. Juni 1981"
}