{
  "58.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "58.1": "Fragesteller: Würdest du mir bitte eine Einschätzung des Zustandes des Instrumentes geben? Ra: Ich bin Ra. Der Zustand ist wie zuletzt festgestellt, außer dass die erwähnten Verzerrungen sich etwas vergrößert haben.",
  "58.2": "Fragesteller: Könntest du mir die Ursache für die Erhöhung der physischen Störung nennen? Ra: Ich bin Ra. Körperliche Verzerrungen dieser Natur werden begonnen, wie wir gesagt haben, aufgrund von Überaktivität, wie ihr diese Verzerrung nennt, von Teilen des Körperkomplexes. Die Verschlechterung liegt an der Natur der Verzerrung selbst, die ihr Arthritis nennt. Einmal begonnen, wird die Verzerrung unvorhersehbar bestehen bleiben, und sich unvorhersehbar verschlimmern oder zurückgehen.",
  "58.3": "Fragesteller: Wir haben versucht, mit dem Diamant-Kristall zu heilen. Ich habe sowohl versucht, den Kristall um meinen Hals [hängend] zu verwenden, als auch ihn von einer Kette unter meiner rechten Hand herunterbaumeln zu lassen. Ich denke, dass ich den Kristall einfach unter meiner rechten Hand baumeln lassen sollte, in einer Distanz von nur einem Zentimeter oder zwei, und ihn direkt über das Handgelenk halte, um die beste Arbeit mit diesem Handgelenk zu tun. Ist das richtig? Ra: Ich bin Ra. Dies wäre angemessen, wenn du in eurer Heilkunst geübt wärst. Mit einem starken Kristall, wie den, den ihr habt, zu arbeiten, während man die magnetischen Strömungen der feinstofflichen Körper nicht wahrnehmen kann, ist vielleicht das Gleiche, wie vorzuschlagen, dass ein Anfänger, mit Säge und Nagel, den Vatikan erbaut.Es liegt große Kunst in der Verwendung des geschwungenen Kristalls. Zu diesem Zeitpunkt in deiner Entwicklung würdest du gut daran tun, mit den schwachen Kristallen zu arbeiten, nicht nur um die körperlichen Haupt-Energiezentren festzustellen, sondern auch die sekundären und tertiären körperlichen Energiezentren, und dann zu beginnen, die korrespondierenden feinstofflichen Energiezentren zu finden. Auf diese Weise kannst du deine eigene innere Vision aktivieren.",
  "58.4": "Fragesteller: Welche Art von Kristall sollte dafür verwendet werden? Ra: Ich bin Ra. Du kannst irgendein hängendes Gewicht von symmetrischer Form verwenden, denn dein Ziel ist es nicht, diese Energiezentren zu unterbrechen oder zu manipulieren, sondern lediglich, sie aufzufinden und dir darüber bewusst zu werden, wie sie sich anfühlen, wenn sie in einem ausgeglichenen Zustand sind und wenn sie in einem unausgeglichenen oder blockierten Zustand sind.",
  "58.5": "Fragesteller: Liege ich mit der Annahme richtig, dass das, was ich tun würde, wäre, ein Gewicht etwa 60cm unter meiner Hand baumeln zu lassen und es über dem Körper zu platzieren, und wenn das Gewicht beginnen würde, sich im Uhrzeigersinn zu drehen, dann würde es ein nicht-blockiertes Energiezentrum anzeigen. Ist das richtig? Ra: Ich bin Ra. Die Entfernung von Hand zum Gewicht ist unwichtig und liegt in deinem Ermessen. Die kreisförmige Bewegung zeigt ein nicht-blockiertes Energiezentrum an. Einige Wesen sind jedoch zum Gegenteil von Anderen polarisiert, und deshalb ist es gut, die Form der normalen Energiespiralen zu prüfen, bevor der Vorgang begonnen wird.",
  "58.6": "Fragesteller: Wie würde man prüfen? Ra: Ich bin Ra. Ein Test würde ausgeführt werden, indem du zuerst das Gewicht über die eigene Hand hältst und deine spezielle Konfiguration beobachtest. Dann nimmst du die andere Hand und wiederholst die Prozedur.",
  "58.7": "Fragesteller: Nun, im Fall des Instruments geht es um die Heilung von Handgelenken und Händen. Würde ich dann das Energiezentrum des Hand- und Handgelenksbereichs des Instruments überprüfen? Ist das richtig? Ra: Ich bin Ra. Wir haben dir allgemeine Informationen in Bezug auf diese Form der Heilung gegeben und den Zustand des Instruments erläutert. Es gibt eine Linie, jenseits derer Information ein Eingriff in das Gesetz der Verwirrung ist.",
  "58.8": "Fragesteller: Ich würde gerne die Energiemuster nachverfolgen und was tatsächlich mit diesen Mustern und dem Fluss der Energie in einigen Fällen passiert. Ich werde zuerst die Pyramidenform nehmen und die Energie nachzeichnen, die durch diese Form irgendwie fokussiert wird. Ich werde eine Aussage machen und sie dich korrigieren lassen.Ich denke, dass die Pyramide in jeglicher Orientierung ausgerichtet sein kann und etwas Konzentration von spiralförmiger Energie liefert, aber dass die größte Konzentration dann geschieht, wenn eine ihrer Seiten genau parallel zum magnetischen Norden ausgerichtet ist. Ist das richtig? Ra: Ich bin Ra. Dies ist im Wesentlichen korrekt mit einem Zusatz. Wenn eine Ecke zum magnetischen Norden ausgerichtet ist, wird die Energie ebenfalls in ihrem Fokus erhöht.",
  "58.9": "Fragesteller: Meinst du damit, dass es genauso gut funktionieren würde, wenn ich eine Linie durch zwei gegenüberliegende Ecken der Pyramide an der Basis ziehen und diese zum magnetischen Norden ausrichten würde – das wären genau 45° der Ausrichtung einer Seite zum magnetischen Norden hin. Ist es das, was du sagst? Ra: Ich bin Ra. Es würde wesentlich besser funktionieren als wenn die Pyramidenform sehr nicht-ausgerichtet wäre. Es würde nicht so effizient funktionieren wie die zuvor genannte Konfiguration.",
  "58.10": "Fragesteller: Würde die Pyramidenform genauso gut richtig herum als auch verkehrt herum in Bezug auf die Oberfläche der Erde funktionieren, unter der Annahme, dass die magnetische Ausrichtung die in beiden Fällen die Gleiche ist? Ra: Ich bin Ra. Wir durchdringen deine Frage nicht. Die umgekehrte Form der Pyramide verkehrt die Wirkungen der Pyramide. Darüber hinaus ist es schwierig, eine solche Struktur zu bauen, mit der Spitze nach unten. Vielleicht haben wir deine Frage falsch interpretiert.",
  "58.11": "Fragesteller: Ich habe diese Frage nur gestellt, um zu verstehen, wie die Pyramide Licht fokussiert, nicht für den Zweck, eine zu verwenden. Ich meinte nur, dass wenn wir eine Pyramide mit der Spitze nach unten bauen würden, würde sie dann an der Königinnenkammer-Position oder kurz darunter auf die gleiche Weise fokussieren, wie wenn die Spitze nach oben zeigen würde? Ra: Ich bin Ra. Sie würde so nur funktionieren, wenn die Polarisierung des Wesens aus irgendeinem Grund umgedreht wäre.",
  "58.12": "Fragesteller: Die Linien der spiralförmigen Lichtenergie – entspringen sie dann ursprünglich aus einer Position in Richtung dem Zentrum der Erde und strahlen von diesem Punkt aus nach außen? Ra: Ich bin Ra. Die Pyramidenform ist ein Kollektor, der die einströmende Energie aus dem, was ihr den Boden oder die Basis nennen würdet, zieht und dieser Energie erlaubt, sich in einer Linie mit der Spitze dieser Form aufwärts zu schrauben. Dies ist auch wahr, wenn die Pyramidenform auf den Kopf gestellt wird. Die Energie ist keine Erd-Energie, wie wir deine Frage verstehen, sondern Lichtenergie, die omnipräsent ist.",
  "58.13": "Fragesteller: Spielt es eine Rolle, ob die Pyramide massiv ist oder aus vier dünnen Seiten gemacht, oder gibt es einen Unterschied in der Wirksamkeit zwischen diesen beiden Macharten? Ra: Ich bin Ra. Als ein Energiekollektor ist die Form selbst die einzige Voraussetzung. Vom Standpunkt der praktischen Bedürfnisse eurer Körperkomplexe aus, wenn man jemandes Selbst in einer solchen Form unterbringen möchte, ist es gut, dass diese Form massivseitig ist, um zu vermeiden, dass man von äußeren Reizen überflutet wird.",
  "58.14": "Fragesteller: Wenn ich dann nur einen Drahtrahmen verwenden würde, der aus vier Drahtstücken bestehen würde, die an der Spitze verbunden sind und hinunter zur Basis gehen, und die Pyramide total offen wäre, würde dies das Gleiche mit der spiralförmigen Lichtenergie machen? Stimmt das? Ra: Ich bin Ra. Das Konzept des Rahmens als gleichwertig mit der massiven Form [zu sehen] ist richtig. Es gibt jedoch viele nicht-empfehlenswerte Metalle für die Verwendung in Pyramidenformen, die dafür gedacht sind, den meditativen Prozesses zu unterstützen. Jene, die empfohlen sind, sind in eurem Tauschsystem das, was ihr teuer nennt. Holz oder andere natürliche Materialien oder die menschengemachten Kunststoffstangen werden ebenfalls von Dienst sein.",
  "58.15": "Fragesteller: Wieso wird das spiralförmige Licht durch etwas so Offenes und Einfaches wie vier Holzstangen, die in einem Winkel an der Spitze verbunden werden, fokussiert? Ra: Ich bin Ra. Wenn du dir Licht im metaphysischen Sinn als Wasser und die Pyramide als einen Trichter vorstellen würdest, könnte dieses Konzept offensichtlich werden.",
  "58.16": "Fragesteller: Ich kann verstehen, wie eine massivseitige Pyramide wie ein Trichter funktionieren würde. Es scheint mir so, als wäre die Nutzung von nur vier Stangen, die am Winkel der Spitze verbunden sind, weniger effektiv. Kannst du mir erklären, inwiefern sie der massivseitigen Pyramide gleichkommen? Ra: Ich bin Ra. Sie sind ungleich in Raum/Zeit, und wir empfehlen aus praktischen Gründen die massivseitige Pyramide oder eine andere fokussierende Form, um euren physischen Körperkomplexen Entlastung von äußeren Geräuschen, Regen und anderen Ablenkungen der Meditation zu geben. In Zeit/Raum jedoch ist man mit den elektromagnetischen Feldern beschäftigt, die durch die Form erzeugt werden. Von der massiven und der offenen Form wird ein äquivalentes Feld produziert. Licht wird metaphysisch eher durch dieses Feld beeinflusst als durch sichtbare Formen.",
  "58.17": "Fragesteller: Danke dir, das erklärt es gut. Ich entschuldige mich dafür, so viele dumme Fragen darüber zu stellen, aber ich arbeite hier mit sehr wenig Wissen. Ich möchte nicht in unwichtige Themen geraten. Ich hatte angenommen, [dass] Fragen über die Pyramide von dir erwünscht wären, aufgrund der Tatsache, dass etwas Gefahr für einige ausgeht, die die Pyramide missbraucht hatten, etc.Ich versuche die Art und Weise zu verstehen, wie Licht funktioniert und einen Einblick darin zu bekommen, wie alles zusammen funktioniert, und ich habe gehofft, dass Fragen in diesem Bereich über die Pyramide mir helfen würden, die dritte Verzerrung zu verstehen, die, würde ich sagen, Licht ist.Nun, so wie ich es verstehe, wirkt die Pyramide als Trichter und erhöht auf diese Weise die, wie ich sage, Dichte der Energie, so dass das Individuum eine größere Intensität von, genau genommen, der dritten Verzerrung bekommen kann. Stimmt das? Ra: Ich bin Ra. Im Allgemeinen ist das richtig.",
  "58.18": "Fragesteller: Die reine kristalline Form, wie der Diamant, von der du erwähntest, dass sie gefrorenes Licht ist – es scheint, dass diese physische dritte Dichte-Manifestation des Lichts dann irgendwie ein Fenster oder ein Fokussierungsmechanismus für die dritte Verzerrung im allgemeinen Sinn ist. Ist das richtig? Ra: Ich bin Ra. Dies ist grundsätzlich korrekt. Es mag jedoch angemerkt werden, dass nur der Wille des kristallisierten Wesens interdimensionales Licht dazu bringen kann, durch dieses Material zu fließen. Je regulierter das Wesen und je regulierter der Kristall, desto tiefgreifender die Wirkung.",
  "58.19": "Fragesteller: Es gibt viele Menschen, die jetzt Metall verbiegen [und] andere Dinge wie diese tun, indem sie mental darum bitten, dass dies geschieht. Was passiert in diesem Fall? Was tun sie – Kannst du erklären, was hier passiert? Ra: Ich bin Ra. Das, was in diesem Fall passiert, kann mit dem Einfluss der zweiten Lichtspirale in einer Pyramide verglichen werden, die von einem Wesen genutzt wird. Wenn diese zweite Spirale an der Spitze endet, kann das Licht mit einem Laserstrahl im metaphysischen Sinn verglichen werden und, wenn intelligent ausgerichtet, nicht nur in der Pyramide Verbiegung erzeugen; vielmehr ist dies die Art von Energie, die von jenen angezapft wird, die zu diesem Fokussieren von sich spiralförmig aufwärts bewegendem Licht fähig sind. Dies wird durch Kontakt im Indigo-Strahl mit intelligenter Energie möglich gemacht.",
  "58.20": "Fragesteller: Warum sind diese Menschen in der Lage, das zu tun? Es scheint so, dass sie darin nicht geschult sind; sie können es einfach tun. Ra: Ich bin Ra. Sie erinnern sich an die Disziplinen, die für diese Aktivität nötig sind, die lediglich in erfahrungsbezogenen Nexus anderer Echtfarb-Schwingungen hilfreich ist.",
  "58.21": "Fragesteller: Dann sagst du, dass dies in unserer gegenwärtigen Dichte nicht nützlich wäre. Wird es in vierter Dichte auf diesem Planeten in der sehr nahen Zukunft nützlich sein? Ra: Ich bin Ra. Das Ziel solcher Energie-Fokussierung ist es, zu bauen, nicht zu zerstören, und sie wird recht nützlich als, sagen wir, eine Alternative zu Baumethoden der dritten Dichte werden.",
  "58.22": "Fragesteller: Wird dies auch für Heilung verwendet? Ra: Ich bin Ra. Nein.",
  "58.23": "Fragesteller: Gibt es irgendeinen Vorteil, zu versuchen, diese Eigenschaften zu entwickeln oder in der Lage zu sein, Metall zu biegen, etc.? Was ich versuche zu sagen, ist, sind diese Eigenschaften ein Wegweiser der Entwicklung eines Wesens, oder sind sie etwas anderes? Wenn sich ein Wesen zum Beispiel durch sein Indigo entwickelt, wäre dieses Verbiegen ein Hinweis auf seine Entwicklung? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeit sein.Lass uns die drei Spiralen der Lichtenergie spezifizieren, die die Pyramide veranschaulicht. Erstens, die fundamentale Spirale, die für Studium und Heilung verwendet wird. Zweitens, die Spirale zur Spitze, die für Bauen genutzt wird. Drittens, die Spirale, die sich von der Spitze aus ausbreitet, die für energetisches Aufladen verwendet wird.Kontakt mit Indigo-Strahl muss sich selbst nicht notwendigerweise in irgendeinem Geschenk oder einem Wegweiser, wie du gesagt hast, zeigen. Es gibt einige, deren Indigo-Energie die des reinen Seins und nie manifestiert ist, alle sind sich jedoch des Fortschritts eines solchen Wesens bewusst. Andere mögen auf viele Arten Kontakt mit intelligenter Energie lehren oder teilen. Andere fahren auf nicht-manifestierte Weise fort und streben nach intelligenter Unendlichkeit.So ist die Manifestation ein kleinerer Wegweiser als das, was gefühlt oder intuitiv über einen Geist/Körper/Seele-Komplex erfasst werden kann. Diese violetter Strahl-Seiendheit weist wesentlich mehr auf das wahre Selbst hin.Gibt es irgendwelche kurzen Fragen oder kleinen Angelegenheiten, die wir aufklären dürfen, falls wir können, bevor wir dieses Instrument verlassen?",
  "58.24": "Fragesteller: Nun, ich hatte eine Frage darüber, was du mit der „dritten Spirale“ gemeint hast, und falls das zu lang ist, würde ich nur fragen, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Wir können kurz antworten. Du kannst weitere Einzelheiten in einer weiteren Sitzung erfragen, wenn du es für wünschenswert hältst.Wenn du dir eine Kerzenflamme vorstellst, kannst du die dritte Spirale sehen.Dieses Instrument ist gut ausgeglichen. Die Requisiten sind gut angeordnet. Ihr seid gewissenhaft.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.16. Juni 1981"
}