{
  "59.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des einen unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "59.1": "Fragesteller: Könntest du mir zuerst den Zustand des Instruments geben und warum sie so müde ist? Ra: Ich bin Ra. Der Zustand des Instruments ist wie zuvor beschrieben. Wir können euren freien Willen nicht durch Besprechung der letzten Frage übertreten.",
  "59.2": "Fragesteller: Wäre es ein größerer Schutz für das Instrument, wenn Jim seine Sitzposition zur anderen Seite des Bettes ändern würde? Ra: Ich bin Ra. Nein.",
  "59.3": "Fragesteller: Ich habe eine Frage von Jim, die sagt: „Ich denke, ich habe das Geheimnis meines lebenslangen Zornes darüber, Fehler zu machen, durchdrungen. Ich denke, dass ich mir unterbewusst immer bewusst über meine Fähigkeiten war, neues Wissen zu meistern, aber mein Wunsch, meine Mission auf der Erde erfolgreich abzuschließen, wurde von der Orion-Gruppe energetisch zu irrationalem und zerstörerischem Zorn aufgeladen, wenn ich scheitere. Könntest du diese Beobachtung kommentieren?“ Ra: Ich bin Ra. Wir würden vorschlagen, dass, da dieses Wesen sich seiner Position als Wanderer bewusst ist, es auch bedenken mag, welche vor-inkarnativen Entscheidungen es in Bezug auf den persönlichen oder selbst-orientierten Teil des Wählens unternahm, um hier zu diesem bestimmten Zeit/Raum zu sein. Dieses Wesen ist sich, wie festgestellt, bewusst, dass es großes Potenzial hat, aber Potenzial wofür? Dies ist die vor-inkarnative Frage.Die Arbeit der sechsten Dichte ist es, Weisheit und Mitgefühl zu vereinen. Dieses Wesen strotzt vor Weisheit. Das Mitgefühl, das es ausgleichen möchte, hat als Antithese Mangel an Mitgefühl. Im bewussteren Wesen äußert oder manifestiert sich dies als Mangel an Mitgefühl für Selbst. Wir empfinden, dass dies die Summe vorgeschlagener Konzepte zum Nachdenken ist, die wir zu diesem Zeitpunkt ohne Übertretung anbieten können.",
  "59.4": "Fragesteller: Am Ende des zweiten Hauptzyklus gab es einige, wenige hunderttausend Menschen, die auf der Erde inkarniert waren. Heute gibt es mehr als vier Milliarden. Waren die mehr als vier Milliarden, die heute inkarniert sind, waren sie in den Erd-Ebenen, aber zu diesem Zeitpunkt nicht inkarniert, oder kamen sie während des letzten 25.000-Jahre-Zyklus von woanders her herein? Ra: Ich bin Ra. Es gab drei grundlegende Bereiche des Ursprungs dieser Wesen.Erstens und hauptsächlich wurden jene der planetaren Sphäre, die ihr Maldek nennt, schrittweise von selbstauferlegten Begrenzungen der Form befreit, da sie die dritte Dichte wieder aufnehmen konnten.Zweitens gab es jene von anderen Anfängen der dritten Dichte oder Neulinge, deren Schwingungsmuster mit dem terrestrischen Erfahrungsnexus übereinstimmte. Diese sickerten durch inkarnative Prozesse herein.Drittens habt ihr in den ungefähr vergangenen 200 eurer Jahre viel Besuch von Wandernden erlebt.Es mag angemerkt werden, dass alle möglichen Gelegenheiten für Inkarnation zu diesem Zeitpunkt aufgrund eures Ernteprozesses und der Gelegenheit, die dieser bietet, angenommen werden.",
  "59.5": "Fragesteller: Nur um das aufzuklären, könntest du mir sagen, wie viele Geist/Körper/Seele-Komplexe ungefähr im Ganzen am Anfang dieser letzten 75.000-Periode zur Erde transferiert wurden? Ra: Ich bin Ra. Der Transfer, wie du es nennst, war schrittweise. Über zwei Milliarden Seelen sind jene von Maldek, die erfolgreich diesen Übergang gemacht haben.Ungefähr 1,9 Milliarden Seelen haben, aus vielen Teilen der Schöpfung, diese Erfahrung zu verschiedenen Zeiten betreten. Der Rest sind jene, die die ersten beiden Zyklen auf dieser Sphäre erlebt haben, oder die zu irgendeinem Punkt als Wanderer hereinkamen; einige Wanderer sind seit vielen Tausend eurer Jahre in dieser Sphäre; andere sind vor wesentlich kürzerer Zeit gekommen.",
  "59.6": "Fragesteller: Ich versuche, die drei Spiralen des Lichts in der Pyramidenform zu verstehen. Ich würde gern über jede Fragen stellen.Die erste Spirale beginnt unter der Königinnenkammer und endet in der Königskammer? Ist das richtig? Ra: Ich bin Ra. Dies ist nicht richtig. Die erste Vorstellung von spiralförmig aufwärts drehendem Licht ist wie die des Wasserschöpfers, bei der das Licht durch die Anziehung der Pyramidenform durch den Boden oder die Basis hinein geschöpft wird. Auf diese Weise ist die erste Konfiguration eine halbe Spirale.",
  "59.7": "Fragesteller: Wäre dies einem Strudel ähnlich, den man bekommt, wenn man das Wasser von einer Badewanne ablässt? Ra: Ich bin Ra. Das ist richtig, außer dass im Fall dieser Handlung die Ursache in der Schwerkraft liegt, während im Fall der Pyramide der Wirbel der von aufwärts spiralierendem Licht ist, das durch die elektromagnetischen Felder, die durch die Form der Pyramide hervorgerufen werden, angezogen wird.",
  "59.8": "Fragesteller: Die erste Spirale nach dieser halben Spirale ist dann die Spirale, die für Studium und Heilung genutzt wird. Wo beginnt und endet diese erste Spirale, relativ zur Königinnenkammer-Position? Ra: Ich bin Ra. Die Spirale, die für Studium und Heilung verwendet wird, beginnt an oder kurz unter der Königinnenkammer-Position, abhängig von den Rhythmen eurer Erde und des Kosmos. Sie bewegt sich in einer scharf umrissenen Form durch die Königskammer-Position und endet an dem Punkt, bei dem ungefähr das obere Drittel der Pyramide als die Energie verstärkend gesehen werden kann.",
  "59.9": "Fragesteller: Nun, die erste Spirale ist offensichtlich irgendwie verschieden von der zweiten und dritten Spirale, da sie verschiedene Verwendungen und verschiedene Eigenschaften haben. Die zweite Spirale beginnt am Ende der ersten und geht nach oben, nehme ich an, zur Spitze der Pyramide. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Die große Spirale wird in den Wirbel der Spitze der Pyramide gezogen. Etwas Lichtenergie, die von der intensiveren Natur des roten, sagen wir, Endes des Spektrums ist, wird jedoch noch einmal spiraliert und erzeugt eine enorme Verstärkung und Konzentrierung von Energie, die dann für Bauen nützlich ist.",
  "59.10": "Fragesteller: Und dann strahlt die dritte Spirale von der Spitze der Pyramide aus. Stimmt das? Ra: Ich bin Ra. Die dritte vollständige Spirale tut das. Das ist richtig. Es ist gut, an die zugrundeliegende halbe Spirale zu denken, die das Prana für alles liefert, was durch die drei folgenden aufsteigenden Lichtspiralen bewirkt wird.",
  "59.11": "Fragesteller: Nun, ich versuche zu verstehen, was in diesem Prozess passiert. Ich werde die erste Halb-Spirale die Null-Position nennen und die anderen drei Spiralen eins, zwei und drei; die erste Spirale ist Studium und Heilung. Welche Veränderung findet im Licht von der Null-Position in die erste Spirale hinein statt, die diese erste Spirale für Heilung und Studium zur Verfügung stellt? Ra: Ich bin Ra. Das Prana, das durch die Pyramidenform hinein geschöpft wird, gewinnt Kohärenz der energetischen Richtung. Der Begriff des „aufwärts drehenden Lichts“ ist ein Hinweis, nicht auf euer Konzept von auf und ab, sondern ein Hinweis auf das Konzept dessen, was sich zur Quelle von Liebe und Licht ausstreckt.Auf diese Weise ist alles Licht oder Prana aufwärts drehend, aber seine Richtung, wie ihr diesen Begriff verwendet, ist nicht reglementiert und für Arbeit nicht nützlich.",
  "59.12": "Fragesteller: Könnte ich daraus annehmen, dass von allen Punkten im Raum Licht in unsere Illusion nach außen in einem 360° Winkel abstrahlt und diese Wasserschöpfer-Form dann mit der Pyramide die Kohärenz dieser Strahlung als einen Fokussier-Mechanismus erzeugt. Ist das richtig? Ra: Ich bin Ra. Dies ist exakt richtig.",
  "59.13": "Fragesteller: Dann hat die erste Spirale einen anderen Kohäsionsfaktor, könnte man sagen, als die zweite. Was ist der Unterschied zwischen der ersten und zweiten Spirale? Ra: Ich bin Ra. Wenn das Licht in das eingeströmt wird, was du die Null-Position nennst, erreicht es den Punkt des Drehens. Dies wirkt wie eine Kompression des Lichts und vervielfacht seine Kohärenz und Organisation gewaltig.",
  "59.14": "Fragesteller: Wird dann die Kohärenz und Organisation am Beginn der zweiten Spirale noch einmal vervielfacht? Gibt es einfach einen Verdopplungseffekt oder einen [weiter] erhöhenden Effekt? Ra: Ich bin Ra. Dies ist schwierig zu besprechen in eurer Sprache. Es gibt keinen Verdopplungseffekt, sondern eine Transformation über Grenzen der Dimension hinweg, so dass Licht, das für jene gearbeitet hat, die es in Raum/Zeit-Zeit/Raum-Konfiguration genutzt haben, zu Licht wird, das in dem arbeitet, was du als eine interdimensionale Zeit/Raum-Raum/Zeit-Konfiguration betrachten würdest. Dies verursacht eine offensichtliche Diffusion und Schwäche der spiralierenden Energie. In Position zwei, wie du es genannt hast, kann jedoch viel Arbeit interdimensional verrichtet werden.",
  "59.15": "Fragesteller: In der Pyramide von Gizeh gab es keine Kammer an Position zwei. Habt ihr jemals Position zwei genutzt, indem ihr einen Raum in diese Position gesetzt habt, sagen wir auf anderen Planeten oder in anderen Pyramiden? Ra: Ich bin Ra. Diese Position ist nur jenen nützlich, deren Fähigkeiten so sind, dass sie in der Lage sind, als [Strom-]Leiter dieser Art von fokussierter Spirale zu dienen. Man würde nicht wünschen, Wesen der dritten Dichte in solchen Disziplinen zu schulen.",
  "59.16": "Fragesteller: Von der dritten Spirale dann, die von der Spitze der Pyramide aus abstrahlt, sagst du, dass sie für energetisches Aufladen genutzt wird. Kannst du mir sagen, was du mit „energetischem Aufladen“ meinst? Ra: Ich bin Ra. Die dritte Spirale ist extrem voll an positiven Effekten von gerichtetem Prana, und das, was über solch eine Form platziert wird, wird Schocks empfangen, die die elektromagnetischen Felder energetisch aufladen. Dies kann höchst stimulierend in dritte Dichte-Anwendungen von mentalen und körperlichen Konfigurationen sein. Wenn jedoch erlaubt wird, dass solche Schocks über längere Zeit anhalten, können solche Schocks das Wesen traumatisieren.",
  "59.17": "Fragesteller: Gibt es irgendwelche anderen Effekte der Pyramidenform neben den Spiralen, die wir gerade besprochen haben? Ra: Ich bin Ra. Es gibt einige. Ihre Verwendungen sind jedoch begrenzt. Die Verwendung der Resonanzkammer-Position ist eine, die die Fähigkeit eines Eingeweihten, dem Selbst gegenüber zu treten, herausfordert. Dies ist eine Art von mentalem Test, der eingesetzt werden kann. Er ist mächtig und recht gefährlich.Die äußere Hülle der Pyramidenform enthält kleine Lichtenergie-Wirbel, die, in den Händen von fähigen, kristallisierten Wesen, nützlich für verschiedene feinstoffliche Arbeiten bei der Heilung von unsichtbaren Körpern sind, die den physischen Körper beeinflussen.Andere dieser Plätze sind solche, in denen perfekter Schlaf erhalten und Alter umgekehrt wird. Diese Eigenschaften sind nicht wichtig.",
  "59.18": "Fragesteller: Was wäre die Altersumkehr-Position? Ra: Ich bin Ra. Ungefähr 5 bis 10° über und unter der Königinnenkammer in eiförmigen Formen auf jeder Seite der vierseitigen Pyramide, die ungefähr ein Viertel des Weges zur Königinnenkammer-Position in die solide Form hineinreichen.",
  "59.19": "Fragesteller: In anderen Worten, wenn ich einfach ein Viertel der Strecke in die Wand hineingehen würde, aber drei Viertel der Strecke vom Zentrum übrigblieben, würde ich diese Position ungefähr auf der Ebene über der Basis der Königinnenkammer finden? Ra: Ich bin Ra. Die ist ungefähr so. Du musst dir die doppelte Träne vorstellen, die sich sowohl in die Ebene der Pyramidenseite als auch zur Hälfte in Richtung der Königinnenkammer erstreckt, und sich über und unter sie hinaus ausbreitet. Du kannst dies als die Position betrachten, wo das Licht in die Spirale geschöpft wurde und dann wieder expandiert. Diese Position ist, was du ein Prana-Vakuum nennen kannst.",
  "59.20": "Fragesteller: Warum würde dies den Alterungsprozess umkehren? Ra: Ich bin Ra. Altern ist eine Funktion der Effekte verschiedener elektromagnetischer Felder auf die elektromagnetischen Felder des Geist/Körper/Seele-Komplexes. In dieser Position gibt es weder Input oder Störung der Felder, noch wird irgendeiner Aktivität innerhalb des elektromagnetischen Feldkomplexes des Geist/Körper/Seele-Komplexes volle Herrschaft erlaubt. Das Vakuum saugt jede solcher Störungen weg. So fühlt das Wesen nichts und ruht.",
  "59.21": "Fragesteller: Funktioniert die Pyramidenform, die Jim in unserem Garten konstruiert hat, richtig? Ist sie richtig ausgerichtet und funktioniert richtig? Ra: Ich bin Ra. Sie ist innerhalb guter Toleranzen gebaut, wenn auch nicht perfekt. Ihre Ausrichtung sollte jedoch für maximale Wirkung so wie dieser Ruheplatz ausgerichtet sein.",
  "59.22": "Fragesteller: Meinst du, dass eine der Basis-Seiten 20° östlich von Norden aus ausgerichtet sein sollte? Ra: Ich bin Ra. Diese Ausrichtung wäre wirkungsvoll.",
  "59.23": "Fragesteller: Früher hast du gesagt, dass eine der Basis-Seiten mit dem magnetischen Norden ausgerichtet werden sollte. Was ist besser, nach dem magnetischen Norden auszurichten oder 20° östlich des magnetischen Nordens? Ra: Ich bin Ra. Dies liegt in eurem Ermessen. Die richtige Anordnung für euch von dieser Sphäre zu dieser Zeit ist magnetischer Norden. In deiner Anfrage hast du jedoch insbesondere über eine Struktur gefragt, die von bestimmten Wesen genutzt wurde, deren Energiewirbel mehr in Einklang mit der, sagen wir, Echtfarbe-Grün-Orientierung sind. Dies wären die 20° östlich von Norden.Es gibt Vorteile für jede Orientierung. Der Effekt ist stärker am magnetischen Norden und kann klarer gefühlt werden. Die Energie, wenn auch schwach, die von der jetzt entfernten, aber bald überragenden Richtung kommt, ist hilfreicher.Die Wahl ist eure. Es ist die Wahl zwischen Quantität und Qualität oder Breitband- und Schmalband-Hilfe in Meditation.",
  "59.24": "Fragesteller: Wenn die planetaren Achsen sich neu ausrichten, werden sie sich 20° nordöstlich ausrichten, um der grünen Schwingung zu entsprechen? Ra: Ich bin Ra. Wir fürchten, dass dies die letzte Frage sein wird, da dieses Wesen schnell seine Verzerrung zu dem, was ihr Schmerz des Körperkomplexes nennt, erhöht.Alle Anzeichen sprechen dafür, dass dies geschehen wird. Wir können nicht von Sicherheiten sprechen, aber sind uns bewusst, dass die gröberen oder weniger dichten Materialien in die Anpassung mit den dichteren und leichteren Energien gezogen werden, die eurem Logos seine Fortschritte durch die Bereiche von Erfahrung geben.Können wir irgendeine kurze Frage zu diesem Zeitpunkt beantworten?",
  "59.25": "Fragesteller: Nur ob es etwas gibt, das wir tun können, um es dem Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Wir sind uns darüber bewusst, dass ihr im Moment Schwierigkeiten erlebt. Sie sind aber nicht auf euren Mangel an Gewissenhaftigkeit oder Hingabe zurückzuführen.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.25. Juni 1981"
}