{
  "6.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "6.1": "Fragesteller: Wir würden gern mit dem Material von gestern weitermachen. Wir mussten aufhören bevor [undeutlich]. Ra: Ich bin Ra. Damit sind wir einverstanden.Wir fahren nun mit dem dritten Bereich des Lehr/Lernens fort, der die Entwicklung der Energie-Kräfte des Heilens betrifft.Der dritte Bereich ist der spirituelle Komplex, welcher die Kraft- und Bewusstseinsfelder eures Geist/Körper/Seele-Komplexes verkörpert, die am wenigsten verzerrt sind. Die Erforschung und Ausbalancierung 1 des Seele-Komplexes ist in der Tat der längste und feinstofflichste Teil eures Lern/Lehrens. Wir haben den Geist als einen Baum betrachtet. Der Geist kontrolliert den Körper. Mit dem eins-gerichteten Geist, ausgeglichen, und bewusst, den Körper komfortabel in was auch immer für Neigungen und Verzerrungen ihn angemessen ausgeglichen für dieses Instrument machen, ist das Instrument dann bereit, mit der großartigen Arbeit fortzufahren.Dies ist die Arbeit von Wind und Feuer. Das spirituelle Körperenergiefeld ist ein Pfad oder Kanal. Wenn Körper und Geist empfänglich und offen sind, dann kann die Seele ein funktionierendes Shuttle 2 oder Sprecher 3, von der individuellen Willensenergie des Wesens aufwärts und von den Strömungen des schöpferischen Feuers und Windes abwärts, werden.Die Fähigkeit zu heilen, wie alle anderen, was dieses Instrument paranormale Fähigkeiten nennen würde, wird durch die Öffnung eines Pfades oder Shuttles in intelligente Unendlichkeit hinein bewirkt. Es gibt Viele auf eurer Ebene, die ein zufälliges 4 Loch oder Tor in ihrem spirituellen Energiefeld haben, manchmal erzeugt durch die Einnahme von Chemikalien, so wie, was dieses Instrument LSD nennen würde, die in der Lage sind, zufällig und ohne Kontrolle, Energiequellen anzuzapfen. Sie mögen oder mögen nicht Wesen sein, die dienen möchten. Der Zweck einer achtsamen und bewussten Öffnung dieses Kanals liegt darin, auf eine verlässlichere Art zu dienen, auf eine – aus Sicht des Verzerrungskomplexes des Heilers – normalere und üblichere Art und Weise. Für andere mag es aussehen, als ob es Wunder gäbe. Für denjenigen, der die Tür zu intelligenter Unendlichkeit behutsam geöffnet hat, ist dies alltäglich; dies ist normal; dies ist, wie es sein sollte. Die Lebenserfahrung wird in gewisser Hinsicht transformiert und die großartige Arbeit geht weiter.Im Moment empfinden wir, dass diese Übungen für euren Anfang ausreichen. Wir werden, zu einem späteren Zeitpunkt, wenn ihr das Gefühl habt, dass ihr das erreicht habt, was euch vorgelegt wurde, damit beginnen, euch in ein präziseres Verständnis der Funktionen und Anwendungen dieses Gateways in der Erfahrung der Heilung zu führen.",
  "6.2": "Fragesteller: Ich wurde gefragt, ob es für Tim Flaherty möglich wäre, eine dieser Gesprächssitzungen morgen zu besuchen. Kennst du die Person, Tom Flaherty? Ra: Ich bin Ra. Der Geist/Körper/Seele-Komplex, Klangschwingung „Tom Flaherty“, ist annehmbar. Wir bitten euch, darauf zu achten, diese Person sorgfältig in den geistigen Rahmen und die verschiedenen Zubehöre einzuführen, die er verstehen muss, bevor er in den Kreis geführt wird.",
  "6.3": "Fragesteller: Ich bin mir nicht sicher, was du mit Zubehöre meinst. Ra: Ich habe mich auf die symbolischen Objekte bezogen, die die Verzerrungen des Instruments in Richtung Liebe/Licht auslösen. Ihre Platzierung und liebevolle Annahme durch alle Anwesenden ist wichtig für das Nähren des Instruments. Deswegen müssen die involvierten Zubehöre beschrieben und ihre Anwesenheit in euren eigenen Worten des Lehr/Lernens erklärt werden, denn ihr habt die richtige Einstellung für die erwünschten Ergebnisse.",
  "6.4": "Fragesteller: Er wird mich verstehen. Wir werden sehr darauf achtgeben, Tom vollständig zu informieren, bevor er teilnimmt.Mir scheint, dass dies ein angemessener Zeitpunkt sein könnte, um etwas mehr historischen Hintergrund über dich selbst einzufügen, möglicherweise Informationen, die damit zu tun haben, woher du vor deiner Mitwirkung auf dem Planeten Erde kamst, falls das möglich ist. Ra: Ich bin Ra. Ich bin, mit dem sozialen Erinnerungskomplex, von dem ich ein Teil bin, einer derjenigen, die von einem anderen Planeten innerhalb eures Sonnensystems, wie dieses Wesen es nennen würde, ausreisten. Der planetare Einfluss war derjenige, den ihr Venus nennt. Wir sind in euren Maßstäben eine alte Spezies. Als wir in der sechsten Dimension 5 waren, waren unsere körperlichen Wesen das, was ihr golden nennen würdet. Wir waren hochgewachsen und auf gewisse Weise fein. Die Hülle unseres physischen Körperkomplexes, die ihr die Haut nennt, hatte einen goldenen Glanz.In dieser Form entschieden wir uns dazu, unter eure Völker zu kommen. Eure Völker waren zu dieser Zeit sehr verschieden von uns in ihrer körperlichen Erscheinung, wie ihr es nennen mögt. Wir haben uns deshalb nicht gut mit der Bevölkerung vermischt und waren offensichtlich anders als sie. Deswegen war unser Besuch relativ kurz, denn wir fanden uns in der heuchlerischen Position wieder, für etwas anderes gepriesen zu werden als eure Anderen-Selbste. Dies war die Zeit, während der wir die Strukturen gebaut haben, an denen du Interesse zeigst.",
  "6.5": "Fragesteller: Wie seid ihr von der Venus aus zu diesem Planeten gereist? Ra: Wir verwendeten Denken.",
  "6.6": "Fragesteller: Dann hast du … Wäre es möglich, einen der Menschen zur damaligen Zeit von unserem Planeten zu nehmen und ihn auf die Venus zu setzen? Würde er überleben? Waren die Bedingungen sehr [undeutlich]? Ra: Die dritte Dichte-Bedingungen sind [dort] nicht gastfreundlich für die Lebensformen eurer Völker. Die fünfte und sechste Dimension dieser planetaren Sphäre sind recht förderlich für Wachsen/Lernen/Lehren.",
  "6.7": "Fragesteller: Wie habt ihr den Übergang geschafft, von eurer – Venus, und ich nehme an, der sechsten Dimension, die – wäre das unsichtbar, wenn ihr hier ankämt? Musstet ihr die Dimensionen wechseln, um auf der Erde zu gehen? Ra: Du wirst dich an die Übung des Windes erinnern. Die Auflösung ins Nichts ist die Auflösung in Einheit, denn es gibt kein Nichts. Von der sechsten Dimension aus sind wir in der Lage, die intelligente Unendlichkeit, die in jedem Partikel von Licht oder verzerrtem Licht anwesend ist, durch Denken zu manipulieren, sodass wir uns in eine Kopie unserer Geist/Körper/Seele-Komplexe in der sechsten Dimension kleiden konnten, die in der dritten Dichte sichtbar war. Dieses Experiment wurde uns vom Rat erlaubt, der diesen Planeten beschützt.",
  "6.8": "Fragesteller: Wo befindet sich dieser Rat? Ra: Dieser Rat befindet sich in der Oktave, oder achten Dimension, des Planeten Saturn und nimmt dort seinen Platz in einem Bereich ein, den ihr in dreidimensionalen Begriffen als die Ringe versteht.",
  "6.9": "Fragesteller: Gibt es irgendwelche Wesen wie die, die man auf der Erde findet, auf irgendeinem der anderen Planeten in diesem Sonnensystem? Ra: Fragst du nach Raum/Zeit-Gegenwart-Informationen oder Raum/Zeit-Kontinuum-Informationen?",
  "6.10": "Fragesteller: Beides. Ra: Zu einem Zeit/Raum in dem, was eure Vergangenheit ist, gab es eine Bevölkerung von dritte Dichte-Wesen auf einem Planeten, der in eurem Sonnensystem weilte. Es gibt verschiedene Namen, mit denen dieser Planet bezeichnet wurde. Der Klangschwingungskomplex, der von euren Völkern am häufigsten verwendet wird, ist Maldek. Diese Wesen zerstörten ihre planetare Sphäre und waren so gezwungen, Raum für sich auf dieser dritten Dichte zu finden, die die einzige in eurem Sonnensystem zu ihrer Zeit/Raum-Gegenwart ist, die bewohnbar war und in der Lage, die notwendigen Lektionen anzubieten, um ihre Geist/Körper/Seele-Verzerrungen hinsichtlich des Gesetzes des Einen zu verringern.",
  "6.11": "Fragesteller: Wie kamen sie hierher? Ra: Sie kamen durch den Ernteprozess und wurden durch die Inkarnationsprozesse von euren höheren Sphären innerhalb dieser Dichte inkarniert.",
  "6.12": "Fragesteller: Vor wie vielen unserer Jahre geschah dies? Ra: Ich habe Schwierigkeiten, mit dem Instrument zu kommunizieren. Wir müssen ihren Zustand vertiefen.Dies geschah vor ungefähr fünf Hundert Tausend [500.000] eurer Jahre.",
  "6.13": "Fragesteller: Danke. Ist die ganze Erdbevölkerung dann, [die] menschliche Bevölkerung der Erde, sind alle davon ursprünglich von Maldek? Ra: Ich bin Ra. Dies ist eine neue Linie des Erfragens und verdient einen eigenen Platz. Diejenigen, die von der Sphäre, die vor ihrer Auflösung unter anderen Namen bekannt war – euren Menschen jedoch als Maldek, zu eurer Sphäre hin geerntet wurden, inkarnierten, viele eher innerhalb eurer Erdoberfläche als auf ihr. Die Bevölkerung eures Planeten enthält viele verschiedene Gruppen, die von anderen Sphären der zweiten und wiederholten dritten Dimension geerntet wurden. Die Erfahrung, die ihr [miteinander] teilt, ist für dieses Zeit/Raum-Kontinuum einzigartig.",
  "6.14": "Fragesteller: Ich denke, es wäre gut zu erfahren, wie das Gesetz des Einen in diesem Transfer von Wesen zu unserem Planeten und dem Vorgang der Ernte wirkt. Ra: Ich bin Ra. Das Gesetz des Einen sagt einfach nur aus, dass alle Dinge eins sind, dass alle Wesen eins sind. Es gibt verschiedene Verhaltens- und Gedankenformen, die in Übereinstimmung mit der Erkenntnis und der Anwendung dieses Gesetzes sind. Jene, die einen Zyklus der Erfahrung abschließen und verschiedene Grade der Verzerrung dieser Erkenntnis von Denken und Handeln demonstrieren, werden durch ihre eigene Entscheidung in die schwingende Verzerrung getrennt, die für ihre Geist/Körper/Seele-Komplexe am angenehmsten ist.Dieser Prozess wird von den fürsorglichen Wesen beschützt oder bewacht, die – während sie dem Gesetz des Einen in ihren Verzerrungen sehr nahe sind – dennoch die Verzerrung zu aktivem Dienst haben.So wird die Illusion aus Licht oder – richtiger, aber weniger verständlich – aus Licht/Liebe erschaffen. Dies geschieht 6 in verschiedenen Stärkegraden. Der Seele-Komplex jedes geernteten Lebewesens bewegt sich entlang der Linie des Lichts, bis das Licht zu gleißend wird, zu welchem Zeitpunkt das Wesen anhält. Das Wesen mag die dritte Dichte kaum erreicht haben oder bereits sehr, sehr nahe am Ende des Licht/Liebe-Verzerrungs-Schwingungskomplexes der dritten Dichte sein. Dennoch erfahren jene, die in diese Oktave von Licht/Liebe-Intensivierung fallen, dann einen Hauptzyklus 7, während dem es viele Gelegenheiten für die Entdeckung der Verzerrungen gibt, die jedem Lebewesen innewohnen, und deshalb auch [viele Gelegenheiten] zur Verringerung dieser Verzerrungen.",
  "6.15": "Fragesteller: Was ist die Länge, in unseren Jahren, einer dieser Zyklen derzeitig? Ra: Ein Hauptzyklus ist ungefähr fünfundzwanzig Tausend [25.000] eurer Jahre lang. Es gibt drei Zyklen dieser Natur, während der jene, die sich weiterentwickelt haben, am Ende von drei Hauptzyklen geerntet werden können. Dies entspricht ungefähr zwischen fünfundsiebzig und sechsundsiebzig Tausend [75-76.000] 8 eurer Jahre. Alle werden geerntet, unabhängig von ihrem Fortschritt, denn während dieser Zeit hat sich der Planet selbst durch den nützlichen Teil dieser Dimension bewegt und beginnt, für die niedrigeren Schwingungen innerhalb dieser Dichte nicht länger zweckmäßig zu sein.",
  "6.16": "Fragesteller: Was ist die Position dieses Planeten in Bezug auf den Fortschritt des Zyklus zu diesem Zeitpunkt? Ra: Ich bin Ra. Diese Sphäre ist zu diesem Zeitpunkt in viertdimensionaler Schwingung. Ihr Material ist recht verwirrt aufgrund der gesellschaftlichen Erinnerungskomplexe, die in ihr Bewusstsein eingebettet sind. Sie hat keinen einfachen Übergang zu den Schwingungen gemacht, die sie herbeiwinken. Deswegen wird sie mit einiger Unannehmlichkeit aufgefangen werden.",
  "6.17": "Fragesteller: Stehen diese Unannehmlichkeiten schon in den nächsten Jahren bevor? Ra: Ich bin Ra. Diese Unannehmlichkeit, oder der disharmonische Schwingungskomplex, hat vor mehreren eurer Jahre in der Vergangenheit begonnen. Es soll ungebrochen für eine Periode von ungefähr drei, null, dreißig [30] eurer Jahre weitergehen.",
  "6.18": "Fragesteller: Nach dieser dreißigjährigen Periode, nehme ich an, werden wir ein viertdimensionaler Planet bzw. ein Planet der vierten Dichte sein. Ist das korrekt? Ra: Ich bin Ra. Dies ist so.",
  "6.19": "Fragesteller: [Ist es] möglich, abzuschätzen, welcher Prozentteil von [der] gegenwärtigen Bevölkerung den Planeten in der vierten Dichte bewohnen wird? Ra: Noch ist die Ernte nicht, und so ist Schätzung bedeutungslos.",
  "6.20": "Fragesteller: Hat die Tatsache, dass wir uns nun in dieser Übergangsperiode befinden, etwas mit dem Grund zu tun, aus dem du eure Informationen der Bevölkerung zur Verfügung stellst? Ra: Ich bin Ra. Wir sind unter euch Menschen gegangen. Wir erinnern uns. Wir erinnern Leid. Wir haben viel gesehen. Wir haben nach einem Instrument mit den richtigen Verzerrungs-Parametern im Geist/Körper/Seele-Komplex, und einer unterstützenden und verständnisvollen Gruppe von Geist/Körper/Seele-Komplexen, gesucht, um diese Informationen – mit minimaler Verzerrung und maximalem Wunsch zu dienen – für einige eurer Jahre anzunehmen.Die Antwort, in kurz, ist ja. Wir würden uns jedoch wünschen, dass ihr wisst, dass wir euch in unserer Erinnerung danken.",
  "6.21": "Fragesteller: Die scheibenförmigen Fluggeräte, die wir UFOs nennen – nun, von einigen wurde gesagt, dass sie möglicherweise vom Planeten Venus kommen. Könnten einige dieser Raumschiffe eure sein? Ra: Ich bin Ra. Wir haben Kristalle für viele Zwecke verwendet. Die Fluggeräte, von denen du sprichst, wurde nicht von uns in eurem Raum/Zeit-Gegenwart-Erinnerungskomplex verwendet. Wir haben jedoch Kristalle und die Glockenform in der Vergangenheit eurer Illusion verwendet.",
  "6.22": "Fragesteller: Vor wie vielen Jahren in der Vergangenheit habt ihr das glockenförmige Raumschiff verwendet, um hierher zu kommen? Ra: Ich bin Ra. Wir haben eure Völker vor achtzehn Tausend [18.000] eurer Jahre besucht und sind nicht gelandet; dann wieder vor elf Tausend [11.000] eurer Jahre.",
  "6.23": "Fragesteller: Die Fotografien des glockenförmigen Raumschiffs und Kontaktberichte von Venus existieren seit weniger als dreißig Jahren. Weißt du etwas über diese Berichte? Ra: Ich bin Ra. Wir haben Wissen der Einheit 9 mit diesen Streifzügen eurer Zeit/Raum-Gegenwart. Wir sind nicht mehr von Venus. Es gibt jedoch Gedankenformen, die unter euren Völker von unserer Zeit des Wandelns unter euch geschaffen wurden. Die Erinnerung und die daraus geschaffenen Gedankenformen sind ein Teil eures Gesellschafts-Erinnerungskomplexes. Dieses Massenbewusstsein, wie ihr es nennen könnt, erschafft die Erfahrung noch einmal für diejenigen, die um solche Erfahrung bitten. Die gegenwärtige Venusbevölkerung ist nicht mehr sechste Dichte.",
  "6.24": "Fragesteller: Kommt irgendeines der UFOs, von denen gerade berichtet wird, von anderen Planeten hierher, oder hast du dieses Wissen? Ra: Ich bin eines der Mitglieder des Bündnisses der Planeten im Dienst des Unendlichen Schöpfers 10. Es gibt ungefähr dreiundfünfzig Zivilisationen, die ungefähr fünf Hundert planetare Bewusstseinskomplexe umfassen, in diesem Bündnis. Dieses Bündnis beinhaltet diejenigen von eurem eigenen Planeten, die Dimensionen jenseits eurer dritten erreicht haben. Es umfasst planetare Wesen innerhalb eures Sonnensystems, und es enthält planetare Wesen aus anderen Galaxien. Es ist ein wahres Bündnis 11, insofern, als dass seine Mitglieder nicht ähnlich sind, sondern verbündet im Dienst nach dem Gesetz des Einen.",
  "6.25": "Fragesteller: Kommen irgendwelche von ihnen derzeit in Raumschiffen hierher? In den vergangenen, sagen wir, dreißig Jahren? Ra: Ich bin Ra. Wir müssen ausdrücken, dass diese Informationen unwichtig sind. Wenn du das verstehst, finden wir, dann können diese Informationen auf annehmbare Weise angeboten werden. Das Gesetz des Einen auszudrücken ist, wofür wir hier sind. Wir werden jedoch über dieses Thema sprechen.Jedes planetare Wesen, das sich wünscht, innerhalb eurer dreidimensionalen Raum/Zeit-Verzerrungen zu erscheinen, bittet um Erlaubnis, die Quarantäne zu brechen, wie ihr es nennen könnt, und euren Völkern zu erscheinen. Der Grund und Zweck für dieses Erscheinen wird verstanden und entweder angenommen oder abgelehnt. Mindestens fünfzehn der Bündniswesen sind zu jeder Zeit in euren Himmeln gewesen; die anderen erreichbar für euch durch Denken.Im Moment gibt es sieben, die mit Schiffen in eurer Dichte operieren. Ihre Ziele sind sehr einfach: den Wesen eures Planeten zu ermöglichen, sich der Unendlichkeit bewusst zu werden, die dem Nichtinformierten gegenüber oft am besten als das Mysteriöse oder Unbekannte ausgedrückt wird.",
  "6.26": "Fragesteller: Mir ist völlig bewusst, dass du hauptsächlich daran interessiert bist, das Gesetz des Einen zu verbreiten. Meiner Meinung nach, die falsch sein könnte, wird es für die Verbreitung dieses Materials jedoch nötig sein, Fragen wie die, die ich gerade gestellt habe, mit aufzunehmen, für den Zweck, die größtmögliche Verbreitung des Materials zu erreichen. Sollte das nicht das Ziel sein, dann könnte ich meine Fragen nur auf die Anwendung des Gesetzes des Einen beschränken. Aber mein Verständnis ist, dass das Ziel zum jetzigen Zeitpunkt ist, dieses Material weit zu verbreiten. Ist das korrekt? Ra: Ich bin Ra. Diese Wahrnehmung ist nur leicht in deinem Verständnis/Lernen verzerrt. Wir wünschen, dass ihr so weitermacht, wie ihr es für richtig haltet. Dies ist euer Platz. Wir, im Geben dieser Informationen, empfinden, dass die Erkenntnisverzerrung unseres Zwecks nicht nur im Anbieten von Informationen liegt, sondern auch deren Abwägung entsprechend unserer verzerrten Wahrnehmungen ihrer relativen Wichtigkeit. Deswegen wirst du unsere Aussagen, manchmal, als solche erkennen, die andeuten, dass eine Frage unwichtig ist. Es liegt an unserer Wahrnehmung, dass die gegebene Frage unwichtig ist. Dennoch bieten wir unsere Antworten an, außer wenn die Frage das Potenzial für Beantwortung besitzt, die freien Willen verletzen kann.",
  "6.27": "Fragesteller: Vielen Dank. Wir möchten das Instrument nicht übermüden. Es ist jetzt nur beachtlich über der normalen Arbeitszeit. Könntest du mir den Zustand des Instruments berichten? Ra: Das Instrument ist ausgeglichen dank eures Kümmerns. Ihr körperliches Vehikel wird jedoch steif.",
  "6.28": "Fragesteller: In diesem Fall sollten wir vielleicht besser zu einer späteren Zeit weitermachen. Ra: Wir stimmen zu. Deswegen, außer ihr habt eine kurze Frage, werden wir unseren Abschied nehmen.",
  "6.29": "Fragesteller: Die einzige Frage, die ich habe, ist, dass ich annehmen muss, da Leonard hier war, als du zum ersten Mal Kontakt hergestellt hast, dass es für ihn so passend wäre, hier zu sein, wie für Tom. Ist das korrekt? Ra: Dies ist korrekt und vervollständigt die Zahl derer, die zu diesem Zeitpunkt in der Lage sind, zu kommen, und die geeignet sind. Erinnert euch, nochmals, an die gegebenen Anweisungen für die Vorbereitung des Klangschwingungskomplexes, Tom.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Das “Ins-Gleichgewicht-Bringen”. ↩Auch “Schiffchen” (eines Webrahmens) oder Pendelverkehr. ↩Im engl. Original communicator. ↩Im Original random: auch wahllos, ziellos, dem Zufall überlassen. ↩Eine Reihe von Hinweisen scheint anzudeuten, dass Ra hier „dritte Dimension“ zu sagen beabsichtige, statt „sechste“, weil sie vom „physischen Körperkomplex“ und der „Haut“ sprechen, und wir wissen aus anderen Übertragungen, dass sie in der sechsten Dichte Licht geworden sind (z. B. #8.20). ↩Im Original: Dies ist in … ↩Im Original major cycle. ↩Dies ist ein „großer Zyklus“ (im engl. Original master cycle). ↩Im Original oneness (auch Einsheit, Einssein). ↩Confederation of Planets in the Service of the Infinite Creator. ↩Im Original confederation: eine Konföderation, im Ra-Kontakt grundsätzlich übersetzt als “Bündnis”. ↩24. Januar 1981"
}