{
  "60.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "60.1": "Fragesteller: Könntest du mir zuerst eine Einschätzung des Zustands des Instruments geben? Ra: Ich bin Ra. Er ist so wie früher festgestellt.",
  "60.2": "Fragesteller: Meiner Meinung nach liegt der beste Weg für dieses Instrument, um ihren Zustand zu verbessern, in Phasen der Meditation, gefolgt von Phasen der Kontemplation über den Zustand und seiner Verbesserung. Könntest du mir sagen, ob ich damit richtigliege und meinen Gedankengang erläutern? Ra: Ich bin Ra. Meditation und Kontemplation sind niemals unerwünschte Aktivitäten. Diese Aktivität wird jedoch aller Wahrscheinlichkeit und unserer Meinung nach die Veranlagungen dieses Instruments, die die fundamentalen Verzerrungen erzeugen, die sowohl wir, als auch ihr, beunruhigend fanden, nicht signifikant verändern.",
  "60.3": "Fragesteller: Kannst du mir den besten Ansatz sagen, um Verzerrungen, die dieses Instrument erfährt, zu einem akzeptableren Zustand zu verändern? Ra: Ich bin Ra. Es gibt eine kleine Menge Arbeit, die das Instrument hinsichtlich seiner vor-inkarnativen Entscheidungen in Bezug auf Dienst an den Unendlichen Schöpfer in dieser Erfahrung tun kann. Die Entscheidung, sich ohne Vorbehalt dem Anbieten des Selbst zu öffnen, wenn Dienst wahrgenommen wird, ist eine so fundamentale Entscheidung, dass sie für eine bedeutsame Veränderung nicht zugänglich ist, noch würden wir uns wünschen, in den Ausgleichs-Prozess, der mit diesem bestimmten Wesen stattfindet, einzugreifen.Die Weisheit und das Mitgefühl, die so durch diese nochmalige Zusammenfassung der vierten Dichte ausgeglichen werden, sind hilfreich für diesen bestimmten Geist/Körper/Seele-Komplex. Dies ist ein Wesen, das nicht dazu neigt, der Reinheit auszuweichen, mit der es ausführt, was es als das Beste empfindet, das es tun kann. Wir können dies, aufgrund des Wissens des Instruments, das sich über diesen Punkt klar ist, sagen. Genau diese Diskussion kann jedoch einer geringfügig weniger voll ungebremsten Hingabe zu Dienst in jeder einzelnen Arbeit Auftrieb geben, so dass der Dienst über eine große Periode eurer Raum/Zeit fortgesetzt werden kann.",
  "60.4": "Fragesteller: Sagst du dann, dass die körperlichen Verzerrungen, die dieses Instrument erfährt, Teil eines Ausgleichungsprozesses sind? Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Die körperlichen Verzerrungen ergeben sich daraus, dass das Instrument die Begrenzungen nicht voll akzeptiert, die vor der Inkarnation auf die Aktivitäten des Instruments gelegt wurden, als es die Arbeit begonnen hatte. Die Verzerrungen, die durch dieses Arbeiten erzeugt wurden und die angesichts des Plans, den dieses Wesen erwählte, unausweichlich sind, sind Begrenzung und, zu einem Grad, der in Übereinstimmung mit der Menge an verbrauchter Vital- und körperlicher Energie ist, Ermüdung, die zurückzuführen ist auf das, was bei diesem Instrument vielen, vielen Stunden harter, körperlicher Arbeit gleichkommt.Deshalb schlugen wir vor, dass die Gedanken des Instruments auf der Möglichkeit verweilen, dass es seinem höheren Selbst die Möglichkeit eines geringfügigen Zurückbehaltens von Energie bei einer Arbeit vorschlagen könnte. Dies Instrument ist zurzeit sehr offen, bis alle Ressourcen recht ausgeschöpft sind. Dies ist gut so, wenn erwünscht. Es wird jedoch die Zahl der Arbeiten in dem, was ihr auf die Dauer nennen mögt, sagen wir, verkürzen.",
  "60.5": "Fragesteller: Würde es helfen, die Arbeitssitzungen über größere Zeiträume zu erstrecken, so dass wir mehr Zeit zwischen den Sitzungen haben? Ra: Ich bin Ra. Dies habt ihr schon getan. Es ist nicht hilfreich für eure Gruppe, durch Bedenken für einen Teil der Arbeit über einen anderen unausgeglichen zu werden. Wenn dieses Instrument, in eurem Urteil, dazu in der Lage ist und die Unterstützungsgruppe gut funktioniert, wenn alles harmonisch ist und die Fragen, die gestellt werden sollen, gut bedacht wurden, kann die Arbeit wohl begonnen werden. Den Zustand des Instruments übermäßig zu betonen, ist für die Effizienz dieses Kontaktes so abträglich, wie es das gegensätzliche Verhalten in eurer Vergangenheit war.",
  "60.6": "Fragesteller: Abgesehen von den Arbeitssitzungen bin ich über die körperlichen Verzerrungen des Instruments im Bereich der Hände und Arme besorgt. Gibt es, sagen wir, geistige Übungen oder etwas anderes, an dem das Instrument arbeiten könnte, um die Erleichterung der extremen Probleme zu unterstützen, die sie im Moment mit ihrer Hand, etc. hat? Ra: Ich bin Ra. Ja.",
  "60.7": "Fragesteller: Wäre dies eine Übung der Meditation und Kontemplation über die Linderung dieser Probleme? Ra: Ich bin Ra. Nein.",
  "60.8": "Fragesteller: Was würde sie dann tun, um diese Probleme zu lindern? Ra: Ich bin Ra. Wie wir gesagt haben, wählte dieses Instrument, aus dem Gefühl heraus, dass ihm Mitgefühl fehlt, um Weisheit auszugleichen, eine inkarnative Erfahrung, bei der es nötig war, in Situationen gesetzt zu werden, in denen das Selbst in der Abwesenheit der Akzeptanz Anderer-Selbste akzeptiert wird, und Anderes-Selbst ohne die Erwartung einer Gegenleistung oder eines Energietransfers akzeptiert wird. Dies ist kein einfaches Programm für eine Inkarnation, aber wurde von diesem Wesen für richtig angesehen.Dieses Wesen muss deshalb unbedingt meditieren und bewusst, Moment für Moment, das Selbst in seinen Begrenzungen akzeptieren, welche gerade für den Zweck platziert wurden, dieses Wesen in genau die Stimmung zu bringen, die wir verwenden.Darüber hinaus muss dieses Wesen nun, da es gelernt hat, Akzeptanz und Liebe auszustrahlen ohne Gegenleistung zu erwarten, dies nun ausgleichen, indem es lernt, die Geschenke der Liebe und der Akzeptanz von Anderen anzunehmen, womit das Instrument sich etwas unwohl fühlt. Diese zwei ausgleichenden Arbeiten werden diesem Wesen im Loslassen der Verzerrung namens Schmerz helfen. Die Begrenzungen sind, zu einem großen Grad, festgelegt.",
  "60.9": "Fragesteller: Ist die Tatsache, dass das Instrument sich dessen schon bewusst ist, der Grund dafür, dass die erste Verzerrung nicht in Kraft war, um es dir unmöglich zu machen, uns dies zu kommunizieren? Ra: Ich bin Ra. Dies stimmt nicht nur für dieses Wesen, dass sich seit einigen Jahren über diese Lern/Lehre bewusst ist, sondern auch für jeden der Unterstützungsgruppe. Die Möglichkeit, dass ein Teil dieser Informationen angeboten wird, bestand bis zu dieser Sitzung nicht.",
  "60.10": "Fragesteller: Danke dir. Als du in der letzten Sitzung von „energetisch aufladenden Schocks“ gesprochen hast, die von der Spitze der Pyramide kommen, meintest du, dass sie eher in Intervallen kommen als stetig? Ra: Ich bin Ra. Diese energetisch aufladenden Schocks kommen in diskreten 1 Intervallen, aber kommen in einer richtig funktionierenden Pyramidenform sehr, sehr nah zusammen. Bei einer Pyramide, deren Dimensionen schiefgegangen sind, wird die Energie nicht mit Regelmäßigkeit oder in Quanten, wie du vielleicht besser verstehen kannst, was wir meinen, freigegeben.",
  "60.11": "Fragesteller: Die nächste Aussagen, die ich mache, kann in meiner Erforschung der Pyramidenenergie erleuchtend für mich sein, oder auch nicht, aber es kam mir der Gedanke, dass der sogenannte Effekt im sogenannten Bermudadreieck möglicherweise von der großen Pyramide unter Wasser kommt, die diese dritte Spiral in diskreten und variierenden Intervallen freigibt, und wenn andere Wesen oder Fahrzeuge 2 in der Nähe davon sind, erzeugt sie eine Situation, in der sie das Raum/Zeit-Kontinuum auf eine Art wechseln? Ist das richtig? Ra: Ich bin Ra. Ja.",
  "60.12": "Fragesteller: Dann hat diese dritte Spirale einen Energetisierungs-Effekt, der, wenn stark genug, tatsächlich das Raum/Zeit-Kontinuum verändert. Gibt es eine Verwendung oder einen Wert dieser Art von Veränderung? Ra: Ich bin Ra. In den Händen von einem aus fünfter Dichte oder darüber kann diese bestimmte Energie nutzbar gemacht werden, um Informationen, Liebe oder Licht über das hinweg zu kommunizieren, was ihr als riesige Distanzen ansehen würdet, die aber, mit dieser Energie, als transdimensionale Sprünge angesehen werden können. Es gibt auch die Möglichkeit des Reisens, welches diese Formierung von Energie nutzt..",
  "60.13": "Fragesteller: Wäre dieses Reisen von der unmittelbaren Art, die mit dem – nicht dem Schleudereffekt, sondern dem Effekt, der hauptsächlich von Wesen der sechsten Dichte verwendet wird, zu tun hat, oder ist es der Schleudereffekt, über den du sprichst? Ra: Ich bin Ra. Der vorherige Effekt ist der, von dem wir sprechen. Du magst bemerken, dass jede dieser Konfigurationen von Prana dem Wesen ohne die Unterstützung dieser Form so zur Verfügung steht, wie die, sagen wir, Erkenntnisse oder Disziplinen der Persönlichkeit erlernt werden. Man kann die Pyramide von Gizeh als metaphysische Stützräder sehen.",
  "60.14": "Fragesteller: Dann ist die große Unterwasserpyramide vor der Küste Floridas eine der Ausgleichspyramiden, die Ra oder ein anderer sozialer Erinnerungskomplex konstruiert hat, und wenn ja, welcher? Ra: Ich bin Ra. Die Pyramide, von der du sprichst, war eine, deren Konstruktion durch Wesen der sechsten Dichte eines sozialen Erinnerungskomplexes unterstützt wurde, der mit Atlantiden vor unserer Arbeit mit den, wie ihr sie nennt, Ägyptern arbeitete.",
  "60.15": "Fragesteller: Du erwähntest Arbeiten mit einer weiteren Gruppe außer den Ägyptern. Wer waren sie? Ra: Ich bin Ra. Sie waren jene von Südamerika. Wir teilten unsere Kräfte, um in diesen zwei Kulturen zu arbeiten.",
  "60.16": "Fragesteller: Die Pyramidenform wurde dann, wie ich es verstehe, von eurem sozialen Erinnerungskomplex zu dieser Zeit für überaus wichtig gehalten, würde ich sagen, als physische Trainingshilfe für spirituelle Entwicklung. Zu diesem bestimmten Zeitpunkt in der Evolution unseres Planeten scheint es so, als ob du diese Form wenig oder nicht betonst. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig. Es ist unsere Ehre/Pflicht zu versuchen, die Verzerrungen zu entfernen, die die Verwendung dieser Form im Denken eurer Menschen und in den Aktivitäten einiger eurer Menschen verursacht hat. Wir leugnen nicht, dass solche Formen wirksam sind, noch halten wir das allgemein Wesentliche dieser Wirksamkeit zurück. Wir möchten jedoch unsere Erkenntnis anbieten, auch wenn sie begrenzt ist, dass die optimale Form für Einweihung, entgegen unserem naiven Glauben vor Tausenden von Jahren, nicht existiert.Lass uns diesen Punkt vertiefen. Als uns durch Wesen der sechsten Dichte während unserer Erfahrung der dritten Dichte geholfen wurde, fanden wir, die wir extrem weniger kriegslustig waren, diese Lehren hilfreich. In unserer Naivität in dritter Dichte hatten wir die Wechselbeziehungen zwischen eurem Handels- oder Geldsystem und Macht nicht entwickelt. Wir waren, in der Tat, ein philosophischerer dritte Dichte-Planet als euer eigener und unsere Entscheidungen der Polarität waren viel mehr um das, sagen wir, Verständnis sexueller Energieübertragungen und den richtigen Beziehungen zwischen Selbst und Anderem-Selbst zentriert.Wir haben einen viel größeren Teil unserer Raum/Zeit mit dem nicht-manifestierten Wesen gearbeitet. In dieser weniger komplexen Atmosphäre war es sehr aufschlussreich, über dieses Lern/Lehr-Gerät zu verfügen und wir profitierten ohne die Verzerrungen, von denen wir feststellten, dass sie unter euch Menschen auftraten.Wir haben diese Unterschiede minutiös im Großen Protokoll der Schöpfung aufgezeichnet, damit solche Naivität nicht wieder nötig sein wird.Zu dieser Raum/Zeit mögen wir euch am besten dienen, glauben wir, indem wir feststellen, dass die Pyramide zusammen mit anderen runden und gebogenen und spitzen, kreisförmigen Formen für Meditation von Hilfe für euch ist.Unsere Beobachtung ist jedoch, dass es aufgrund der Komplexität der Einflüsse auf das nicht-manifestierte Wesen zu diesem Raum/Zeit-Nexus unter euren planetaren Bevölkerungen das Beste ist, dass der Fortschritt des Geist/Körper/Seele-Komplexes ohne, wie ihr es nennt, Trainingshilfen stattfindet, denn wenn eine Trainingshilfe verwendet wird, dann nimmt das Wesen das Gesetz der Verantwortung für die beschleunigte oder erhöhte Rate des Lern/Lehrens auf sich. Falls dieses größere Verständnis, wenn wir diese Fehlbezeichnung verwenden dürfen, nicht in der Erfahrung von Moment zu Moment des Wesens in die Praxis umgesetzt wird, dann wird die Nützlichkeit dieser Trainingshilfe negativ.",
  "60.17": "Fragesteller: Danke dir. Ich weiß nicht, ob diese Frage zu einer nützlichen Richtung führen wird, aber ich denke, ich muss sie stellen. Was war die Bundeslade und was war ihr Zweck? Ra: Ich bin Ra. Die Bundeslade war der Platz, in den die heiligsten Dinge nach dem Verständnis desjenigen, genannt Moishe, gelegt wurden. Der Gegenstand, der dort hineingelegt wurde, wurde von euch Menschen als zwei Tafeln mit dem Namen „Die Zehn Gebote“ bezeichnet. Es gab keine zwei Tafeln. Es gab ein Schriftstück in einer Rolle. Diese wurde mit den am sorgfältigsten geschriebenen Berichten verschiedener Wesen über ihren Glauben bezüglich der Schöpfung des Einen Schöpfers [dort] eingelegt.Die Lade war dafür gedacht, den Platz zu ersetzen, von dem aus die Priester, wie ihr jene nennt, die zum Wunsch, ihren Brüdern zu dienen, verzerrt sind, ihre Kraft ziehen konnten und die Gegenwart des Einen Schöpfers fühlen konnten. Es sollte jedoch angemerkt werden, dass diese ganze Zusammenstellung nicht von demjenigen geplant wurde, der dem Bündnis als Jahwe bekannt ist, sondern von negativen Wesen entworfen wurde, die diese Methode der Erschaffung einer Elite, genannt die Söhne von Levi, bevorzugten.",
  "60.18": "Fragesteller: War dies dann ein Gerät zur Kommunikation? Du sagest, dass sie auch Kraft daraus zogen? Welche Art von Kraft? Wie funktionierte dies? Ra: Ich bin Ra. Es wurde mittels der Materialien, mit denen es gebaut war, aufgeladen, indem ihm ein elektromagnetisches Feld gegeben wurde. Auf diese Weise wurde es zu einem Objekt der Macht; und für jene, deren Glaube zu einem wurde, der von Ungerechtigkeit oder Trennung nicht befleckt ist, wurde diese Kraft, die für Negativität gedacht war, positiv, und ist bis zum heutigen Tage so für jene, die wahrlich mit der Erfahrung von Dienst in Harmonie sind.Auf diese Weise waren die negativen Kräfte teilweise erfolgreich, aber der positiv orientierte Moishe, wie dieses Wesen genannt wurde, gab euren planetaren Völkern die Möglichkeit eines Weges zum Einen Unendlichen Schöpfer, der vollständig positiv ist.Dies haben all eure orthodoxen religiösen Systeme gemein, die alle etwas gemischt in [ihrer] Orientierung geworden sind, aber dennoch einen reinen Pfad zum Einen Schöpfer anbieten, der von reinen Suchenden gesehen wird.",
  "60.19": "Fragesteller: Wo ist die Bundeslade jetzt? Wo befindet sie sich? Ra: Ich bin Ra. Wir enthalten uns der Beantwortung dieser Frage aufgrund der Tatsache, dass sie immer noch existiert und wir nicht in eure Völker eingreifen möchten, indem wir sie lokalisieren.",
  "60.20": "Fragesteller: Danke dir. Im Versuch, die Energien zu verstehen, die kreativen Energien, kam es mir, dass ich wirklich nicht verstehe, warum nicht-nutzbare Wärme generiert wird, während sich unsere Erde von der dritten in die vierte Dichte bewegt. Ich weiß, dass es mit den Disharmonien zwischen den Schwingungen der dritten und vierten Dichte zu tun hat, aber warum sich dies als physische Erwärmung zeigen würde, liegt jenseits meines Verständnisses. Kannst du mich darüber aufklären? Ra: Ich bin Ra. Die Konzepte sind in eurer Sprache etwas schwierig zu durchdringen. Wir werden jedoch versuchen, zu diesem Thema zu sprechen.Wenn ein Wesen nicht in Harmonie mit seinen Umständen ist, fühlt es ein inneres Brennen. Die Temperatur des physischen Vehikels steigt noch nicht, nur die Hitze des Temperaments oder der Tränen, wie wir diese Disharmonie beschreiben können. Wenn ein Wesen jedoch für eine lange Periode eurer Raum/Zeit im Fühlen dieser emotionalen Hitze und Disharmonie verharrt, wird der Körperkomplex beginnen, mit dieser Disharmonie mitzuschwingen, und die Disharmonie wird sich dann als Krebs oder andere degenerative Verzerrungen von dem, was ihr Gesundheit nennt, zeigen.Wenn ein ganzes Planetensystem mit Völkern und Kulturen wiederholt Disharmonie auf einer großen Skala erfährt, wird die Erde unter den Füßen dieser Wesen beginnen, mit dieser Disharmonie mitzuschwingen. Aufgrund der Natur des physischen Vehikels zeigt sich Disharmonie als eine Blockade des Wachstums oder einem unkontrollierten Wachstum, da die primäre Funktion eines Körperkomplexes eines Geist/Körper/Seele-Komplexes Wachstum und Erhaltung ist.Im Fall eures Planeten ist das Ziel des Planeten die Aufrechterhaltung der Umlaufbahn oder Orientierung in Bezug auf andere kosmische Einflüsse. Damit dies auf geeignete Weise geschehen kann, ist das Innere eurer Sphäre in euren physikalischen Begriffen heiß. Statt unkontrolliertem Wachstum beginnt ihr deswegen, unkontrollierte Hitze und ihre sich ausdehnenden Konsequenzen zu erfahren.",
  "60.21": "Fragesteller: Ist die Erde durchgängig von einer Seite zur anderen massiv? Ra: Ich bin Ra. Du kannst sagen, dass eure Sphäre von einer Honigwaben-Natur ist. Das Zentrum ist jedoch massiv, falls ihr Geschmolzenes so nennen würdet.",
  "60.22": "Fragesteller: Und die Honigwaben-Natur – gibt es inkarnierte Wesen der dritten Dichte, die in den Honigwaben-Bereichen leben? Stimmt das? Ra: Ich bin Ra. Dies war zu einer Zeit richtig. Dies stimmt nicht in dieser gegenwärtigen Raum/Zeit.",
  "60.23": "Fragesteller: Und es gibt keine – gibt es irgendwelche inneren Zivilisationen oder Wesen, die in diesen Bereichen leben, die zu einigen der anders-als-körperlich Inkarnierten zählen, die kommen und sich manchmal auf der Erdoberfläche materialisieren? Ra: Ich bin Ra. Wie wir angemerkt haben, gibt es einige, die so vorgehen, wie du sagst. Des Weiteren gibt es einige Wesen der inneren Ebenen dieses Planeten, die es bevorzugen, einige Materialisationen in die sichtbare dritte Dichte hinein in diesen Bereichen zu unternehmen. Es gibt auch, sagen wir, Basen in diesen Bereichen von jenen von woanders her, sowohl positiv als auch negativ. Es gibt dort verlassene Städte.",
  "60.24": "Fragesteller: Wofür werden diese Basen von jenen von woanders her genutzt? Ra: Ich bin Ra. Diese Basen werden für die Arbeit der Materialisation von benötigter Ausrüstung für Kommunikation mit Wesen der dritten Dichte und für Ruheplätze für etwas Ausrüstung, das du kleine Schiffe nennen könntest, verwendet. Diese werden zur Beobachtung eingesetzt, wenn es von Wesen erbeten wird. Auf diese Weise sprechen einige der, sagen wir, Lehrenden des Bündnisses teilweise durch diese Beobachtungsinstrumente, entlang computerisierter Linien. Und wenn Informationen gewünscht werden und jene, die sie erbeten, sind vom richtigen Schwingungsniveau, dann wird das Bündniswesen selbst sprechen.",
  "60.25": "Fragesteller: Soll ich es dann so verstehen, dass das Bündnis-Wesen Kommunikationsausrüstung und Raumschiff benötigt, um mit dem inkarnierten Wesen der dritten Dichte, das die Information erbittet, zu kommunizieren? Ra: Ich bin Ra. Dies ist inkorrekt. Viele eurer Menschen erbitten jedoch die gleichen, grundlegenden Informationen in enormer Wiederholung, und es ist für einen sozialen Erinnerungskomplex eine Verschwendung der beträchtlichen Fähigkeiten eines solchen sozialen Erinnerungskomplexes, ad infinitum über die Notwendigkeit des Meditierens zu sprechen.Einigen Wesen wurde deshalb vom Rat von Saturn die Genehmigung gegeben, diese Mitteilungsgeber für jene, deren Bedürfnisse einfach sind, zu platzieren und zu unterhalten, und auf diese Weise die Fähigkeiten der Bündnismitglieder für jene zu reservieren, die bereits meditieren und Informationen aufnehmen, und die dann für weitere Informationen bereit sind.",
  "60.26": "Fragesteller: Es gab hier in den letzten 30 Jahren viele Informationen und viel Verwirrung, und in der Tat würde ich sagen, dass das Gesetz der Verwirrung Überstunden darin gemacht hat, [kichert] um einen kleinen Witz zu machen, Informationen für die spirituelle Katalyse zu Gruppen zu bringen, die darum gebeten haben, und wir wissen, dass sowohl positiv als auch negativ orientierte soziale Erinnerungskomplexe zu diesen Informationen beitragen, wie sie können. Dies hat in zahlreichen Fällen durch Viele, die wahrlich suchen, aber von einem Zustand in diesen Informationen, den ich spirituelle Entropie nennen könnte, ausgebremst wurden, zu einem gewissen Zustand der Apathie in Bezug auf die Informationen geführt.Kannst du dies oder den Mechanismus, mit dem diese Probleme abgemildert werden können, kommentieren? Ra: Ich bin Ra. Wir können dies kommentieren.",
  "60.27": "Fragesteller: Nur wenn du es für wichtig hältst, würde ich einen Kommentar erbitten. Wenn du es als unwichtig empfindest, lassen wir es aus. Ra: Ich bin Ra. Diese Information ist zu einem gewissen Grad bedeutsam, weil sie einen Bezug zu unserer Mission zu diesem Zeitpunkt hat.Wir vom Bündnis stehen jenen eures Planeten auf Abruf zur Verfügung. Wenn der Ruf, auch wenn ernsthaft, recht niedrig im Bewusstsein des, sagen wir, Systems ist, wodurch spirituelle Evolution überstürzt werden kann, dann mögen wir nur die Information anbieten, die für diesen bestimmten Rufenden nützlich ist. Dies ist die grundlegende Schwierigkeit. Wesen empfangen die grundlegenden Informationen über den Ursprünglichen Gedanken und die Mittel, das heißt Meditation und Dienst an Anderen, wodurch der Ursprüngliche Gedanke erhalten werden kann.Bitte beachte, dass wir als Bündnismitglieder für positiv orientierte Wesen sprechen. Wir glauben, die Orion-Gruppe hat genau die gleiche Schwierigkeit.Wenn diese grundlegende Information empfangen wurde, wird sie nicht im Herzen und in der Lebenserfahrung in die Praxis umgesetzt, sondern rasselt in den Geistkomplex-Verzerrungen herum, wie es ein Baustein tun würde, der seinen Platz verloren hat und einfach nutzlos von einer Seite zur anderen rollt, dennoch ruft das Wesen weiter. Deswegen wird die gleiche Information wiederholt. Letztendlich entscheidet das Wesen, dass es dieser repetitiven Informationen überdrüssig ist. Falls ein Wesen jedoch das, was ihm gegeben wird, in die Praxis umsetzt, wird es keine Wiederholung feststellen, außer wenn benötigt.",
  "60.28": "Fragesteller: Danke dir. Stehen die Chakren oder körperlichen Energiezentren in Verbindung mit dem Energietrichter der Pyramide oder funktionieren sie so? Ra: Ich bin Ra. Nein.",
  "60.29": "Fragesteller: Gab es einen Zweck für Mumifizierung, der mit etwas anderem zu tun hatte als der körperlichen Bestattung? Ra: Ich bin Ra. So sehr wir gerne zu euch über diese Verzerrung unserer Designs im Konstruieren der Pyramide sprechen würden, können wir sehr wenig sagen, da die Intention recht gemischt war und die Verwendungen, auch wenn Viele sie als positiv wahrnahmen, von einer nicht-positiven Ordnung der Erzeugung waren. Wir können nicht über dieses Thema sprechen, ohne in grundlegende Energiegleichgewichte zwischen den positiven und negativen Kräften auf eurem Planeten einzugreifen. Es kann gesagt werden, dass jene, die sich selbst anboten, empfanden, dass sie sich in Dienst an Anderen anboten.",
  "60.30": "Fragesteller: Welche Zivilisation war es, die Ra geholfen hat, die Pyramidenform zu verwenden, während Ra in dritter Dichte war? Ra: Ich bin Ra. Ihr Menschen habt eine Vorliebe für die Namensgebung. Diese Wesen haben ihre Reise zurück zum Schöpfer begonnen und erleben keine Zeit mehr.",
  "60.31": "Fragesteller: Dieses Instrument möchte gern wissen, wenn sie das Pendel für die Entdeckung von Energiezentren verwendet, ob die Vor- und Zurück-Bewegung anstatt der Kreisbewegung irgendetwas bedeutet. Ra: Ich bin Ra. Dies soll die letzte Frage sein, auch wenn dieses Instrument uns immer noch Energie zur Verfügung stellt. Es erfährt die Verzerrung zu Schmerz.Da die Rotationen besprochen wurden 3, werden wir einfach sagen, dass die schwache Vor- und Zurück-Bewegung zwar keine vollständige, aber eine Teilblockade anzeigt. Die starke Vor- und Zurückbewegung zeigt das Gegenteil von Blockade an, was Überstimulation eines Chakras oder Energiezentrums ist, was geschieht, um zu versuchen, eine Schwierigkeit in der Körper- und Geistkomplex-Aktivität auszugleichen. Dieser Zustand ist für das Wesen nicht hilfreich, da er unausgeglichen ist.Gibt es irgendwelche kurzen Fragen, bevor wir dieses Instrument verlassen?",
  "60.32": "Fragesteller: Nur ob es etwas gibt, dass wir tun können, um es dem Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Seid fröhlich, meine Freunde. Alles ist gut und eure Gewissenhaftigkeit ist empfehlenswert.Wir verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Erfreut euch nun und geht fort im Frieden und in der Pracht des Einen Unendlichen Schöpfers. Ich bin Ra. Adonai.Eigenständige, separate. ↩Sowohl Schiffe als auch Flugzeuge waren beeinflusste Objekte in den mysteriösen Ereignissen am Bermudadreieck. ↩Besprochen in #58.5. ↩1. Juli 1981"
}