{
  "61.0": "Ra: Ich bin Ra. Ich grüße euch, meine Freunde, in der Liebe und im Licht des Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "61.1": "Fragesteller: Könntest du mir eine Einschätzung des Zustandes des Instruments geben? Ra: Ich bin Ra. Die Vitalenergien dieses Instruments verbessern sich. Die Körperkomplex-Verzerrungen sind zu dieser Raum/Zeit recht ausgeprägt und es gibt eine Verringerung in [den] Körperkomplex-Energien.",
  "61.2": "Fragesteller: Gibt es etwas Bestimmtes, das das Instrument tun könnte, um den körperlichen Zustand zu verbessern? Ra: Ich bin Ra. Zwei Faktoren beeinflussen die körperlichen Verzerrungen dieses Instruments. Dies haben alle gemeinsam, die durch Vorrang der Schwingung die Ebene des grünen Strahls der schwingenden Bewusstseinskomplexe erreicht haben.Der erste sind die gegebenen Einströmungen, die von Zyklus zu Zyklus auf vorhersagbare Weise variieren. In diesem bestimmten Wesen sind die zyklischen Komplexe zu diesem Raum/Zeit-Nexus nicht vorteilhaft für die körperlichen Energieniveaus.Die zweite Zustandsauswirkung ist das, was wir den Grad der mentalen Effizienz in der Verwendung von Katalyst nennen können, der für das Lernen von programmierten Lektionen im Besonderen und den Lektionen der Liebe im Allgemeinen zur Verfügung gestellt wird.Dieses Instrument hat, anders als einige Wesen, einige weitere Verzerrungen aufgrund vor-inkarnativer Bedingungen.",
  "61.3": "Fragesteller: Kannst du erläutern, was du mit den „zyklischen Einströmungen von Energie“ meintest? Ra: Ich bin Ra. Es gibt vier Arten von Zyklen, die jene sind, die im Moment des Eintritts in eine Inkarnation gegeben werden. Zusätzlich dazu gibt es kosmischere und weniger regelmäßige Einströmungen, die von Zeit zu Zeit, einen sensibilisierten Geist/Körper/Seele-Komplex beeinflussen. Diese vier Rhythmen sind zu einem gewissen Grad unter euch Menschen bekannt und werden Biorhythmen genannt.Es gibt einen vierten Zyklus, den wir den Zyklus des Gateways der Magie des Adepten oder des göttlichen Geistes nennen können. Dies ist ein Zyklus, der in ungefähr achtzehn eurer täglichen Zyklen vervollständigt wird.Die kosmischen Muster sind auch eine Funktion des Moments des inkarnativen Eintritts und haben mit eurem Satelliten, den ihr Mond nennt, euren Planeten dieser Galaxie, der galaktischen Sonne und in einigen Fällen den Einströmungen der bedeutenden galaktischen Punkte des Energieflusses zu tun. 1",
  "61.4": "Fragesteller: Wäre es hilfreich, die Zyklen für dieses Instrument aufzuzeichnen und zu versuchen, diese Sitzungen zu den vorteilhaftesten Punkten in Bezug auf den Zyklus abzuhalten? Ra: Ich bin Ra. Auf diese spezifische Frage haben wir keine Antwort.Es kann angemerkt werden, dass die drei in dieser Triade dieses Energiemuster, das Ra ist, hereinbringen. Deswegen ist jeder Energie-Input der Triade von Bedeutung.Wir können sagen, dass, während diese Informationssysteme interessant sind, sie nur soweit Macht haben, wie das oder die involvierten Wesen nicht völlig effizienten Nutzen aus Katalyst gezogen haben, und deshalb anstatt die, sagen wir, negativen oder retrograden Momente oder Perioden ohne übermäßige Beachtung anzunehmen, die Verzerrung dazu haben, diese Verzerrungen beizubehalten um den ungenutzten Katalyst herauszuarbeiten.Es sollte angemerkt werden, dass psychischer Angriff auf dieses Wesen weitergeht, auch wenn er zu dieser Zeit nur in körperlichen Verzerrungen zu Unwohlsein wirksam ist.Wir möchten vorschlagen, dass es immer von etwas Interesse ist, die Straßenkarte zu beobachten, sowohl der Zyklen als auch planetarer und anderer kosmischer Einflüsse, auf der man gewisse weite Straßen oder Möglichkeiten sehen kann. Wir erinnern jedoch daran, dass diese Gruppe eine Einheit ist.",
  "61.5": "Fragesteller: Gibt es eine Möglichkeit, dass wir, als eine Einheit dann, etwas tun können, um die Wirkung des psychischen Angriffs auf das Instrument zu verringern und die kommunikative Gelegenheit zu optimieren? Ra: Ich bin Ra. Wir haben dir die Informationen bezüglich dessen, was diesem bestimmten Geist/Körper/Seele-Komplex hilft, gegeben. Wir können nicht weiter sprechen. Es ist unsere Meinung, die wir demütig anbieten, dass jeder mit jedem für diese spezielle dritte Dichte-Illusion in beachtenswerter Harmonie ist, zu diesem Raum/Zeit-Nexus.",
  "61.6": "Fragesteller: Ich will einige Fragen stellen, die Jim hier über die Heilungsübungen hatte. Die erste ist: In der Heilungsübung, die den Körper betrifft, was meinst du mit den Disziplinen des Körpers, die mit dem Gleichgewicht zwischen Liebe und Weisheit in der Verwendung des Körpers in seinen natürlichen Funktionen zu tun haben? Ra: Ich bin Ra. Wie werden wegen des Verbrauchs dieses Instruments der übertragenen Energie kürzer als üblich sprechen. Wir erbitten weitere Fragen, falls unsere Antwort nicht ausreichend ist.Der Körperkomplex hat natürliche Funktionen. Viele von diesen haben mit dem nicht-manifestierten Selbst zu tun und unterliegen normalerweise nicht der Notwendigkeit des Ausgleichens.Es gibt natürliche Funktionen, die mit Anderem-Selbst zu tun haben. Unter diesen sind Berühren, Lieben, das Sexualleben und jene Zeiten, wenn die Gemeinschaft eines Anderen herbeigesehnt wird, um die Art von Einsamkeit zu bekämpfen, die die natürliche Funktion des Körpers ist, im Gegensatz zu jenen Arten von Einsamkeit, die vom Geist-/Emotions-Komplex oder von der Seele sind.Wenn diese natürlichen Funktionen im täglichen Leben beobachtet werden können, können sie dahingehend untersucht werden, dass die Liebe des Selbst und Liebe von Anderem-Selbst versus der Weisheit in Bezug auf die Verwendung von natürlichen Funktionen beobachtet werden kann. Es gibt viele Fantasien und abschweifende Gedanken, die in den meisten eurer Menschen in diesem Prozess des Ausgleichens untersucht werden können.Gleichmäßig ausgeglichen zu sein, ist das Zurückziehen vom Bedürfnis nach diesen natürlichen Funktionen in Bezug auf Anderes-Selbst. Auf der einen Seite gibt es einen Überschuss an Liebe. Es muss festgestellt werden, ob dies Liebe des Selbst oder Anderen-Selbst oder beides ist. Auf der anderen Seite gibt es ein Übergewicht zu Weisheit.Es ist gut, den Körperkomplex zu kennen, sodass er ein Alliierter ist, ausgeglichen und bereit, eindeutig als ein Werkzeug verwendet zu werden, da jede körperliche Funktion in immer höheren, wenn du so magst, Energiekomplexen mit Anderem-Selbst verwendet werden kann.Unabhängig vom Verhalten besteht das wichtige Ausgleichen in dem Verständnis jeder Interaktion auf dieser Ebene mit Anderen-Selbsten, so dass – ob das Gleichgewicht Liebe/Weisheit oder Weisheit/Liebe sein mag – das Andere-Selbst vom Selbst in einer ausgeglichenen Konfiguration gesehen und das Selbst so für weitere Arbeit befreit wird.",
  "61.7": "Fragesteller: Zweite Frage: Könntest du ein Beispiel dafür geben, wie Gefühle Teile des Körpers und die Empfindungen des Körpers beeinflussen? Ra: Ich bin Ra. Es ist nahezu unmöglich, allgemein von diesen Mechanismen zu sprechen, denn jedes Wesen von angemessener Reife hat seine eigene Programmierung. Von den weniger bewussten Wesen können wir sagen, dass die Verbindung oft zufällig erscheinen wird, da das höhere Selbst fortfährt Katalyst zu produzieren, bis eine spezifische Ausrichtung geschieht. In jedem programmierten Individuum sind die Sensitivitäten wesentlich aktiver, und wie wir gesagt haben, wird der Katalyst, der nicht voll vom Geist und der Seele genutzt wird, dem Körper gegeben.So kannst du in diesem Wesen das Ertauben der Arme und Hände sehen, das den Misserfolg dieses Wesens anzeigt, sich dem Verlust von Kontrolle über das Leben zu ergeben. Daher, wird das Drama im physischen Verzerrungskomplex aufgeführt.Im Fragesteller können wir den Wunsch sehen, nicht die Last zu tragen, die er trägt, gegeben als physische Manifestation des Schmerzes jener Muskeln, die zum Tragen verwendet werden. Das, was wirklich getragen werden muss, ist eine vor-inkarnative Verantwortung, die sehr unangenehm erscheint.Im Fall des Schreibers sehen wir eine Ermüdung und Taubheit von Gefühlen, die sich aus Mangel an Nutzung von Katalyst ergeben, der dafür gedacht ist, dieses Wesen für recht bedeutsame Zuströme von unbekannten Verzerrungskomplexen der mentalen/emotionalen und spirituellen Ebene zu sensibilisieren. Wenn die Taubheit sich zurückzieht von den höheren, oder ansprechbareren, Komplexen, werden die körperlichen Komplexverzerrungen verschwinden. Dies gilt auch für die anderen Beispiele.Wir würden zu diesem Zeitpunkt anmerken, dass der total effiziente Einsatz von Katalyst auf eurer Ebene extrem selten ist.",
  "61.8": "Fragesteller: Könntest du mir sagen, wie du uns Informationen wie diese, unter Beachtung der ersten Verzerrung, oder des Gesetzes der Verwirrung, geben kannst? Ra: Ich bin Ra. Jeder von jenen ist sich dieser Informationen bereits bewusst.Alle anderen Leserinnen und Leser können dieser Erörterung den Bedeutungskern ohne Interesse an den Quellen der Beispiele entnehmen. Wenn sich nicht jeder dieser Antworten voll bewusst wäre, könnten wir nicht sprechen.Es ist interessant, dass du in vielen deiner Anfragen eher um Bestätigung bittest als um Informationen. Dies ist annehmbar für uns.",
  "61.9": "Fragesteller: Dies bringt, glaube ich, den Punkt des Zwecks der physischen Inkarnation hervor. Und er liegt darin, eine Überzeugung durch eigene Denkprozesse hinsichtlich einer Lösung für Probleme und Erkenntnisse in einer vollkommen unvoreingenommenen oder total freien Situation zu erreichen, ohne jeglichen Beweis oder irgendetwas, das man Beweis nennen könnte, wobei Beweis an sich ein sehr ärmliches Wort ist. Kannst du mein Konzept erläutern? Ra: Ich bin Ra. Deine Meinung ist eloquent, wenn auch etwas verwirrt in ihren Verbindungen zwischen der Freiheit, die durch subjektives Wissen ausgedrückt wird, und der Freiheit, die durch subjektives Akzeptieren ausgedrückt wird. Es gib einen signifikanten Unterschied zwischen den Beiden.Dies ist keine Dimension des Wissens, nicht einmal subjektiv, aufgrund des Mangels an Überblick über kosmische und andere Einströmungen, die jede einzelne Situation beeinflussen, die Katalyst hervorbringt. Die subjektive Akzeptanz dessen, was im Moment ist, und das Finden der Liebe in diesem Moment ist die größere Freiheit.Das, was als das subjektive Wissen ohne Beweis gewusst wird, ist zu einem gewissen Grad ein schlechter Freund, denn es wird, aufgrund der Verzerrungen, die dritte Dichte formen, Anomalien geben, egal wie viel Information gesammelt wurde.",
  "61.10": "Fragesteller: Ok. Die dritte Frage, die ich hier habe, ist: Könntest du Beispiele für körperliche Polarität geben? Ra: Ich bin Ra. Es gibt viele Polaritäten innerhalb des Körpers, die in Beziehung zum Ausgleichen der Energiezentren der verschiedenen Körper des nicht-manifestierten Wesens stehen. Es ist gut diese Polaritäten für Arbeit in Heilung zu untersuchen.Jedes Wesen ist, natürlich, ein potenziell polarisierter Anteil 2 eines Anderen-Selbst.",
  "61.11": "Fragesteller: Hier steht, dass es so scheint, als ob die richtigen Ausgleichsübungen für alle Empfindungen des Körpers eine Form der Inaktivität wie Meditation oder Kontemplation wären. Ist das korrekt? Ra: Ich bin Ra. Dies ist weitgehend inkorrekt. Das Ausgleichen erfordert einen meditativen Zustand, damit die Arbeit getan werden kann. Das Ausgleichen von Empfindung hat jedoch mit einer Analyse der Empfindung mit besonderem Hinblick auf jegliches unausgeglichene Lernen zwischen der Liebe und der Weisheit, oder dem Positiven und dem Negativen, zu tun. Dann wird dem, woran auch immer es in der ausgeglichenen Situation mangelt, wie in jedem Ausgleichen, ermöglicht, in das Wesen zu kommen, nachdem die Empfindung erinnert und in solchen Details wieder aufgerufen wurde, dass sie die Sinne überwältigt.",
  "61.12": "Fragesteller: Könntest du mir sagen, warum es wichtig ist, dass das Zubehör und die anderen Dinge so sorgfältig in Bezug auf das Instrument ausgerichtet werden, und warum nur eine kleine Falte im Laken beim Instrument ein Problem mit dem Empfang von Ra verursacht? Ra: Ich bin Ra. Wir mögen eine Erklärung versuchen. Dies ist ein Schmalband-Kontakt. Das Instrument ist äußerst sensitiv. Deswegen haben wir einen guten Zugang in das Instrument und können es zu einem immer zufriedenstellenderen Grad verwenden.Der Trance-Zustand ist jedoch, sagen wir, keiner ohne Mautgebühr für dieses Instrument. Deshalb muss der Bereich über dem Eintritt in den physischen Komplex dieses Instruments hinein klar gehalten werden, um Unbehagen für das Instrument zu vermeiden, vor allem wenn es den Körperkomplex wieder betritt.Das Zubehör gibt dem Instrument sensorischen Input und mentale Visualisierung, die am Anfang der Trance unterstützen. Die sorgfältige Ausrichtung von diesem ist wichtig für die energetisierende Gruppe, da es eine Erinnerung für diese Unterstützungsgruppe daran ist, dass es Zeit für einen Arbeitsgang ist.Die ritualistischen Verhaltensformen sind Auslöser für viele Energien der Unterstützungsgruppe. Du magst bemerkt haben, dass mehr Energie in [diesen] Arbeitsgängen verwendet wird, während sich die Zahl erhöht hat, aufgrund des, sagen wir, Langzeit-Effekts solch ritualistischer Handlungen.Dies würde einer anderen Gruppe nicht helfen, da es für dieses bestimmte System von Geist/Körper/Seele-Komplexen und vor allem das Instrument geplant wurde.Es gibt genügend übertragene Energie für eine weitere lange Frage. Wir möchten dieses Instrument nicht erschöpfen.",
  "61.13": "Fragesteller: Ok, dann werde ich diese stellen. Könntest du uns den Zweck der Frontallappen des Gehirns und die Bedingungen, die für ihre Aktivierung notwendig sind, erklären? Ra: Ich bin Ra. Die Frontallappen des Gehirns werden, sagen wir, viel mehr Verwendung in vierter Dichte finden.Der primäre mentale/emotionale 3 Zustand dieses großen Bereichs des sogenannten Gehirns ist Freude, oder Liebe, in ihrem kreativen Sinn. Daher sind die Energien, die wir in Zusammenhang mit den Pyramiden besprochen haben – all die Heilung, das Lernen, das Bauen und das energetische Aufladen – in diesem Bereich zu finden. Dies ist der Bereich, der von Adeptinnen und Adepten angezapft wird. Dies ist der Bereich, der, indem er durch den Stamm und die Wurzel des Geistes arbeitet, den Kontakt mit intelligenter Energie und, durch dieses Gateway, mit intelligenter Unendlichkeit herstellt.Gibt es kurze Fragen, bevor wir dieses Instrument verlassen?",
  "61.14": "Fragesteller: Nur ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Dieses Instrument ist etwas verzerrt, aber alle machen ihre Sache gut. Ihr seid gewissenhaft. Wir danken euch dafür, weiterhin die Ausrichtungen zu beobachten und bitten darum, dass ihr, auf jeder Ebene, so akribisch seid, da dies den Kontakt erhalten wird.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, meine Freunde, und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.L/L Research stellt eine Online-Anwendung zur Verfügung, um den 18-tägigen Adept-Zyklus darzustellen. Es zeigt auch die anderen drei Biorhythmen. Ra gab jedoch die Anzahl von Tag in den anderen drei Zyklen nicht an, daher wurde Informationen von zusätzlichen Quellen dafür herangezogen. Verfügbar unter www.bring4th.org/biorhythms/ ↩Im englischen Original a potential polarized portion. ↩Im englischen Original emotive, auch: emotiv. ↩8. Juli 1981"
}