{
  "62.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers.Bevor wir beginnen, mögen wir darum bitten, dass ein Kreis um dieses Instrument gegangen wird und jeder der Unterstützungsgruppe nachdrücklich Atem ausstößt, ungefähr 75cm über dem Kopf des Instruments, und der Kreis dann erneut um das Instrument gegangen wird.Ich bin Ra. Wir schätzen eure freundliche Kooperation. Bitte überprüft noch einmal die Ausrichtung der Rechtwinkligkeit und wir werden beginnen.Ich bin Ra. Wir kommunizieren jetzt.",
  "62.1": "Fragesteller: Könntest du mir erklären, was falsch war oder was die Notwendigkeit für das nochmalige Gehen des Kreises erzeugt hat, und den Zweck des Ausstoßens des Atems? Ra: Ich bin Ra. Dieses Instrument stand zur Zeit des Beginns des Arbeitsgangs unter spezifischem Angriff. Es gab im schützenden Gehen des Kreises eine kleine Unregelmäßigkeit in den Worten, die durch eure Klangschwingungskomplex-Mechanismen verbalisiert wurden. In diese Öffnung kam das Wesen und begann am Instrument, nun im Trance-Zustand, zu arbeiten. Dieses Instrument wurde recht nachteilig in Körperkomplex-Verzerrungen beeinflusst.Deswegen wurde der Kreis richtig gegangen. Der Atem der Rechtschaffenheit vertrieb die Gedankenform und der Kreis wurde nochmals gegangen.",
  "62.2": "Fragesteller: Was war die Natur der Gedankenform oder ihrer Zugehörigkeit. Ra: Ich bin Ra. Diese Gedankenform war von Orion-Zugehörigkeit.",
  "62.3": "Fragesteller: War der Angriff erfolgreich darin, irgendeine weitere Verzerrung des Körperkomplexes des Instruments zu erzeugen? Ra: Ich bin Ra. Dies ist korrekt.",
  "62.4": "Fragesteller: Was ist die Natur dieser Verzerrung? Ra: Diese Gedankenform strebte danach, der Inkarnation dieses Instruments ein Ende zu setzen, indem es mit den Verzerrungen der Nieren arbeitete, die, wenn auch in Zeit/Raum korrigiert, anfällig sind für jemanden, der weiß, wie man Zeit/Raum-Formung und Raum/Zeit-Verzerrungen, die aus der Form gestürzt werden, trennt; so anfällig wie vor der, sagen wir, Heilung.",
  "62.5": "Fragesteller: Welcher abträgliche Effekt wurde erzeugt? Ra: Ich bin Ra. Es wird einige Beschwerden geben. Wir sind jedoch froh, dass dieses Instrument uns gegenüber sehr offen war und gut eingestimmt. Hätten wir das Instrument nicht erreicht und euch angewiesen, wäre das physische Vehikel des Instruments bald nicht mehr lebensfähig.",
  "62.6": "Fragesteller: Wird es einen bleibenden Effekt von diesem Angriff geben, was das körperliche Vehikel dieses Instrumentes angeht? Ra: Ich bin Ra. Dies ist schwierig zu sagen. Wir sind der Meinung, dass keine bleibende Beschädigung oder Verzerrung auftreten wird.Der Heiler war stark und die Bindungen, die in der Neuformung dieser Nierenverzerrungen zur Wirkung kommen, waren effektiv.Es ist an diesem Punkt eine Frage zweier Formen von Überlassungen dessen, was du einen Zauber oder eine magische Arbeit nennen kannst; die Verzerrungen des Heilers versus den Versuch der Orion-Verzerrungen; die Verzerrungen des Heilers voller Liebe; die Orionverzerrungen ebenfalls rein, in Trennung. Es scheint, dass alles gut ist, außer einigen möglichen Beschwerden, die beachtet werden, wenn sie anhaltend sind.",
  "62.7": "Fragesteller: Wurde die Öffnung, die in den schützenden Kreis gemacht wurde, vom Orion-Wesen geplant? War es ein konkret geplanter Versuch, eine Öffnung zu erzeugen, oder war dies etwas, das nur aus Versehen geschah? Ra: Ich bin Ra. Dieses Wesen war, wir ihr Menschen es ausdrückt, auf der Suche nach einem Gelegenheitsziel. Das ausgelassene Wort war ein zufälliges Ereignis und kein geplantes.Wir würden vorschlagen, dass in der, sagen wir, Zukunft, wie ihr Raum/Zeit messt, wenn ihr einen Arbeitsgang beginnt, ihr euch bewusst seid, dass dieses Instrument wahrscheinlich für jegliche Gelegenheit beobachtet wird. Deswegen ist es gut, falls der Kreis mit einer Unvollkommenheit gegangen wird, ihn sofort zu wiederholen. Das Ausstoßen von Atem ist ebenfalls angemessen, immer nach links.",
  "62.8": "Fragesteller: Könntest du erläutern, was du gerade über das Ausstoßen von Atem gesagt hast? Ich war mir nicht ganz sicher, was du meintest. Ra: Ich bin Ra. Die Wiederholung dessen, was gut in diesem Arbeitsgang ausgeführt wurde, ist empfehlenswert, wenn der Kreis in weniger als der angemessenen Konfiguration gegangen wird.",
  "62.9": "Fragesteller: Aber du erwähntest das Ausstoßen des Atems nach links, glaube ich. Würdest du mir erklären, was du damit meinst? Ra: Ich bin Ra. Es ist, wie ihr es gerade durchgeführt habt, der Atem, der über den Kopf des Instruments von seiner rechten zu seiner linken Seite geschickt wird.",
  "62.10": "Fragesteller: Gibt es etwas, das wir für das Instrument tun können, nachdem sie aus der Trance kommt, um ihr zu helfen, sich von diesem Angriff zu erholen? Ra: Ich bin Ra. Es gibt wenig zu tun. Ihr könnt danach Ausschau halten, ob die Verzerrungen anhalten und sehen, dass die richtigen Heiler in Kontakt mit diesem Geist/Körper/Seele-Komplex gebracht werden, für den Fall, dass Schwierigkeiten andauern. Es kann sein, dass sie das nicht tun. Dieser Kampf befindet sich sogar jetzt noch im Abschluss. Jeder [von euch] mag das Instrument beraten, um seine Arbeit wie zuvor beschrieben fortzuführen.",
  "62.11": "Fragesteller: Wer wären die richtigen Heiler, und wie würden wir sie in Kontakt mit dem Instrument bringen? Ra: Ich bin Ra. Es gibt vier. Während die Schwierigkeit darin liegt, überhaupt als körperliche Verzerrung bemerkt zu werden, können derjenige, der als Don, und derjenige, der als Jim bekannt ist, mit dem Körperkomplex des Instruments mit den Mitteln der Praktiken arbeiten, die sich in jedem der Wesen entwickeln. Unter der Voraussetzung des Anhaltens der Verzerrung soll derjenige, der als Stuart bekannt ist, gesehen werden. Unter der Voraussetzung fortwährender Schwierigkeiten über den Punkt einer eurer Zyklen, genannt vierzehn Tage, hinaus, soll derjenige, der als Douglas bekannt ist, gesehen werden.",
  "62.12": "Fragesteller: Weiß das Instrument, wer diese Menschen sind, Stuart und Douglas? Ich weiß nicht, wer sie sind. Ra: Ich bin Ra. Dies ist korrekt.",
  "62.13": "Fragesteller: Ist das die Gesamtheit dessen, was wir tun können, um das Instrument zu unterstützen? Ra: Ich bin Ra. Das stimmt. Wir mögen anmerken, dass die Harmonien und der liebevolle soziale Verkehr, der regelmäßig in dieser Gruppe vorherrscht, für jeden von euch eine vorteilhafte Umgebung erzeugt, um eure Arbeit zu tun.",
  "62.14": "Fragesteller: Welche Priorität, möchte ich sagen, legt die Orion-Gruppe auf die Verringerung der Effektivität oder Beseitigung der Effektivität dieser Gruppe in Bezug auf Aktivitäten auf dem Planeten Erde zu diesem Zeitpunkt? Kannst du mir das sagen? Ra: Ich bin Ra. Diese Gruppe, wie alle positiven Kanäle und unterstützenden Gruppen, hat eine sehr hohe Priorität bei der Orion-Gruppe. Die körperlichen Verzerrungen des Instruments sind seine am einfachsten loszubindende oder zu lösende Verzerrung, die den Geist/Körper/Seele-Komplex auflöst, sollte die Orion-Gruppe erfolgreich sein, da diese bestimmte Gruppe gelernt hat, ohne ernsthafte Spaltungen, mögen wir sagen, in den Schwingungsmustern des Geist- und Seele-Komplexes zu sein. In anderen Kanälen können andere Spaltungen offensichtlicher sein.",
  "62.15": "Fragesteller: Ich werde diese Aussage machen und du korrigierst mich. Ein Ziel der Orion-Gruppe ist es, zu Dienst-am-Selbst polarisierte Wesen zur Ernte zu bringen, eine Ernte so groß wie möglich. Diese Ernte baut ihr Potenzial oder ihre Fähigkeit aus, Arbeit in Bewusstsein zu verrichten, wie durch die Verzerrung des Gesetzes des Einen, genannt das Gesetz der Quadrate oder des Verdoppelns, gegeben. Ist das richtig. Ra: Ich bin Ra. Dies ist richtig.",
  "62.16": "Fragesteller: Gibt es andere Gruppen von solchen, die sich auf dem Dienst-am-Selbst-Pfad mit jenen aus der Orion-Konstellation verbunden haben? Zum Beispiel jene vom Kreuz des Südens – arbeiten sie gerade für die gleiche Art von Ernte in Bezug auf die Erde? Ra: Ich bin Ra. Die, die du erwähnst, vom Kreuz des Südens, sind Mitglieder der Orion-Gruppe. Es entspricht, sagen wir, nicht dem ausgemachten Formulierungsspielraum, dass eine Gruppe aus verschiedenen Galaxien nach einer benannt werden sollte. Jene planetaren sozialen Erinnerungskomplexe der sogenannten Orion-Konstellation haben jedoch die Oberhand und beherrschen so die anderen Mitglieder. Du musst dir in Erinnerung rufen, dass es in negativem Denken immer eine Hackordnung, sagen wir, und Macht gegen Macht in Trennung gibt.",
  "62.17": "Fragesteller: Durch Erzeugung einer möglichst großen Ernte an negativ orientierten Wesen von der Erde gewinnt der soziale Erinnerungskomplex von Orion dann an Stärke. Liege ich mit der Annahme richtig, dass diese Stärke dann in die Gesamtstärke des Komplexes eingeht, wobei die Hackordnung ungefähr die gleiche bleibt, und diejenigen an der Spitze an Stärke in Bezug zur Gesamtstärke des sozialen Erinnerungskomplexes gewinnen? Stimmt das? Ra: Ich bin Ra. Dies ist richtig. Zum Stärkeren gehen die größten Anteile der Polarität.",
  "62.18": "Fragesteller: Was machen dann diejenigen an der Spitze der Hackordnung der Orion-Gruppe – nun, lass mich zuerst dies fragen: Sprechen wir jetzt über die vierte Dichte-Gruppe? Ra: Ich bin Ra. Es gibt vierte und fünfte Dichte-Mitglieder der Orion-Gruppe.",
  "62.19": "Fragesteller: Dann ist die Spitze der Hackordnung fünfte Dichte? Ra: Ich bin Ra. Dies ist richtig.",
  "62.20": "Fragesteller: Was ist das Ziel; was hat der, sagen wir, der Führer, derjenige ganz oben in der Hackordnung in fünfte Dichte-Orion, als Ziel? Ich würde gern seine Philosophie verstehen in Bezug auf seine Ziele und Pläne für das, was wir die Zukunft oder seine Zukunft nennen könnten? Ra: Ich bin Ra. Das Denken wird dir nicht so fremd vorkommen. Deswegen, da euer Planet zu diesem Raum/Zeit-Nexus einigen negativ orientierten Einfluss an der Macht hat, können wir die Dichtestufen durchsprechen.Das frühe negative fünfte Dichte-Wesen, falls es dahingehend orientiert ist, Zusammenhalt als ein sozialer Erinnerungskomplex zu erhalten, kann in seinem freien Willen beschließen, dass der Pfad der Weisheit in der Manipulation aller Anderen-Selbste in auserlesener Korrektheit besteht. Es ist dann, kraft seiner Fähigkeiten in Weisheit, in der Lage, der Führer von vierte Dichte-Wesen zu sein, die auf dem Weg zu Weisheit sind, indem sie die Dimensionen der Liebe des Selbst und des Verstehens des Selbst erforschen. Diese fünfte Dichte-Wesen sehen die Schöpfung als das, was in Ordnung gebracht werden soll.Indem es mit einer Ebene wie dieser dritten Dichte bei diesem Ernten umgeht, wird es die Mechanismen des Rufes klarer sehen und viel weniger Verzerrung zu Plünderung und Manipulation durch Gedanken haben, die negativ orientierten Wesen gegeben werden, auch wenn im Zulassen, dass dies geschieht, und im Senden von weniger weisen Wesen, um diese Arbeit zu tun, jegliche Erfolge an die Führer fallen.Die fünfte Dichte sieht die Schwierigkeiten, die vom Licht gestellt werden, und führt Wesen dieser Schwingung auf diese Weise zur Suche von Gelegenheitszielen, so wie dieses. Wenn vierte Dichte-Versuchungen, sagen wir, zu Verzerrungen von Ego, etc. nicht erfolgreich sind, denkt das fünfte Dichte-Wesen im Sinne von Beseitigung von Licht.",
  "62.21": "Fragesteller: Wenn das Orion-Wesen, das uns auflauert und die Gelegenheit zum Angriff sucht, mit uns hier ist, kannst du uns seine Methode beschreiben, mit der er hierherkommt, wie er aussieht und wie er uns auflauert? Ich weiß, das ist nicht zu wichtig, aber es mag mir einige Einblicke geben, in das, worüber wir hier reden. Ra: Ich bin Ra. Fünfte Dichte-Wesen sind sehr helle Wesen, auch wenn sie eine Art physischen Körper haben, den ihr nicht versteht. Fünfte Dichte-Wesen sind sehr schön anzuschauen, in eurem Schönheitsstandard.Der Gedanke ist das, was geschickt wird, denn ein fünfte Dichte-Wesen hat diese Technik oder Disziplin wahrscheinlich gemeistert. Es gibt wenig oder keine Mittel, solch ein Wesen wahrzunehmen, denn anders als negative vierte Dichte-Wesen geht das fünfte Dichte-Wesen mit leichten Füßen.Dieses Instrument war sich extremer Kälte im vergangenen Tageskreislauf bewusst und verbrachte mehr Zeit als eure normalen Einstellungen sich vorstellen würden, angemessen zu sein, in dem, was jedem von euch als ein extrem warmes Klima erschien. Dies wurde vom Instrument nicht wahrgenommen, aber der Abfall in subjektiver Temperatur ist ein Zeichen von Präsenz eines negativen oder nicht-positiven oder zehrenden Wesens.Dieses Instrument erwähnte ein Gefühl des Unbehagens, aber wurde von dieser Gruppe genährt und konnte es abweisen. Wäre das zufällige Missgeschick nicht passiert, wäre alles gut gewesen, denn ihr habt gelernt, in Liebe und Licht zu leben und vernachlässigt nicht, euch an den Einen Unendlichen Schöpfer zu erinnern.",
  "62.22": "Fragesteller: Dann war es ein fünfte Dichte-Wesen, das diesen bestimmten Angriff auf das Instrument heute ausgeführt hat? Ra: Ich bin Ra. Dies ist richtig.",
  "62.23": "Fragesteller: Ist das nicht ungewöhnlich, dass ein fünfte Dichte sich dann diese Mühe macht, anstatt, wie soll ich sagen, einen vierte Dichte-Diener zu schicken? Ra: Ich bin Ra. Dies ist richtig. Nahezu alle positiven Kanäle und Gruppen können in ihrer Positivität durch das vermindert oder recht nutzlos gemacht werden, was wir die Versuchungen nennen können, die von den negativen vierte Dichte-Gedankenformen angeboten werden. Sie mögen viele Verzerrungen vorschlagen, hin zu spezifischen Informationen, in Richtung einer Erhöhung des Selbst, in Richtung des Erblühens der Organisation auf irgendeine politische, soziale oder monetäre Weise.Diese Verzerrungen entfernen den Fokus von der Einen Unendlichen Quelle von Liebe und Licht, von der wir alle Boten sind, demütig und wissend, dass wir, von uns aus, nichts als das kleinste Teilchen des Schöpfers sind, und ein kleiner Teil einer prachtvollen Gesamtheit von intelligenter Unendlichkeit.",
  "62.24": "Fragesteller: Gibt es etwas, das das Instrument oder wir tun könnten, damit das Instrument das Problem beseitigt, das sie hat, das sie fortgesetzt erfährt, von diesem kalten Gefühl dieser Angriffe. Ra: Ich bin Ra. Ja.",
  "62.25": "Fragesteller: Würdest du erklären, was wir tun könnten? Ra: Ich bin Ra. Ihr könntet eure Versuche einstellen, Kanäle für die Liebe und das Licht des Einen Unendlichen Schöpfers zu sein.",
  "62.26": "Fragesteller: Habe ich jetzt etwas übersehen, was wir tun können, um dem Instrument während, vor oder nach einer Sitzung zu helfen oder zu irgendeinem anderen Zeitpunkt? Ra: Ich bin Ra. Der Liebe und Hingabe dieser Gruppe fehlt es an nichts. Seid im Frieden. Diese Arbeitet fordert ihren Tribut. Das Instrument nimmt dies an oder wir könnten nicht sprechen.Verbleibt alsdann in diesem Frieden und dieser Liebe und verfahrt, wie ihr werdet, wir ihr möchtet, wie ihr empfindet. Lasst der Sorge ein Ende setzen, wenn dies erreicht wurde. Der große Heiler von Verzerrung ist Liebe.",
  "62.27": "Fragesteller: Ich habe eine Frage, die ich gestern Abend nicht richtig beantworten konnte. Sie wurde von Morris gestellt. Sie hat mit den Schwingungen der Dichte zu tun. Ich verstehe, dass die erste Dichte aus Atomkernschwingungen zusammengesetzt ist, die im roten Spektrum sind, die zweite in Orange, etc. Soll ich das so verstehen, dass die Kernschwingungen unseres Planeten immer noch in Rot sind, und dass zweite Dichte-Wesen in diesem Zeit/Raum oder dieser Raum/Zeit jetzt noch in Orange sind, und dass jede Dichte, wie sie auf unserem Planeten zu dieser Zeit existiert, eine unterschiedliche Kernschwingung hat, oder ist das inkorrekt? Ra: Ich bin Ra. Dies ist präzise korrekt.",
  "62.28": "Fragesteller: Wenn die vierte Dichte-Schwingungen dann hereinkommen, bedeutet dies, dass der Planet Wesen der vierte Dichte-Kernschwingung tragen kann. Wird der Planet dann noch erste Dichte-Kernschwingung sein und wird es zweite Dichte-Wesen auf ihm geben mit zweite Dichte-Schwingungen, und wird es dritte Dichte-Wesen mit dritte Dichte-Schwingungen geben? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeitssitzung sein. Es gibt Energie, aber die Verzerrungen des Instruments legen uns nahe, dass es gut wäre, diesen Arbeitsgang mit eurer Erlaubnis zu verkürzen.",
  "62.29": "Fragesteller: Ja. Ra: Du musst die Erde, wie du sie nennst, als sieben Erden sehen. Es gibt Rot, Orange, Gelb und bald wird ein grünfarbiger Schwingungsort für vierte Dichte-Wesen fertiggestellt werden, den sie Erde nennen werden. Während der vierte Dichte-Erfahrung, aufgrund des Mangels an Entwicklung von vierte Dichte-Wesen, ist die planetare dritte Dichte-Sphäre nicht nützlich für ein Bewohnen, da die frühen vierte Dichte-Wesen nicht genau wissen werden, wie die Illusion aufrecht zu erhalten ist, dass vierte Dichte von jeglicher Instrumentation, die jeglicher dritter Dichte zur Verfügung steht, nicht gesehen oder festgestellt werden kann.Deswegen werden in vierter Dichte die roten, orangen und grünen Energie-Nexus eures Planeten aktiviert sein, während der gelbe in Potenzierung ist, zusammen mit dem blauen und dem Indigo-farbigen.Dürfen wir zu diesem Zeitpunkt fragen, ob es irgendwelche kurzen Fragen gibt?",
  "62.30": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es diesem Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Alles ist gut. Ihr wart höchst gewissenhaft.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Pracht der Liebe und des Lichts des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.13. Juli 1981"
}