{
  "63.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "63.1": "Fragesteller: Könntest du mir eine Einschätzung des Zustandes des Instrumentes geben? Ra: Ich bin Ra. Die Vitalenergien dieses Instruments liegen bei der Verzerrung, die für diesen Geist/Körper/Seele-Komplex normal ist. Der Körperkomplex ist aufgrund des psychischen Angriffs im Bereich der Nieren und des Urintrakts verzerrt. Es gibt auch eine anhaltende Verzerrung aufgrund der Verzerrung genannt Arthritis.Ihr könnt erwarten, dass dieser psychische Angriff konstant ist, da dieses Instrument seit einiger Zeit unter Beobachtung durch negativ orientierte Kräfte steht.",
  "63.2": "Fragesteller: Wurde das ursprüngliche Problem mit den Nieren vor rund 25 Jahren durch [einen] psychischen Angriff verursacht? Ra: Ich bin Ra. Dies ist nur teilweise richtig. Es gab psychische Angriffskomponenten hin zum Tod dieses Körpers zu dieser Raum/Zeit. Der leitende Schwingungskomplex in diesem Ereignis war jedoch der Wille des Instruments. Dieses Instrument wollte diese Ebene der Existenz verlassen, da sie nicht empfand, dass sie von Hilfe sein könnte.",
  "63.3": "Fragesteller: Willst du damit sagen, dass das Instrument dann das Nierenproblem zu dieser Zeit selbst erschaffen hat? Ra: Ich bin Ra. Der Wunsch des Instruments, diese Dichte zu verlassen, verringerte die Abwehrkräfte eines bereits prädisponierten schwachen Körperkomplexes, und eine allergische Reaktion wurde so verstärkt, dass Komplikationen erzeugt wurden, die den Körper in Richtung Nicht-Lebensfähigkeit verzerrten.Der Wille des Instruments, als es fand, dass es tatsächlich Arbeit in Dienst zu tun gibt, war wieder der leitende Faktor oder Schwingungsmusterkomplex, der den Körperkomplex davon abhielt, sich der Auflösung der Verbindungen hinzugeben, die die Vitalität des Lebens bewirken.",
  "63.4": "Fragesteller: Muss das Instrument aufgrund des psychischen Angriffs mehrere Mal vor einer Sitzung zur Toilette gehen? Ra: Ich bin Ra. Im Allgemeinen stimmt das nicht. Das Instrument entledigt vom Körperkomplex die Verzerrungs-Überlassungen des Materials, welches wir für [den] Kontakt nutzen. Die geschieht unterschiedlich, zuweilen vor dem Kontakt beginnend, in anderen Arbeitsgängen geschieht dies nach dem Kontakt.In diesem speziellen Arbeitsgang erlebt das Wesen die obengenannten Schwierigkeiten, die die Verstärkung dieser bestimmten Verzerrung/Bedingung verursachen.",
  "63.5": "Fragesteller: Ich weiß, dass du diese Frage schon beantwortet hast, aber ich empfinde es als meine Pflicht, sie nun jedes Mal zu fragen, im Fall, dass es eine neue Entwicklung gibt, und sie lautet: Gibt es irgendetwas, das wir tun können, das wir [im Moment] nicht tun, um die Wirksamkeit des psychischen Angriffs auf dieses Instrument zu verringern? Ra: Ich bin Ra. Fahrt fort in Liebe und Lobpreis und Danksagung zum Schöpfer. Untersucht früheres Material. Liebe ist der große Beschützer.",
  "63.6": "Fragesteller: Könntest du mir eine Definition von Vitalenergie geben? Ra: Ich bin Ra. Vitalenergie ist der Komplex der Energieniveaus von Geist, Körper und Seele. Anders als physische Energie erfordert sie, dass die integrierten Komplexe auf eine nützliche Weise schwingen.Die Fakultät des Willens kann, in einem veränderlichen Ausmaß, fehlende Vitalenergie ersetzen, und dies ist in vergangenen Arbeitsgängen, wie ihr Zeit messt, in diesem Instrument geschehen. Dies ist nicht empfehlenswert. Zu dieser Zeit sind die Vitalenergien jedoch gut in Geist und Seele genährt, obwohl das physische Energieniveau, an und für sich, zurzeit niedrig ist.",
  "63.7": "Fragesteller: Läge ich damit richtig, anzunehmen, dass Vitalenergie eine Funktion der Bewusstheit oder der Neigung in Bezug auf ihre Polarität oder der allgemeinen Einheit mit dem Schöpfer oder der Schöpfung ist? Ra: Ich bin Ra. In einem nicht-spezifischen Sinn können wir die Korrektheit deiner Aussage bestätigen. Die Vitalenergie mag als die tiefe Liebe des Lebens oder von Lebenserfahrungen gesehen werden wie die Schönheit der Schöpfung und die Wertschätzung Anderer-Selbste und die Verzerrungen, die von euren Mit-Schöpfern angefertigt wurden und die von Schönheit sind.Ohne diese Vitalenergie wird [selbst] der am wenigsten verzerrte physische Komplex scheitern und vergehen. Mit dieser Liebe oder Vitalenergie oder diesem Elan mag das Wesen weiterbestehen, auch wenn der physische Komplex sehr gestört ist.",
  "63.8": "Fragesteller: Von dieser letzten Sitzung würde ich gern mit einigen Fragen über die Tatsache weitermachen, dass in vierter Dichte rote, orange und grüne Energien aktiviert werden, und gelbe, blaue, etc. in Potenzierung sind. Im Moment, sagst du, haben wir grüne Energien aktiviert. Sie sind seit 45 Jahren aktiviert. Ich wundere mich über den Übergang durch diese Periode, so dass Grün vollständig aktiviert und Gelb in Potenzierung ist. Was werden wir verlieren, wenn das Gelbe von Aktivierung zu Potenzierung übergeht, und was werden wir gewinnen, wenn Grün in vollständige Aktivierung kommt, und wie funktioniert dieser Prozess? Ra: Ich bin Ra. Es ist irreführend, über Gewinne und Verluste zu sprechen, wenn man sich mit dem Thema der Beendigung des Zyklus und dem Beginnen des grüner Strahl-Zyklus auf eurem Planeten beschäftigt. Es sollte im Vordergrund der Fakultäten der Intelligenz gehalten werden, dass es eine Schöpfung gibt, in der es keinen Verlust gibt. Es gibt progressive Zyklen für erfahrbare Verwendung durch Wesen. Nun können wir deine Frage ansprechen.Wenn der Zyklus des grünen Strahls, oder die Dichte von Liebe und Verständnis/Erkenntnis, beginnt Form anzunehmen, wird die Ebene des gelben Strahls oder Erde, die ihr jetzt in eurem Tanz genießt, für eine Periode eurer Raum/Zeit aufhören, bewohnt zu sein, während 1 die Raum/Zeit gelernt wird, die für vierte Dichte-Wesen nötig ist, um ihre Fähigkeit zu lernen, ihre Dichte von der dritten abzuschirmen. Nach dieser Periode wird eine Zeit kommen, in der dritte Dichte wieder auf der neuen Sphäre des gelben Strahls kreisen kann.In der Zwischenzeit gib es eine weitere Sphäre, die sich bildet, die zu einem großen Grad kongruent mit gelbem Strahl ist. Diese vierte Dichte-Sphäre koexistiert mit erster, zweiter und dritter. Sie ist aufgrund der Atomkern-Rotationsaspekte seines Materials von einer dichteren Natur. Wir haben dieses Thema mit euch besprochen. 2Die vierte Dichte-Wesen, die zu dieser Raum/Zeit inkarnieren, sind vierte Dichte aus Sicht der Erfahrung, aber inkarnieren in weniger dichten Vehikeln, aufgrund ihres Wunsches, die Geburt der vierten Dichte auf dieser Ebene zu erleben und zu unterstützen.Du magst bemerken, dass vierte Dichte-Wesen einen großen Überfluss an Mitgefühl haben.",
  "63.9": "Fragesteller: Nun, im Moment haben wir, in dritte Dichte-Inkarnation auf dieser Ebene, jene dritte Dichte-Wesen des Planeten Erde, die seit einer Reihe von Inkarnationen hier sind und die in der dreifachen Teilung ihren Abschluss machen werden, entweder der positiven Polarität und für vierte Dichte-Erfahrung auf dieser Ebene bleibend, oder der negativen erntereifen Polarität, die zu einem anderen Planeten geht, und die nicht-erntereife restliche dritte Dichte, die zu einem anderen dritte Dichte-Planeten geht. Zusätzlich zu diesen Wesen, nehme ich an, haben wir bereits einige erntereife Wesen von anderen dritte Dichte-Planeten, die hierhergekommen und in dritte Dichte-Formen inkarniert sind, um diesen Übergang mit diesem Planeten in die vierte Dichte zu machen, plus Wanderer.Stimmt das? Ra: Ich bin Ra. Dies ist korrekt, außer dass wir einen kleinen Punkt anmerken mögen. Die positiv geernteten Wesen werden in diesem planetaren Einfluss bleiben, aber nicht auf dieser Ebene.",
  "63.10": "Fragesteller: Nun haben wir, glaube ich, wenn ich mich richtig erinnere – ich denke, du sagtest, es wären 600 Millionen Wanderer ungefähr. Stimmt meine Erinnerung? Ra: Ich bin Ra. Dies stimmt ungefähr. Es gibt etwas Überschuss zu diesem Betrag. 3",
  "63.11": "Fragesteller: Enthält die Zahl die erntereife dritte Dichte, die für die vierte Dichte-Erfahrung zu diesem Planeten kommt? Ra: Ich bin Ra. Nein.",
  "63.12": "Fragesteller: Wie viele sind jetzt ungefähr hier, die aus anderen Planeten der erntereifen dritten Dichte für vierte Dichte-Erfahrung gekommen sind? Ra: Ich bin Ra, Dies ist ein, sagen wir, junges Phänomen und die Zahl liegt noch nicht über 35.000 Wesen.",
  "63.13": "Fragesteller: Diese Wesen inkarnieren nun in einem Schwingungskörper der dritten Dichte. Ich versuche zu verstehen, wie dieser Übergang von dritter zu vierter Dichte stattfindet. Ich werde das Beispiel von einem dieser Wesen nehmen, von denen wir sprechen, das jetzt in einem dritte Dichte-Körper ist. Es wird älter werden, und dann wird es für diesen Übergang nötig sein, dass es vom physischen dritte Dichte-Körper stirbt und in einem vierte Dichte-Körper neu inkarniert? Ra: Ich bin Ra. Diese Wesen sind jene, die in dem inkarnieren, was ihr einen Doppelkörper in Aktivierung nennen könnt. Es wird bemerkt werden, dass die Wesen, die diese vierte Dichte-Wesen gebären, ein starkes Gefühl der, sagen wir, Verbindung und der Verwendung von spirituellen Energien während der Schwangerschaft empfinden. Dies ist notwendig, um den Doppelkörper zu manifestieren, und der Grund dafür.Dieser Übergangskörper wird, sagen wir, in der Lage sein, ohne die begleitende Unterbrechung des dritte Dichte-Körpers vierte Dichte-Schwingungskomplexe wertschätzen zu können, wenn sich die Einströmung erhöht. Wenn ein dritte Dichte-Wesen sich der vierten Dichte auf, sagen wir, elektrische Art und Weise völlig bewusst wäre, würden die elektrischen dritte Dichte-Felder aufgrund von Inkompatibilität versagen.Um deine Frage über Tod zu beantworten: Diese Wesen werden entsprechend den Bedürfnissen der dritten Dichte sterben.",
  "63.14": "Fragesteller: Dann sagst du, dass für den Übergang eines der Wesen mit doppelt aktivierten Körpern von dritter zu vierter Dichte, dass der dritte Dichte-Körper durch den Prozess, den wir Tod nennen, gehen wird, um diesen Übergang zu machen. Ist das richtig? Ra: Ich bin Ra. Der Körper der dritten und vierten, in Kombination, Dichte wird entsprechend der Bedürfnisse der Geist/Körper/Seele-Komplex-Verzerrungen der dritten Dichte sterben.Wir können auf den Kern deiner Frage antworten, indem wir anmerken, dass der Zweck einer solch kombinierten Aktivierung von Geist/Körper/Seele-Komplexen darin liegt, dass sich solche Wesen, zu einem gewissen Grad, auf bewusste Art jener vierte Dichte-Erkenntnisse gewahr sind, an die sich dritte Dichte aufgrund des Vergessens nicht erinnern kann. Deswegen kann vierte Dichte-Erfahrung für ein Wesen, das zu Dienst an Anderen orientiert ist, mit erhöhter Anziehung zum Verweilen in einer notleidenden Umgebung der dritten Dichte und dem Anbieten seiner Liebe und seines Mitgefühls begonnen werden.",
  "63.15": "Fragesteller: Wäre der Zweck des Übergangs zur Erde vor der vollständigen Umstellung dann die Erfahrung, die während des Ernte-Prozesses gewonnen werden kann? Ra: Ich bin Ra. Dies ist korrekt. Diese Wesen sind keine Wanderer in dem Sinne, dass diese planetare Sphäre ihr vierte Dichte-Heimatplanet ist. Die Erfahrung dieses Dienstes wird jedoch nur von den geernteten dritte Dichte-Wesen erworben, die eine große Menge an Orientierung zu Dienst an Anderen gezeigt haben. Es ist ein Privileg, so früh eine Inkarnation erlaubt zu bekommen, da es sehr viel erfahrbaren Katalyst im Dienst an Anderen in diesem Ernten gibt.",
  "63.16": "Fragesteller: Es gibt jetzt viele Kinder, die die Fähigkeit, Metall zu biegen, zeigen, was ein vierte Dichte-Phänomen ist. Wären die meisten dieser Kinder dann diese Art von Wesen, von denen wir sprechen? Ra: Ich bin Ra. Dies ist korrekt.",
  "63.17": "Fragesteller: Ist der Grund dafür, dass sie das tun können, und die Wanderer der fünften und sechsten Dichte, die hier sind, das nicht tun können, die Tatsache, dass sie den vierte Dichte-Körper in Aktivierung haben? Ra: Ich bin Ra. Dies ist richtig. Wanderer sind in Geist/Körper/Seele dritte Dichte aktiviert und unterliegen dem Vergessen, das nur mit disziplinierter Meditation und Arbeit durchdrungen werden kann.",
  "63.18": "Fragesteller: Ich nehme an, dass der Grund dafür erstens ist, dass die Wesen, die vor kurzem hierhergekommen sind, spät genug hier ankommen, so dass sie die, wie soll ich sagen, die Polarisierung durch ihre Lehren nicht beeinflussen werden. Sie übertreten nicht die erste Verzerrung, weil sie jetzt Kinder sind, die nicht alt genug sein werden, um wirklich eine der Polarisierungen zu beeinflussen, bis der Übergang sich bereits weit im Übergang befindet.Die Wanderer jedoch, die herkamen und älter sind und größere Fähigkeiten der Beeinflussung haben, müssen dieses Beeinflussen als eine Funktion ihrer Fähigkeit, den Vergessens-Prozess zu durchdringen, ausführen, um innerhalb der ersten Verzerrung zu sein. Stimmt das? Ra: Ich bin Ra. Dies ist sehr korrekt.",
  "63.19": "Fragesteller: Es scheint mir so, dass einige der erntereifen dritte Dichte-Wesen jedoch relativ alt sind, da ich einige Individuen kenne, die Metall biegen können, die über 50 Jahre alt und manche über 30 sind. Gäbe es noch andere Wesen, die Metall aus anderen Gründen verbiegen können, als weil sie zwei aktivierte Körper haben? Ra: Ich bin Ra. Dies ist korrekt. Jedes Wesen, welches das Gateway der intelligenten Energie, zufällig oder durch sorgfältige Planung, durchdringt, kann die formenden Kräfte dieser Energie nutzen.",
  "63.20": "Fragesteller: Ok. Während sich nun der Übergang in die vierte Dichte-Aktivierung fortsetzt, wird es für alle physischen dritte Dichte-Körper nötig sein, durch den Prozess, den wir als Tod bezeichnen, zu gehen, um diese vierte Dichte-Sphäre zu bewohnen. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "63.21": "Fragesteller: Gibt es zu diesem Zeitpunkt irgendwelche Bewohner dieser vierte Dichte-Sphäre, die bereits durch diesen Prozess gegangen sind? Wird sie [gerade] bevölkert? Ra: Ich bin Ra. Dies stimmt nur für die, sagen wir, sehr kurz zurückliegende Vergangenheit.",
  "63.22": "Fragesteller: Ich würde annehmen, dass diese Bevölkerung von anderen Planeten ist, da das Ernten auf diesem Planeten noch nicht stattgefunden hat. Sie ist von Planeten, wo das Ernten bereits stattgefunden hat. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig.",
  "63.23": "Fragesteller: Sind diese Wesen sichtbar für uns? Könnte ich eines von ihnen sehen? Würde es auf unserer Oberfläche herumlaufen? Ra: Ich bin Ra. Wir haben dies [bereits] besprochen. Diese Wesen sind zu diesem Zeitpunkt in dualen Körpern …",
  "63.24": "Fragesteller: Entschuldige, dass ich so begriffsstutzig in diesem Punkt bin, aber dieses spezielle Konzept ist sehr schwierig für mich zu verstehen. Es ist etwas, von dem ich fürchte, dass es einige recht stupide Fragen von meiner Seite erfordert, um [es] ganz zu verstehen. Ich denke nicht, dass ich [es] jemals ganz verstehen werden, aber [undeutlich] wenigstens einen Einblick zu bekommen.Wenn die vierte Dichte-Sphäre aktiviert ist, dann wird Wärmeenergie erzeugt. Ich nehme an, diese Wärmeenergie wird nur in der Sphäre der dritten Dichte erzeugt. Ist dies korrekt? Ra: Ich bin Ra. Dies ist sehr richtig. Die erfahrbaren Verzerrungen jeder Dimension sind diskret.",
  "63.25": "Fragesteller: Zu einer Zeit in der Zukunft wird die vierte Dichte-Sphäre dann voll aktiviert sein. Was ist der Unterschied zwischen voller Aktivierung und Teilaktivierung für diese Sphäre? Ra: Ich bin Ra. Zur jetzigen Zeit fördern die kosmischen Einflüsse, dass Echtfarbe-Grün-Kernpartikel geformt werden und Material dieser Natur geformt wird. Es gibt jedoch zurzeit eine Mischung der gelber Strahl- und grüner Strahl-Umgebungen, die das Gebären von übergangsweisen Geist/Körper/Seele-Komplex-Arten von Energieverzerrungen erfordert.Bei voller Aktivierung der Echtfarbe-Grün-Dichte der Liebe wird die planetare Sphäre massiv sein, und aus sich selbst heraus unbewohnbar, und das stattfindende Gebären wird durch den Prozess der Zeit zu, sagen wir, dem angemessenen Typ von Vehikel transformiert worden sein, um die planetare Umgebung der vierten Dichte in Gänze wertschätzen zu können. Zu diesem Nexus existiert die grüner Strahl-Umgebung in einem viel größeren Ausmaß in Zeit/Raum als in Raum/Zeit.",
  "63.26": "Fragesteller: Könntest du den Unterschied, von dem du in Bezug auf Zeit/Raum und Raum/Zeit sprichst, beschreiben? Ra: Ich bin Ra. Deinem Verständnis zuliebe werden wir die Arbeitsdefinition der inneren Ebenen verwenden. In diesen Klangschwingungskomplex ist eine große Menge von Subtilitäten investiert, aber für sich selbst [gesprochen] wird er vielleicht euren gegenwärtigen Bedarf erfüllen.",
  "63.27": "Fragesteller: Ich werde die folgende Aussage machen und du korrigierst mich. Was wir hier [vorliegen] haben ist, dass unser Planet durch den spiralierenden Einfluss der ganzen Hauptgalaxie spiralförmig gedreht wird, [und] wenn sich das große Rad im Himmel dreht und unser Planetensystem in eine neue Position hinein kreist, werden die vierte Dichte-Schwingungen sich immer mehr ausprägen. Diese Atomkernschwingungen beginnen immer vollständiger das Grün zu erzeugen, sprich die grünen Kernschwingungen vervollständigen immer vollständiger die vierte Dichte-Sphäre und die vierte Dichte-Körperkomplexe für das Bewohnen dieser Sphäre. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Zu korrigieren ist das Konzept der Erschaffung von grüner Strahl-Dichte-Körperkomplexen. Diese Erschaffung wird schrittweise sein und, beginnend mit eurem dritte Dichte-Typ des physischen Körpers, mit den Mitteln der zweigeschlechtlichen Fortpflanzung geschehen, und durch evolutionäre Prozesse zu den vierte Dichte-Körperkomplexen werden.",
  "63.28": "Fragesteller: Dann sind diese Wesen, von denen wir sprachen, die dritte Dichte-Erntereifen, die transferiert wurden. Sind sie diejenigen, die dann, durch zweigeschlechtliche Fortpflanzung, die vierte Dichte-Komplexe erzeugen, die nötig sind? Ra: Ich bin Ra. Die Einströmungen von Echtfarbe-Grün-Energiekomplexen werden immer mehr die Bedingungen erzeugen, in denen die atomare Struktur der Zellen in körperlichen Komplexen die der Dichte der Liebe ist. Die Geist/Körper/Seele-Komplexe, die diese physischen Körper bewohnen, sind zu einem gewissen Grad und werden jene sein, von denen du gesprochen hast, und, so wie die Ernte abgeschlossen wird, die geernteten Wesen dieses planetaren Einflusses.",
  "63.29": "Fragesteller: Gibt es ein, wie soll ich sagen, Uhr-ähnliches Ziffernblatt, das mit der ganzen Hauptgalaxie aus vielen Milliarden Sternen verbunden ist, so dass es, während es sich dreht, all diese Sterne und Planeten durch die Übergänge von Dichte zu Dichte trägt? Ist dies, wie es funktioniert? Ra: Ich bin Ra. Du bist scharfsichtig. Du kannst es als ein dreidimensionales Ziffernblatt oder eine Spirale der Endlosigkeit sehen, die vom Logos für diesen Zweck entworfen wird.",
  "63.30": "Fragesteller: Nach meinem Verständnis hat der Logos den Erwärmungseffekt, der in unserem dritten Dichte-Übergang in die vierte auftritt, nicht geplant. Ist das korrekt? Ra: Ich bin Ra. Das stimmt, bis auf die Bedingung des freien Willens, der natürlich vom Logos geplant ist, da Er, Er Selbst, ein Geschöpf des freien Willens ist. In diesem Klima kann eine Unendlichkeit von Ereignissen oder Bedingungen geschehen. Von diesen kann nicht gesagt werden, dass sie vom Logos geplant wurden, aber es kann gesagt werden, dass sie frei erlaubt wurden.",
  "63.31": "Fragesteller: Es scheint mir so, als ob der Erwärmungseffekt, der auf dem Planeten stattfindet, analog zu einer Krankheit ist, und als einer der Hauptursachen die gleiche oder analoge mentale Konfiguration hat. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt, außer dass die spirituelle Konfiguration sowie die mentalen Neigungen eurer Völker für diese Verzerrungen des Körperkomplexes eurer planetaren Sphäre verantwortlich sind.",
  "63.32": "Fragesteller: Wenn die dritte Dichte aus der Aktivierung heraus und in die Potenzierung geht, dann wird uns das mit einem Planeten zurücklassen, der erste, zweite und vierte Dichte ist. Zu dieser Zeit wird es keine aktivierten dritte Dichte-Schwingungen auf diesem Planeten geben. Liege ich richtig mit der Annahme, dass alle dritte Dichte-Schwingungen auf diesem Planeten jetzt solche Schwingungen sind, die die Körperkomplexe von Wesen wie uns bilden; und dass dies die Gesamtsumme der dritte Dichte-Schwingungen auf diesem Planeten zu diesem Zeitpunkt ist? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieses Arbeitsganges sein. Dieses Instrument hat Energie aufgrund einer Übertragung übrig, aber es gibt Unbehagen. Wir möchten dieses Instrument nicht erschöpfen. Mögen wir sagen, dass dieses Instrument trotz Angriff in besserer Konfiguration erscheint als in früheren Arbeitsgängen.Um deine Frage zu beantworten: Dies ist nur insofern inkorrekt, als dass es zusätzlich zu den Geist/Körper/Seele-Komplexen der dritten Dichte die Artefakte, Gedankenformen und Gefühle gibt, die diese Mit-Schöpfer produziert haben. Dies ist dritte Dichte.Dürfen wir irgendwelche kurzen Fragen beantworten, bevor wir dieses Instrument verlassen?",
  "63.33": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es dem Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Ihr seid gewissenhaft. Alles ist gut.Wir verlassen euch jetzt, meine Freunde, in der Pracht der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Oder da. ↩Besprochen in #27.16, #40.5 und #62.27. ↩Die korrekte Zahl war 1981 etwas über 60 Millionen. Ra und Don korrigierten ihren Fehler in Sitzung #64.3. ↩18. Juli 1981"
}