{
  "64.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "64.1": "Fragesteller: Könntest du mir zuerst den Zustand des Instruments beschreiben? Ra: Ich bin Ra. Er ist wie zuvor beschrieben mit Ausnahme einer vorübergehenden Verzerrung, die den freien Fluss von Vitalenergie verringert.",
  "64.2": "Fragesteller: Kannst du mir sagen, was diese vorübergehende Verzerrung ist? Ra: Ich bin Ra. Dies ist eine marginale Information.",
  "64.3": "Fragesteller: Dann werden wir nicht dazu fragen.Ich würde zuerst gerne zu einem Fehler fragen, den ich, glaube ich, gemacht haben könnte, in der letzten Sitzung 1 über die Zahl der Wanderer auf der Erde heute. Habe ich einen Fehler gemacht? Ra: Ich bin Ra. Du und Ra haben einen Fehler gemacht. Die richtige Zahl eurer Ziffern 2 ist eine wenige als zuvor gesagt.",
  "64.4": "Fragesteller: Danke dir. Könntest du die grundlegenden Prinzipien hinter dem Ritual erklären, das wir ausführen, um den Kontakt zu initiieren, und was ich die grundlegenden weißmagischen Rituale nennen würde – Prinzipien des Schutzes und andere Prinzipien? Könntest du dies bitte tun? Ra: Ich bin Ra. Aufgrund der Richtung deiner Frage empfinden wir die Angemessenheit, die Ursache der vorübergehenden Vitalenergie-Verzerrung dieses Instruments mit einzubeziehen. Die Ursache ist eine Neigung zur Sehnsucht nach Ausdruck der Hingabe zum Einen Schöpfer in gemeinsamer Verehrung. 3Dieses Wesen hat sich nach diesem Schutz gesehnt, beides bewusst, indem es auf das Beiwerk dieses Ausdrucks reagiert, dem Ritual, den Farben und ihrer Bedeutung, wie sie durch das Verzerrungssystem dessen gegeben werden, was ihr die Kirche, das Loblied und die kombinierten Gebete der Danksagung nennt, und vor allem durch das, was als das zentralste Magische angesehen werden kann: der Einnahme dieser Nahrung, die nicht aus dieser Dimension ist, sondern die in dem, was diese Ausdrucksverzerrung als die heilige Kommunion bezeichnet, in metaphysische Nahrung umgewandelt wurde.Der unterbewusste Grund, der der stärkere für diese Sehnsucht ist, war das Bewusstsein, dass solcher Ausdruck, wenn von einem Wesen als die Umwandlung in die Präsenz des Einen Schöpfers wertgeschätzt, ein großer Schutz des Wesens ist, während es sich im Pfad des Dienstes an Anderen bewegt.Das Prinzip hinter jedem Ritual der weißmagischen Natur ist es, so die Reize zu konfigurieren, die in den Stamm des Geistes hinunterreichen, dass diese Zusammenstellung die Erzeugung von disziplinierter und gereinigter Emotion oder Liebe verursacht, die dann sowohl Schutz als auch der Schlüssel zum Gateway zu intelligenter Unendlichkeit sein kann.",
  "64.5": "Fragesteller: Kannst du mir erklären, warum der kleine Fehler, der in dem Ritual zu Beginn dieser Kommunikation vor zwei Sitzungen gemacht wurde, das Eindringen eines Orion-zugehörigen Wesens erlaubte? Ra: Ich bin Ra. Dies ist ein Schmalband-Kontakt und seine Vorbedingungen präzise. Das Andere-Selbst, das seinen Dienst im negativen Pfad anbietet, ist auch von der Fähigkeit des Schwertkämpfers besessen. Ihr habt es in diesem Kontakt mit, sagen wir, Kräften großer Intensität zu tun, die in ein Gefäß gegossen werden, dass so empfindlich wie eine Schneeflocke ist, und so kristallin.Der kleinste Lapsus kann die Regelmäßigkeit dieses Energien-Musters stören, das den Kanal für diese Übertragungen bildet.Wir können zu deiner Information anmerken, dass unsere Pause an der Notwenigkeit lag, sehr sicher zu sein, dass der Geist/Körper/Seele-Komplex dieses Instruments sicher in der richtigen Lichtkonfiguration oder Dichte platziert war, bevor wir die Situation behandelten. Weitaus besser wäre es, der Hülle zu erlauben, nicht-überlebensfähig zu werden, als dem Geist/Körper/Seele-Komplex zu erlauben, sagen wir, falsch platziert zu werden.",
  "64.6": "Fragesteller: Könntest du mir Rituale oder Techniken beschreiben oder erklären, die von Ra in der Suche in Richtung Dienst verwendet wurden? Ra: Ich bin Ra. Von dem zu sprechen, was soziale Erinnerungskomplexe der sechsten Dichte im Inneren arbeiten um fortzuschreiten, ist im besten Fall Unterlassung von eindeutiger Kommunikation, denn Vieles geht in der Übertragung von Konzepten von Dichte zu Dichte verloren, und die Erörterung der sechsten Dichte wird unausweichlich sehr verzerrt.Wir werden jedoch versuchen, zu deiner Frage zu sprechen, denn es ist eine hilfreiche, in dem sie uns erlaubt, noch einmal die totale Einheit der Schöpfung auszudrücken. Wir suchen den Schöpfer auf einer Ebene der gemeinsamen Erfahrung, die ihr nicht kennt, und anstatt uns mit Licht zu umgeben, sind wir selbst Licht geworden. Unser Verständnis ist, dass es kein anderes Material außer Licht gibt. Unsere Rituale, wie ihr sie nennen mögt, sind eine unendlich subtile Weiterführung der Ausgleich-Prozesse, die ihr nun beginnt zu erleben.Wir suchen nun ohne Polarität. Deswegen rufen wir keine Kraft von außen an, da unsere Suche sich verinnerlicht hat, während wir Licht/Liebe und Liebe/Licht werden. Dies sind die Gleichgewichte, die wir suchen, die Gleichgewichte zwischen Mitgefühl und Weisheit, die unserer Erkenntnis von Erfahrung immer mehr erlauben, darüber informiert zu werden, dass wir der Einheit mit dem Einen Schöpfer näherkommen können, nach der wir so voller Freude streben.Eure Rituale auf eurer Ebene des Fortschritts enthalten das Konzept der Polarisierung und dies ist das Zentralste in eurer speziellen Raum/Zeit.Wir können weiter antworten, falls du spezifische Fragen hast.",
  "64.7": "Fragesteller: Wäre es hilfreich, wenn Ra die Techniken beschreiben würde, die verwendet wurden, als Ra in dritter Dichte war, um sich in Geist, Körper und Seele weiterzuentwickeln? Ra: Ich bin Ra. Diese Anfrage liegt jenseits des Gesetzes der Verwirrung.",
  "64.8": "Fragesteller: Was ist mit vierte Dichte-Erfahrung von Ra? Würde das auch außerhalb des Gesetzes der Verwirrung liegen? Ra: Ich bin Ra. Dies ist korrekt. Lass uns einen Gedanken ausdrücken. Ra ist nicht elitär. Von unseren speziellen Erfahrungen zu einer Gruppe, die uns würdigt, zu sprechen, ist zum Punkt des spezifischen Beratens zu führen. Unsere Arbeit war die eurer Völker, vom Erfahren des Katalysten der Freuden und Sorgen. Unsere Umstände waren etwas harmonischer.Lass gesagt sein, dass jedes Wesen oder jede Gruppe die großartigste Harmonie in jedweder äußeren Atmosphäre erzeugen kann. Ras Erfahrungen sind nicht mehr als eure eigenen. Eure sind der Tanz zu dieser Raum/Zeit in dritte Dichte-Ernte.",
  "64.9": "Fragesteller: Eine Frage kam kürzlich auf, die mit möglichen Aufzeichnungen zu tun hat, die nahe in oder unter der großen Pyramide in Gizeh zurückgelassen wurden. Ich weiß nicht, ob dies von Nutzen ist oder nicht. Ich werde einfach fragen, ob es einen Nutzen hat, diesen Bereich zu untersuchen? Ra: Ich bin Ra. Wir entschuldigen uns dafür, scheinbar so scheu mit Informationen zu sein. Jegliche Worte über dieses spezielle Thema erzeugt die Möglichkeit von Übertretung des freien Willens.",
  "64.10": "Fragesteller: In einer früheren Sitzung 4, erwähntest du das Gateway der Magie für den Adepten, das in 18-Tage-Kreisläufen auftritt. Könntest du diese Information bitte erläutern? Ra: Ich bin Ra. Der Geist/Körper/Seele-Komplex wird unter einer Reihe von Einflüssen, sowohl lunare, planetare, kosmische und in einigen Fällen auch karmische, geboren. Der Moment der Geburt in diese Illusion setzt die von uns erwähnten Zyklen in Gang.Der spirituelle Zyklus oder der Zyklus des Adepten ist ein achtzehn-Tage-Zyklus und operiert mit den Eigenschaften der Sinus-Kurve. So gibt es einige exzellente Tage – genaugenommen der vierte, der fünfte und der sechste – auf der positiven Seite der Kurve, was die ersten neun Tage des Zyklus sind, an denen Arbeiten am besten unternommen werden, vorausgesetzt, dass das Wesen noch ohne vollständig bewusste Kontrolle seiner Geist/Körper/Seele-Komplex-Verzerrung/Realität ist.Der interessanteste Teil dieser Information, wie die von jedem Zyklus, ist die Anmerkung des kritischen Punktes, an dessen Übergang vom neunten zum zehnten und vom achtzehnten zum ersten Tag der Adept etwas Schwierigkeiten erfahren wird, vor allem, wenn zur gleichen Zeit ein Übergang in einem anderen Zyklus stattfindet.Am Tiefpunkt jedes Zyklus wird der Adept an seinem am wenigsten starken Punkt sein, aber er wird nicht in annähernd dem Ausmaß für Schwierigkeiten offen sein, wie er es in kritischen Zeiten erlebt.",
  "64.11": "Fragesteller: Um die Zyklen zu finden würden wir also den Moment der Geburt und des Hervorkommens des Säuglings von der Mutter in diese Dichte nehmen und den Zyklus an diesem Punkt starten und durch das Leben hindurch fortsetzen. Ist das richtig? Ra: Ich bin Ra. Dies ist größtenteils richtig. Es ist nicht notwendig, den Moment der Geburt zu ermitteln. Der Tageszyklus, an dem dieses Ereignis geschieht, ist ausreichend für alle, außer den feinsten, Arbeiten.",
  "64.12": "Fragesteller: Liege ich nun mit der Annahme richtig, dass welche Magie auch immer der Adept durchführen würde, sie erfolgreicher oder, sagen wir, mehr nach seinem Plan wäre als die, die zu weniger günstigen Zeiten im Zyklus ausgeführt wird? Ra: Ich bin Ra. Dieser Zyklus ist ein hilfreiches Werkzeug für den Adepten, aber wie wir gesagt haben: Wenn ein Adept ausgeglichener wird, werden die designierten Arbeiten immer weniger von diesen Zyklen der Gelegenheit abhängen, und immer mehr sogar in ihrer Effizienz.",
  "64.13": "Fragesteller: Ich habe nicht die Fähigkeit zu beurteilen, auf welchem Niveau der Fähigkeiten ein Adept den Punkt der, sagen wir, Unabhängigkeit von der zyklischen Wirkung erreicht. Kannst du mir einen Hinweis darauf geben, welches Niveau an „Adeptheit“ nötig wäre, um so unabhängig zu sein? Ra: Ich bin Ra. Wir sind aufgrund der Arbeit dieser Gruppe davor gefesselt, spezifisch zu sprechen, denn zu sprechen würde zu urteilen bedeuten. Wir können jedoch sagen, dass du diesen Zyklus im gleichen Licht betrachten magst wie die sogenannten astrologischen Gleichgewichte innerhalb eurer Gruppe; das heißt, sie sind interessant, aber nicht entscheidend.",
  "64.14": "Fragesteller: Danke dir. Ich habe gelesen, dass jüngste Forschungen andeuteten, dass der normale Schlafrhythmus auf diesem Planeten jede Tagesperiode eine Stunde später auftritt, so dass wir einen 25-Stunden-Zyklus anstatt eines 24-stündigen haben. Ist das richtig und wenn ja, warum ist das so? Ra: Ich bin Ra. Dies ist in einigen Fällen richtig. Die planetaren Einflüsse, von denen jene vom Mars Erinnerung erfahren, haben einen Effekt auf diese physischen Körperkomplexe der dritten Dichte. Diese Rasse hat ihr genetisches Material an viele Körper auf eurer Ebene gegeben.",
  "64.15": "Fragesteller: Danke dir. Ra erwähnte Stuart und Douglas in einer der letzten Sitzungen 5. Sie sind Mitglieder dessen, was wir den Berufsstand der Mediziner nennen. Was ist der Wert, der Gesamtbeitrag, sagen wir, moderner medizinischer Techniken in der Linderung körperlicher Verzerrungen in Bezug auf die Gründe für diese Verzerrungen, und was wir Karma nennen könnten und andere Effekte? Ra: Ich bin Ra. Diese Frage ist verschachtelt. Wir werden jedoch einige Beobachtungen machen, anstatt eine zusammenhängende Antwort zu versuchen, denn das, was allopathisch unter euren Heilungspraktiken ist, ist etwas zweiseitig.Erstens: Du musst die Möglichkeit/Wahrscheinlichkeit sehen, dass jeder einzelne allopathische Heiler tatsächlich ein Heiler ist. Innerhalb eures kulturellen Nexus wird dieses Training als das angebrachte Mittel betrachtet, um die Fähigkeit des Heilens zu vervollkommnen.Im grundlegendsten Sinne kann jeder allopathische Heiler vielleicht als jemand gesehen werden, dessen Wunsch Dienst an Anderen in der Erleichterung von Verzerrungen des körperlichen oder mental/emotionalen Komplexes ist, damit das zu heilende Wesen weiteren Katalyst über eine längere Periode dessen hinweg, was ihr das Leben nennt, erfahren kann.In der Befolgung des allopathischen Konzepts des Körperkomplexes als Maschine mögen wir die Symptomologie eines gesellschaftlichen Komplexes bemerken, der scheinbar dem höchst unnachgiebigen Wunsch nach den Verzerrungen der Ablenkung, Anonymität und des Schlafs hingegeben ist. Dies ist eher das Resultat als die Ursache von gesellschaftlichem Denken auf eurer Ebene.Im Gegenzug hat dieses mechanische Konzept des Körperkomplexes aufgrund der starken Chemikalien, die verwendet werden, um die körperlichen Verzerrungen zu kontrollieren und zu verstecken, die fortgesetzte Ausbreitung von Verzerrungen zu dem, was ihr schlechte Gesundheit nennt, erzeugt. Es gibt ein Einsehen unter vielen eurer Menschen, dass es effizientere Heilungssysteme gibt, die das allopathische nicht ausschließen, aber auch die vielen anderen Wege der Heilung miteinschließen.",
  "64.16": "Fragesteller: Lass uns annehmen, dass eine körperliche Verzerrung in einem bestimmten Wesen auftritt, das dann die Wahl hat, allopathische Hilfe aufzusuchen oder den Katalyst der Verzerrung zu erleben und die Korrektur der Verzerrung nicht zu suchen. Kannst du [die] zwei Möglichkeiten für dieses Wesen kommentieren und seine Analyse der beiden Möglichkeiten? Ra: Ich bin Ra. Falls das Wesen zu Dienst an Anderen polarisiert ist, verläuft die Analyse richtigerweise entlang der Linien der Betrachtung, welcher Weg am meisten Gelegenheit für Dienst an Anderen bietet.Für das negativ polarisierte Wesen ist die Antithese der Fall.Für das nicht-polarisierte Wesen sind die Erwägungen beliebig und höchst wahrscheinlich in der Richtung der Verzerrung zu Bequemlichkeit.",
  "64.17": "Fragesteller: Dr. Monroe 6, so habe ich es verstanden, hat vor ein paar Tagen einen Bigfoot-Abguss mit vier Zehen mitgebracht. Könntest du mir erklären, welche Form von Bigfoot dieser Abguss war? Ra: Ich bin Ra. Wir können.",
  "64.18": "Fragesteller: Ich weiß, es ist völlig unwichtig, aber als ein Dienst für Dr. Monroe dachte ich, dass das fragen sollte. Ra: Ich bin Ra. Das Wesen war eines einer kleinen Gruppe von Gedankenformen.",
  "64.19": "Fragesteller: Er fragte auch – und ich weiß, dies ist unwichtig – warum keine Bigfoot-Überbleibsel gefunden wurden, das heißt, nachdem die Bigfoot-Wesen auf dieser Oberfläche gestorben waren. Er hatte gefragt, warum niemals irgendwelche Überreste von diesen Wesen gefunden wurden. Könntest du dies für ihn beantworten? Es ist nicht von Bedeutung, sondern nur als ein Dienst für ihn, dass ich frage. Ra: Ich bin Ra. Du kannst vorschlagen, dass Untersuchung der Höhlen, die einigen eurer westlichen Bergküstenregionen eures Kontinents unterliegen, eines Tages solche Überreste zeigen werden. Sie werden allgemein nicht verstanden werden, falls diese Kultur lang genug in eurer Zeitmessung in ihrer gegenwärtigen Form überlebt, damit dieser Wahrscheinlichkeit-/Möglichkeits-Wirbel auftritt.Es gibt zu dieser Zeit genug Energie für eine weitere volle Frage.",
  "64.20": "Fragesteller: In den Heilungsübungen, wenn du sagst: „Untersucht die Empfindungen des Körpers.“, meinst du die Empfindungen, die dem Körper durch die fünf Sinne zugänglich sind oder jene in Bezug auf die natürlichen Funktionen des Körpers wie Berühren, Lieben, sexuelles Teilen und Gemeinschaft, oder sprichst du von etwas völlig anderem? Ra: Ich bin Ra. Der Fragesteller mag seinen Körperkomplex in diesem Moment wahrnehmen. Er erfährt Empfindungen. Die meisten dieser Empfindungen, oder in diesem Fall fast alle von ihnen, sind vergänglich und ohne Interesse. Dennoch ist der Körper das Geschöpf des Geistes. Gewisse Empfindungen tragen aufgrund der Ladung oder Kraft Bedeutung, die vom Geist bei der Erfahrung dieser Empfindung gefühlt wird.Zum Beispiel trägt zu diesem Raum/Zeit-Nexus eine Empfindung eine kraftvolle Ladung und mag untersucht werden. Dies ist die Empfindung dessen, was ihr die Verzerrung zu Unbehagen aufgrund der verkrampften Position des Körperkomplexes während dieser Arbeit nennt. Im Ausgleichen würdest du dann diese Empfindung untersuchen. Warum ist diese Empfindung kraftvoll? Weil sie gewählt wurde, damit das Wesen von Dienst für Andere sein könnte, indem es diesen Kontakt mit Energie auflädt.Jede Empfindung, die den Nachgeschmack der Bedeutung auf dem Geist lässt, die den Geschmack innerhalb der Erinnerung zurücklässt, soll untersucht werden. Dies sind die Empfindungen, von denen wir sprechen.Dürfen wir jegliche kurze Fragen beantworten, bevor wir dieses Instrument verlassen?",
  "64.21": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für dieses Instrument angenehmer zu machen, oder den Kontakt zu verbessern? Ra: Ich bin Ra. Fahrt damit fort, die Anordnungen zu beachten. Ihr seid gewissenhaft und euch der Mittel bewusst, mit denen ihr das Instrument in seinen gegenwärtigen Verzerrungen pflegen könnt, die mit den Handgelenken und Händen zu tun haben. Wie immer, ist Liebe der größte Schutz.Ich bin Ra. Ich verlasse euch, meine Freunde, in der wunderbaren Liebe und im freudebringenden Licht des Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Sitzung #63.10 ↩Ra verwendet den englischen Begriff cipher, der hier auch als „0“ verstanden werden kann. Aus 600 Millionen werden so dann 60 Millionen. ↩Dies war die einzige Sitzung mit Ra, die jemals an einem Sonntag gehalten wurde, als Carla normalerweise ihre sakrale Musik im Kirchenchor singen würde. ↩#61.3. ↩Erwähnt in #62.11. ↩Dr. Burt Monroe war der Leiter des Fachbereichs für Biologie an der Universität von Louisville. ↩26. Juli 1981"
}