{
  "65.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "65.1": "Fragesteller: Könntest du uns zuerst eine Einschätzung des Zustands des Instruments und dem Niveau der Vital- und Körperenergien geben? Ra: Ich bin Ra. Die Vitalenergien des Instruments sind wie zuvor beschrieben. Die körperlichen Energien sind zu dieser Raum/Zeit aufgrund der Verzerrungskomplex-Symptomatik dessen, was ihr den arthritischen Zustand nennt, stark in Richtung Schwäche verzerrt. Der Grad des psychischen Angriffs ist konstant, wird aber vom Instrument auf solche Weise behandelt, dass es ernsthafte Schwierigkeiten durch seine Treue und die der Unterstützungsgruppe ausräumt.",
  "65.2": "Fragesteller: Es kann sein, dass ich heute etwas in einer früheren Befragung bereits Behandeltes ansprechen werde, aber ich versuche von einigen Dingen, die ich nicht verstehe, ein klareres Bild zu bekommen und möglicherweise einen eigenen Plan für Aktivitäten in der Zukunft zu entwickeln.Ich habe den Eindruck, dass sich in der nahen Zukunft die Suche bei Vielen, die jetzt im Physischen auf diesem Planeten inkarniert sind, erhöhen wird. Ihre Suche wird sich verstärken, weil sie sich der Schöpfung, wie sie ist, bewusster werden – im Gegensatz zur Schöpfung des Menschen, könnte ich sagen. Ihre Orientierung und ihr Denken wird, durch Katalyst einer einzigartigen Natur, zu einem Denken der grundlegenderen Konzepte, würde ich sagen, neuorientiert. Ist das richtig? Ra: Ich bin Ra. Die Verallgemeinerungen von Ausdruck können nie ganz korrigiert werden. Wir mögen jedoch anmerken, dass wenn mit einem Loch im Vorhang konfrontiert, dann können die Augen eines Wesens wohl zum ersten Mal durch das Fenster ins Jenseits spähen. Diese Neigung ist, unter den gegebenen Möglichkeits-/Wahrscheinlichkeits-Wirbeln, die innerhalb eurer Raum/Zeit- und Zeit/Raum-Kontinuen in diesem Nexus aktiv sind, wahrscheinlich.",
  "65.3": "Fragesteller: Ich habe angenommen, dass der Grund, warum so viele Wanderer und jene geernteten dritte Dichte-Wesen, die hierher transferiert wurden, es als ein Privileg und eine außerordentlich nützliche Zeit empfinden, auf diesem Planeten inkarniert zu sein, darin liegt, dass der Effekt, von dem ich gerade gesprochen habe, ihnen die Gelegenheit gibt, aufgrund dieses verstärkten Suchens umfänglicher von Dienst zu sein. Ist das im Allgemeinen richtig? Ra: Ich bin Ra. Dies ist die Intention, die viele Wanderer vor der Inkarnation hatten. Es gibt viele Wanderer, deren Fehlfunktion in Bezug auf die planetaren Wege eurer Völker zu einem gewissen Grad einen Zustand des Gefangenseins in einer Konfiguration des Geistkomplexes erzeugt haben, die, zum dementsprechenden Grad, den beabsichtigten Dienst verhindern kann.",
  "65.4": "Fragesteller: Ich habe bemerkt, dass du langsamer sprichst als normalerweise. Gibt es einen Grund dafür? Ra: Ich bin Ra. Dieses Instrument ist etwas schwach, und wenn auch stark an Vitalenergie und zurzeit gut in der Lage zu arbeiten, ist es etwas fragiler als der übliche Zustand, den wir vorfinden. Wir können ein fortgesetztes Ertragen der körperlichen Verzerrung genannt Schmerz bemerken, die einen schwächenden Einfluss auf die körperliche Energie hat. Um die beträchtlichen Reserven an zur Verfügung stehender Energie zu nutzen, ohne dem Instrument zu schaden, versuchen wir sogar, über ein noch schmaleres Band zu kanalisieren als es unsere Gepflogenheit ist.",
  "65.5": "Fragesteller: Danke dir. Nun, habe ich die Bedingung, die die Möglichkeit eines größeren Dienstes erzeugt, wie folgt richtig analysiert: 1.) Vorrangiges Inkarnieren durch Schwingung hat jene auf der [Erd-] Oberfläche stark polarisiert, und der Zustrom von Wanderern hat diese mentale Einstellung stark erhöht, könnte ich sagen, zu Dingen einer spirituelleren Natur. Dies, würde ich annehmen, wäre einer der Faktoren, die eine bessere Atmosphäre für Dienst erzeugen. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "65.6": "Fragesteller: Würden diese kommenden Veränderungen, während wir uns in die vierte Dichte fortentwickeln – ich spreche von Veränderungen nicht nur des physischen dritte Dichte-Planeten aufgrund des Erwärmungseffekts, sondern auch von den Veränderungen, die die vierte Dichte-Schwingungen ankündigen, wie die Fähigkeit von Menschen, das auszuführen, was wir paranormale Aktivitäten nennen – ich nehme an, dass beide ein Katalyst sind und als solcher wirken werden, um eine größere Suche zu erzeugen. Ist das richtig? Ra: Ich bin Ra. Dies ist teilweise richtig. Die auftretenden paranormalen Ereignisse sind nicht dafür gedacht, [das] Suchen zu verstärken, sondern sind Manifestationen jener, deren Schwingungskonfiguration diesen Wesen ermöglicht, das Gateway zu intelligenter Unendlichkeit zu kontaktieren. Diese Wesen, fähig zu paranormalem Dienst, können sich dazu entscheiden, auf einer bewussten Ebene von solchem Dienst zu sein. Dies ist jedoch eine Funktion des Wesens und seines freien Willens, und nicht der paranormalen Fähigkeit.Der korrekte Teil deiner Aussage ist die größere Gelegenheit zu Dienst aufgrund der vielen Veränderungen, die viele Herausforderungen, Schwierigkeiten und scheinbare Notlagen innerhalb eurer Illusion an Viele anbieten werden, die dann danach streben, den Grund für das Versagen der physischen Rhythmen eures Planeten zu verstehen, wenn wir diese Fehlbezeichnung verwenden dürfen.Darüber hinaus existieren Möglichkeits-/Wahrscheinlichkeits-Wirbel, die sich spiralförmig in Richtung eurer kriegerischen Handlungen bewegen. Viele dieser Wirbel drehen sich nicht um nuklearen Krieg, sondern um weniger zerstörerischen, aber länger andauernden, sogenannten „konventionellen“ Krieg. Diese Situation, falls in eurer Illusion geformt, würde viele Gelegenheiten für Suche und für Dienst bieten.",
  "65.7": "Fragesteller: Wie würde konventionelle Kriegsführung Gelegenheiten für Suche und Dienst bieten? Ra: Ich bin Ra. Die Möglichkeit/Wahrscheinlichkeit existiert für Situationen, in denen große Teile eures Kontinents und des Globus im Allgemeinen in der Art von Kriegsführung involviert sein könnten, die ihr mit der Guerilla-Kriegsführung vergleichen mögt. Das Ideal der Freiheit von der sogenannten angreifenden Kraft, entweder des kontrollierten Faschismus oder des gleichsam kontrollierten sozialen gemeinsamen Besitzes aller Dinge, würde zu großen Mengen an Kontemplation über die große Polarisierung anregen, die im Kontrast zwischen Freiheit und Kontrolle stillschweigend inbegriffen ist.In diesem Szenario, das zu diesem Zeit/Raum-Nexus erwogen wird, würde die Idee, wertvolle Standorte und Personal zu vernichten, nicht als eine nützliche angesehen werden. Andere Waffen würden verwendet werden, die nicht so zerstören würden wie eure nuklearen Waffen.In diesem andauernden Kampf würde das Licht der Freiheit innerhalb der Geist/Körper/Seele-Komplexe brennen, die zu einer solchen Polarisierung fähig sind. Mangels der Gelegenheit zu offenem Ausdruck der Liebe der Freiheit würde das Suchen nach innerem Wissen Wurzeln schlagen, unterstützt von jenen der Brüder und Schwestern der Sorge, die sich an ihr Rufen auf dieser Sphäre erinnern.",
  "65.8": "Fragesteller: Sagst du dann, dass dieser mögliche Kriegszustand viel weiter über die Oberfläche des Globus ausgebreitet wäre als irgendetwas, das wir bislang in der Vergangenheit erlebt haben, und deshalb einen größeren Prozentteil der Bevölkerung in dieser Form von Katalyst betreffen würde? Ra: Ich bin Ra. Dies ist richtig. Es gibt jene, die jetzt mit einer der Hauptwaffen dieses Szenarios experimentieren, sprich der sogenannten psychotronischen Gruppe von Geräten, die in Experimenten verwendet werden, um solche Veränderungen in Wind und Wetter zu erzeugen, die zu möglichen Hungersnöten führen werden. Wenn diesem Programm nichts entgegengesetzt wird und es sich in Experimenten als zufriedenstellend erweist, würden die Methoden in diesem Szenario publik gemacht werden. Es gäbe dann das, von dem diejenigen, die ihr Russen nennt, hoffen, dass es eine blutlose Invasion ihres Personals wäre, in diesem und jedem Land, das als wertvoll angesehen wird. Die Menschen eurer Kultur haben jedoch wenig Hang zu blutloser Unterwerfung.",
  "65.9": "Fragesteller: Es scheint so, als ob wir zweifachen Katalyst am Werk haben, und die Frage ist, welcher zuerst wirken wird. Die Prophezeiungen, so werde ich sie nennen, die Edgar Cayce gemacht hat, deuten auf viele Erdveränderungen hin, und ich frage mich über die Mechaniken des Beschreibens dessen, was wir die Zukunft nennen.Ra, so wurde gesagt, ist nicht ein Teil der Zeit und doch beschäftigen wir uns mit Wahrscheinlichkeit/Möglichkeits-Wirbeln. Es ist sehr schwierig für mich zu verstehen, wie der Mechanismus der Prophezeiung funktioniert. Was ist der Wert einer Prophezeiung, so wie Cayce sie machte in Bezug auf die Erdveränderungen, hinsichtlich all dieser Szenarien? Ra: Ich bin Ra. Betrachte den Einkäufer, der den Laden betritt, um Lebensmittel zu kaufen, um den Tisch für die Zeitperiode, die ihr Woche nennt, zu bestücken. Einige Läden haben bestimmte Waren, andere eine unterschiedliche Zusammenstellung an Angeboten. Wenn gefragt, sprechen wir mit dem Verständnis von diesen Möglichkeits-/Wahrscheinlichkeits-Wirbeln, dass sie wie eine Dose, ein Glas oder eine Portion von Waren in eurem Laden sind.Während wir euren Raum/Zeit durchsuchen, ist uns unbekannt, ob eure Völker hier oder dort einkaufen werden. Wir können nur einige der Waren benennen, die für eine Auswahl zur Verfügung stehen. Die, sagen wir, Aufzeichnungen, aus denen derjenige, den ihr Edgard nennt, gelesen hat, sind auf die gleiche Weise nützlich. Es gibt in diesem Material weniger Wissen von anderen Möglichkeits-/Wahrscheinlichkeits-Wirbeln und es wird mehr Aufmerksamkeit auf den stärksten Wirbel gelegt.Wir sehen den gleichen Wirbel, aber sehen auch viele andere. Edgars Material könnte mit einhundert Schachteln Cornflakes verglichen werden, ein anderer Wirbel mit drei, oder sechs, oder fünfzig eines anderen Produktes, das eure Menschen zum Frühstück essen. Dass ihr frühstücken werdet, ist nahezu sicher. Das Menü steht euch zur Auswahl.Vom Wert von Prophezeiung muss verstanden werden, dass er nur im Ausdrücken von Möglichkeiten liegt. Darüber hinaus muss, in unserer demütigen Meinung, sorgfältig in Betracht gezogen werden, dass jedes Zeit/Raum-Schauen, sei es nun von jemandem aus eurem Zeit/Raum oder von jemandem wie wir, die den Zeit/Raum von einer Dimension, die, sagen wir, außerhalb davon ist, sehen, recht große Schwierigkeiten haben wird, Zeit in Messwerten auszudrücken. Prophezeiung, die in spezifischen Begriffen gegeben wird, ist deshalb für den Inhalt oder die Art von vorhergesagter Möglichkeit interessanter als für den Raum/Zeit-Nexus ihres angenommenen Auftritts.",
  "65.10": "Fragesteller: So haben wir die deutliche Möglichkeit von zwei unterschiedlichen Arten von Katalyst, die eine Atmosphäre des Suchens erzeugen, die größer ist als die, die wir gegenwärtig erfahren. Es wird viel Verwirrung geben, vor allem in dem Szenario der Erdveränderungen, einfach weil es viele Prophezeiungen dieser Veränderungen von vielen Gruppen gibt, die verschiedene und allerlei Gründe für die Veränderungen geben. Kannst du die Effektivität dieser Art von Katalyst kommentieren und das recht breite Vorwissen der kommenden Veränderungen, aber auch die recht breite Variation an, wie soll ich sagen, Erklärungen für diese Veränderungen? Ra: Ich bin Ra. Angesichts der Menge an Kraft des Möglichkeits-/Wahrscheinlichkeits-Wirbels, der den Ausdruck des schwierigen Gebärens des planetaren Selbst in die vierte Dichte durch den Planeten selbst setzt, wäre es sehr überraschend, wenn nicht Viele, die ein wenig Zugang zu Raum/Zeit 1 haben, in der Lage wären, diesen Wirbel wahrzunehmen. Die Menge von diesen Cornflakes im Lebensmittelgeschäft, um unsere vorherige Analogie zu verwenden, ist unverhältnismäßig groß. Jeder, der prophezeit, tut dies von einer einzigartigen Ebene, Position oder Schwingungskonfiguration aus. Deswegen werden Neigungen und Verzerrungen viel Prophezeiung begleiten.",
  "65.11": "Fragesteller: Nun, dieses ganze Szenario über die nächsten, sagen wir, zwanzig Jahre scheint darauf abzuzielen, eine Erhöhung in der Suche und eine Erhöhung des Gewahrwerdens der natürlichen Schöpfung zu erzeugen, aber auch eine schreckliche Menge an Verwirrung. Was ist das vor-inkarnative Ziel vieler Wanderer dabei, zu versuchen, diese Verwirrung zu reduzieren? Ra: Ich bin Ra. Es war das Ziel von Wanderern, den Wesen dieses Planeten zu dienen, in was auch immer für eine Weise erbeten wurde, und es war auch das Ziel von Wanderern, dass ihre Schwingungsmuster die planetare Schwingung als Ganzes erhellen mögen und so die Effekte der planetaren Disharmonie zu vermindern und jegliche Resultate dieser Disharmonie zu lindern.Genaue Absichten wie in einer Situation zu helfen ist, die noch nicht manifestiert ist, sind nicht das Ziel von Wanderern. Licht und Liebe gehen dorthin, wo sie gesucht und gebraucht werden, und ihre Richtung ist nicht vorhergeplant.",
  "65.12": "Fragesteller: Dann handelt jeder der Wanderer hier als eine Funktion der Neigung, die er auf irgendeine Weise entwickelt hat, die er passend findet, um zu kommunizieren oder um einfach in seiner Polarität zu sein, um das gesamte Bewusstsein des Planeten zu unterstützen.Gibt es irgendeine, sagen wir, physischere Art, in der er unterstützen … was ich meine ist, addieren sich die Schwingungen, so wie elektrische Polarität oder das Laden einer Batterie oder so etwas? Hilft dies auch dem Planeten, nur die körperliche Präsenz der Wanderer? Ra: Ich bin Ra. Dies ist korrekt und der Mechanismus ist genau wie du sagst. Wir beabsichtigten diese Meinung im zweiten Teil unserer vorherigen Antwort.Du magst zu diesem Zeitpunkt beachten, dass, so wie mit jedem Wesen, jeder Wanderer seine einzigartigen Fähigkeiten, Neigungen und Spezialitäten hat, so dass aus jedem Teil jeder Dichte, die unter den Wanderern repräsentiert wird, ein Aufgebot an vor-inkarnativen Talenten kommt, dass dann auf dieser Ebene ausgedrückt werden kann, die ihr jetzt erlebt, so dass jeder Wanderer im Anbieten seiner selbst vor der Inkarnation einen speziellen Dienst anzubieten hat, zusätzlich zum Verdopplungseffekt von planetarer Liebe und Licht, und der grundlegenden Funktion, als ein Leuchtturm oder Schafhirte zu dienen.Deswegen gibt es jene der fünften Dichte, deren Fähigkeiten, Weisheit auszudrücken, großartig sind. Es gibt vierte und sechste Dichte-Wanderer, deren Fähigkeit als, sagen wir, passive Radiatoren oder Sender von Liebe und Liebe/Lichte immens sind. Es gibt viele andere, deren Talente, die sie in diese Dichte mitgebrachten haben, recht unterschiedlich sind.Wanderer haben deswegen drei grundsätzliche Funktionen, wenn das Vergessen einmal durchdrungen wurde; die ersten zwei sind grundlegend, das dritte ist diesem bestimmten Geist/Körper/Seele-Komplex einzigartig.Wir mögen an diesem Punkt anmerken, während du über die Möglichkeits-/Wahrscheinlichkeits-Wirbel nachdenkst, dass auch wenn ihr viele, viele Dinge habt, die Not erzeugen und so Gelegenheiten zu Suche und Dienst anbieten, es in diesem Geschäft immer eine Packung von Frieden, Liebe, Licht und Freude gibt. Dieser Wirbel mag sehr klein sein, aber ihm seinen Rücken zuzudrehen ist die unendlichen Möglichkeiten des gegenwärtigen Moments zu vergessen. Könnte euer Planet sich in einem feinen, starken Moment der Inspiration zu Harmonie polarisieren? Ja, meine Freunde. Es ist nicht wahrscheinlich, aber es ist immer möglich.",
  "65.13": "Fragesteller: Wie üblich ist eine gemischte Ernte für einen Planeten von sowohl positiv als auch negativ orientierten Geist/Körper/Seele-Komplexen im Universum? Ra: Ich bin Ra. Unter planetaren Ernten, die eine Ernte an Geist/Körper/Seele-Komplexen einbringen, sind ungefähr 10% negativ; ungefähr 60% sind positiv; und ungefähr 30% sind gemischt, mit fast ausschließlich positiver Ernte.Im Fall einer gemischten Ernte ist es fast unbekannt, dass eine Mehrheit der Ernte negativ ist. Wenn sich ein Planet stark zum Negativen bewegt, gibt es fast keine Gelegenheit zu erntereifer positiver Polarisierung.",
  "65.14": "Fragesteller: Kannst du mir erklären, warum es in diesem Fall fast keine Gelegenheit gibt? Ra: Die Fähigkeit, positiv zu polarisieren, erfordert ein gewisses Maß an Selbstbestimmung.",
  "65.15": "Fragesteller: Wenn sich diese letzten Tage des Zyklus ereignen, wenn die Ernte jetzt geschehen würde, heute, dann würde sie eine gewisse Anzahl geernteter Positiver und Negativer und eine gewisse Zahl von Wiederholern haben. Ich nehme an, dass sich diese Zahlen von erntebaren Wesen wegen des Katalysten, der zwischen jetzt und der wirklichen Erntezeit erlebt werden wird, erhöhen wird.Allgemein gesprochen, nicht im Speziellen im Hinblick auf diesen Planeten, sondern im Hinblick auf [die] allgemeine Erfahrung, sagen wir, im Ernten, wie groß, kannst du logisch annehmen, wird eine Erhöhung an erntebaren Wesen sein, aufgrund des Katalysten, der in der letzten Phase, so wie diese, stattfindet, oder mache ich einen Fehler mit der Annahme, dass andere Planeten zusätzlichen Katalysten am Ende einer Ernte-Periode haben, wenn sie eine gemischte Ernte haben? Ra: Ich bin Ra. Im Fall einer gemischten Ernte gibt es fast immer Disharmonie und, deswegen, zusätzlichen Katalyst in der Form eurer sogenannten „Erdveränderungen“. In dieser Annahme liegst du richtig.Es ist der Wunsch des Bündnisses, jenen zu dienen, die tatsächlich intensiver aufgrund dieses zusätzlichen Katalysten suchen. Wir entscheiden uns nicht dazu, zu versuchen, den Erfolg von der Ernte hinzugefügten Zahlen hochzurechnen, denn dies wäre nicht angebracht. Wir sind Diener. Wenn wir gerufen werden, werden wir mit all unserer Stärke dienen. Die Zahlen zu berechnen ist ohne Wert.",
  "65.16": "Fragesteller: Nun, der zusätzliche Katalyst am Ende des Zyklus ist eine Funktion insbesondere der Orientierung des Bewusstseins, das den Planeten bewohnt. Das Bewusstsein hat den Katalyst für sich selbst bereitgestellt, indem es sein Denken auf die Art und Weise orientiert, auf die es sie orientiert hat, und wirkt so auf sich selbst ein, so wie Katalyst von körperlichem Schmerz und Krankheit auf den einzelnen Geist/Körper/Seele-Komplex einwirkt. Ich habe diese Analogie schon einmal gemacht, aber wiederhole sie zu diesem Zeitpunkt, um mein eigenes Denken zu verdeutlichen, indem ich das planetare Wesen in gewisser Hinsicht als ein einzelnes Wesen, das aus Milliarden von Geist/Körper/Seele-Komplexen besteht, sehe. Ist meine Sichtweise richtig? Ra: Ich bin Ra. Du liegst sehr richtig.",
  "65.17": "Fragesteller: Dann haben wir es hier mit einem Wesen zu tun, das noch keine soziale Erinnerung gebildet hat, aber dennoch ein Wesen ist, das, genauso wie einer von uns, ein einzelnes Wesen genannt werden könnte. Können wir diese Beobachtung des, sagen wir, aus verschiedenen Teilen zusammengesetztes Wesens fortsetzen, durch das galaktische Wesen, oder soll ich sagen, [die] kleine Art von Planetensystem des … Lass mich versuchen, es auf diese Weise zu formulieren: Könnte ich eine einzelne Sonne in ihrem Planetensystem als ein Wesen betrachten und eine große Galaxie mit Milliarden von Sternen als ein Wesen? Kann ich diese Extrapolation auf diese Weise fortsetzen? Ra: Ich bin Ra. Du kannst, aber nicht innerhalb des Rahmens von dritte Dichte-Raum/Zeit.Lass uns versuchen über dieses interessante Thema zu sprechen. In eurer Raum/Zeit seid ihr und eure Völker die Eltern von dem, was im Mutterleib ist. Die Erde, wie ihr sie nennt, ist bereit, geboren zu werden und die Entbindung läuft nicht reibungslos. Wenn dieses Wesen geboren wurde, wird es instinktiv mit dem sozialen Erinnerungskomplex seiner Eltern sein, die vierte Dichte positiv wurden. In dieser Dichte gibt eine breitere Sicht.Ihr mögt beginnen, eure Beziehung zum Logos oder der Sonne zu sehen, mit der ihr höchst vertraulich verbunden seid. Dies ist keine Beziehung von Elternteil zum Kind, sondern von Schöpfer, das heißt Logos, zu Schöpfer, das heißt der Geist/Körper/Seele-Komplex als Logos.Wenn diese Realisierung geschieht, dann mögt ihr das Feld der „Sichtweite“, wenn ihr so wollt, erweitern und grenzenlos Teile des Logos überall in der einen unendlichen Schöpfung wiedererkennen und die Eltern aufgrund der Wurzeln des Geistes, die die Intuition informieren, fühlen, die ihrem Planeten in [die] Evolution in gewaltige und unbekannte Reichweiten in der Schöpfung helfen, denn dieser Prozess geschieht viele, viele Male in der Evolution der Schöpfung als Ganzes.",
  "65.18": "Fragesteller: Der Wanderer geht durch den Vergessens-Prozess. Du erwähntest, dass jene, die sowohl dritte als auch vierte Dichte-Körper aktiviert haben, jetzt das Vergessen, das der Wanderer hat, nicht erleben. Ich habe mich nur gefragt, wenn, sagen wir, ein sechste Dichte-Wanderer mit einem aktivierten dritte Dichte-Körper hier wäre, wäre er dann durch ein Vergessen in Abschnitten gegangen, mit, sagen wir, einem Vergessen der vierten, fünften und sechsten Dichte, und wenn er seinen vierte Dichte-Körper aktivieren würde, hätte er eine zusätzliche Teilerinnerung, dann eine weitere Teilerinnerung, wenn seine fünfte aktiviert würde und dann die volle Erinnerung, wenn er die sechste aktiviert hätte? Macht das irgendeinen Sinn? Ra: Ich bin Ra. Nein.",
  "65.19": "Fragesteller: Danke dir. Der Vergessens-Prozess hat mich vor ein Rätsel gestellt, weil du gesagt hast, dass die vierte Dichte-aktivierten Wesen, die hier wären, die erntereif waren, nicht das gleiche Vergessens-Problem hätten. Könntest du mir erklären, warum der Wanderer seine Erinnerung verliert? Ra: Ich bin Ra. Der Grund ist zweifach:Erstens, die genetischen Eigenschaften der Verbindung zwischen dem Geist/Körper/Seele-Komplex und der zellulären Struktur des Körpers sind für die dritte Dichte unterschiedlich als für die dritte/vierte Dichte.Zweitens, der freie Wille von dritte Dichte-Wesen muss beschützt werden. Deswegen melden sich Wanderer freiwillig für genetische oder DNA-Verbindungen der dritten Dichte zum Geist/Körper/Seele-Komplex.Der Vergessens-Prozess kann zu dem Grad durchdrungen werden, zu dem der Wanderer sich daran erinnert, was er ist und warum er auf der planetaren Sphäre ist. Es wäre jedoch eine Übertretung, wenn der Wanderer das Vergessen so weit durchdringen würde, dass er die dichteren Körper aktiviert und so fähig wird, sagen wir, auf eine Gott-gleiche Art zu leben. Dies wäre nicht angemessen für jene, die sich ausgesucht haben, zu dienen.Die neuen vierte Dichte-Wesen, die fähig werden, verschiedene neuere Fähigkeiten zu demonstrieren, tun dies als Resultat der gegenwärtigen Erfahrung, nicht als ein Resultat von Erinnerung. Es gibt immer einige wenige Ausnahmen, und wir bitten um eure Vergebung für konstante Barrieren der Überverallgemeinerung.",
  "65.20": "Fragesteller: Ich weiß nicht, ob diese Frage mit dem in Zusammenhang steht, worauf ich hinauswill oder nicht, aber ich werde sie stellen und sehen. Du erwähntest im Erörtern der Pyramiden, dass die Resonanzkammer so verwendet wurde, dass der Adept das Selbst treffen konnte. Würdest du erklären, was du damit meintest? Ra: Ich bin Ra. Man trifft das Selbst im Zentrum oder in den Tiefen des Wesens. Die sogenannte Resonanzkammer kann mit der Symbologie der Bestattung und Auferstehung des Körpers verglichen werden, worin das Wesen zum Selbst stirbt und, durch diese Konfrontation von scheinbarem Verlust und Erkenntnis von essentiellem Gewinn, in ein neues und aufgestandenes Wesen umgewandelt wird.",
  "65.21": "Fragesteller: Könnte ich eine Analogie machen, [indem ich sage,] dass man in diesem scheinbaren Tod die Verlangen, die die illusorischen, üblichen Verlangen von dritter Dichte sind, verliert und die Wünsche nach totalem Dienst an Anderen gewinnt? Ra: Ich bin Ra. Du bist sehr scharfsichtig. Dies waren der Zweck und die Absicht der Kammer, sowie auch einen notwendigen Teil der Effektivität der Königkammer-Position aufzubauen.",
  "65.22": "Fragesteller: Kannst du mir erklären, was diese Kammer mit dem Wesen tat, um dieses Bewusstsein in ihm zu erzeugen? Ra: Ich bin Ra. Diese Kammer arbeitete mit dem Geist und dem Körper. Der Geist wurde durch sensorische Deprivation und die archetypischen Reaktionen darauf, lebendig, ohne die Möglichkeit, das Selbst zu befreien, bestattet zu werden, beeinflusst. Der Körper wurde sowohl von der Konfiguration des Geistes als auch von den elektrischen und piezoelektrischen Eigenschaften der Materialien beeinflusst, die in der Konstruktion der Resonanzkammer verwendet wurden.Dies wird die letzte volle Frage dieser Arbeit sein. Dürfen wir fragen, ob es irgendwelche kurzen Fragen zu diesem Zeitpunkt?",
  "65.23": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für dieses Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Wir empfinden, dass das Instrument gut unterstützt wird und alles gut ist. Wir warnen jeden hinsichtlich der Verzerrungen des Instruments zu Schmerz, denn es mag diese Ausdrücke nicht teilen, aber als Unterstützungsgruppe akzeptiert dieses Instrument die Hilfe von jedem Wesen. Alles ist richtig ausgerichtet. Ihr seid gewissenhaft. Wir danken euch dafür.Ich bin Ra. Ich verlasse euch, meine Freunde, jubelnd in der Liebe und im Lichte des Einen Unendlichen Schöpfers. Geht darum fort und jubelt in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Im Licht der Tatsache, dass Ra in #65.9 und an anderen Stellen die Aktivität der Prophezeiung ein Sehen von „Zeit/Raum“ nennt, beabsichtigte Ra hier vermutlich „Zeit/Raum“ zu sagen. ↩8. August 1981"
}