{
  "66.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "66.1": "Fragesteller: Kannst du mir einen Hinweis auf den Zustand des Instruments geben? Ra: Ich bin Ra. Die Vitalenergien sind zu diesem Zeitpunkt etwas erschöpft, aber nicht ernsthaft. Das körperliche Energieniveau ist extrem niedrig. Ansonsten ist er wie bereits festgestellt.",
  "66.2": "Fragesteller: Gibt es irgendetwas, das wir tun können, und dabei innerhalb der ersten Verzerrung bleiben, um Hilfe vom Bündnis zu suchen, um die physischen Probleme des Instruments zu lindern? Ra: Ich bin Ra. Nein.",
  "66.3": "Fragesteller: Kannst du mir die angemessenste Methode nennen, um zu versuchen, die körperlichen Probleme des Instruments zu erleichtern? Ra: Ich bin Ra. Das grundlegende Material bezüglich der Pflege dieses Instruments wurde behandelt. Wir rekapitulieren: die Übung entsprechend des Könnens, die angebrachten Parameter nicht überschreitend, die Ernährung, der gesellige Umgang mit Gefährten, die sexuelle Aktivität im grünen Strahl oder darüber, und im Allgemeinen, das Teilen der Verzerrungen der individuellen Erfahrungen dieser Gruppe auf eine helfende und liebevolle Weise.Diese Dinge werden in Anbetracht der Dichte, in der ihr tanzt; mit dem ausgeführt, was wir als große Harmonie betrachten. Die spezielle Aufmerksamkeit und die Aktivitäten, mit denen jene mit Körperkomplex-Verzerrungen diese Verzerrungen lindern können, sind diesem Instrument bekannt.Schlussendlich ist es für das Instrument gut, die Praktiken fortzuführen, die es kürzlich begonnen hat.",
  "66.4": "Fragesteller: Welche Praktiken sind diese? Ra: Ich bin Ra. Diese Praktiken betreffen Übungen, die wir früher umrissen haben. Wir können sagen, dass die Vielfalt von Erfahrungen, die dieses Wesen sucht, hilfreich ist, wie wir bereits gesagt haben, aber da dieses Instrument in diesen Praktiken arbeitet, scheinen die Verzerrungen weniger zwingend zu sein.",
  "66.5": "Fragesteller: Ich würde gern den Mechanismus der Heilung unter Verwendung des kristallisierten Heilers untersuchen. Ich werde eine Aussage treffen, und würde es sehr schätzen, wenn du mein Denken korrigieren würdest.Es erscheint mir so, dass wenn der Heiler in Bezug auf die Energiezentren einmal richtig ausgeglichen und deblockiert ist, dass es dann für ihn möglich ist, auf irgendeine Weise als Kollektor oder Fokussierer von Licht zu agieren – auf die gleiche oder analoge Art und Weise, wie eine Pyramide funktioniert – indem er Licht durch die linke Hand aufnimmt oder sammelt und sie durch die rechte ausstrahlt; diese durchdringt dann irgendwie die erste und siebte Chakra-Hülle, Schwingungshülle, könnte man sagen, des Körpers und erlaubt der Neuanordnung der Energiezentren des Wesens, geheilt zu werden.Ich bin mir ziemlich sicher, dass das nicht ganz richtig ist und möglicherweise ziemlich danebenliegt. Könntest du mein Denken neu ordnen, damit es Sinn macht? Ra: Ich bin Ra. Du hast recht mit deiner Annahme, dass der kristallisierte Heiler das Gegenstück zur pyramidalen Wirkung der Königskammer-Position ist. Es gibt einige wenige Anpassungen, die wir vorschlagen könnten.Erstens wird die Energie, die verwendet wird, durch die ausgestreckte Hand, die einem polarisierten Sinne verwendet wird, in den Feldkomplex des Heilers gebracht. Diese Energie zirkuliert jedoch durch die verschiedenen Energiepunkte zur Basis des Rückgrats und, zu einem gewissen Grad, den Füßen, und kommt so durch die Hauptenergiezentren des Heilers spiralförmig durch die Füße, dreht sich beim roten Energiezentrum in Richtung einer Spirale beim gelben Energiezentrum und verläuft durch das grüne Energiezentrum in einen Mikrokosmos der Königskammer-Energiekonfiguration von Prana; dies setzt sich dann für die dritte Spirale durch das blaue Energiezentrum fort und wird von dort aus durch das Gateway zurück zu intelligenter Unendlichkeit geschickt.Vom grünen Zentrum aus bewegt sich das heilende Prana in die polarisierte, heilende rechte Hand und von dort zu demjenigen, der geheilt werden soll.Wir können anmerken, dass es einige gibt, die die Konfiguration des gelben Strahls verwenden, um Energie zu übertragen, und dies mag getan werden, aber die Wirkungen sind fragwürdig, und im Hinblick auf die Beziehung zwischen dem Heiler, der heilenden Energie und dem Suchenden sind sie aufgrund der Tendenz für den Suchenden fragwürdig, solche Energieübertragungen wiederholt zu verlangen, ohne dass wirkliche Heilung in der Abwesenheit des Heilenden stattfindet, mangels Durchdringung der panzernden Hülle, von der du gesprochen hast.",
  "66.6": "Fragesteller: Nun, ein Wanderer, der einen Ursprung aus fünfter oder sechster Dichte hat, kann solch eine Heilung versuchen und wird wenig oder kein Ergebnis erzeugen. Dies deutet für mich darauf hin, dass es eine Funktion des aktivierten Körpers gibt, da der … Kannst du mir erklären, was der Wanderer verloren hat, und warum es für ihn nötig ist, gewisse Gleichgewichte und Fähigkeiten wiederzugewinnen, um seine Heilungsfähigkeit zu vervollkommnen? Ra: Ich bin Ra. Du kannst den Wanderer als ein Kind sehen, das versucht, die Klangkomplexe eurer Leute zu verbalisieren. Die Erinnerung der Fähigkeit zu kommunizieren liegt im unentwickelten Geistkomplex des Kindes, aber die Fähigkeit, dies, genannt Sprechen, zu praktizieren oder zu manifestieren, kommt aufgrund der Begrenzungen des Geist/Körper/Seele-Komplexes, den es gewählt hat, um ein Teil in dieser Erfahrung zu sein, nicht sofort hervor.So ist es mit dem Wanderer, der sich an die Leichtigkeit erinnert, mit der Anpassungen in der Heimatdichte gemacht werden können, der aber dennoch, da er dritte Dichte betreten hat, diese Erinnerung wegen der Beschränkungen der gewählten Erfahrung nicht manifestieren kann. Die Chancen eines Wanderers, in dritter Dichte heilen zu können, sind nur deshalb größer als jene, die dieser Dichte ursprünglich sind, weil das Verlangen zu dienen und diese gewählte Methode des Dienstes stärker sein mögen.",
  "66.7": "Fragesteller: Was ist mit denjenigen mit dem doppelten, nicht die Wanderer, sondern die geernteten und zweifach-aktivierten dritte und vierte Dichte-Körper-Wesen? Sind sie in der Lage zu heilen, indem sie Techniken anwenden, über die wir gesprochen haben? Ra: Ich bin Ra. In vielen Fällen ist dies so, aber als Anfänger der vierten Dichte mag dieses Verlangen nicht präsent sein.",
  "66.8": "Fragesteller: Ich nehme dann an, dass wir einen Wanderer mit dem Wunsch, zu versuchen, die Techniken des Heilens zu erlernen, haben, während er, wie soll ich sagen, in dritter Dichte gefangen ist. Er ist, so scheint es mir, dann vorrangig mit dem Ausgleichen und der Entblockung von Energiezentren beschäftigt. Liege ich mit dieser Annahme richtig? Ra: Ich bin Ra. Dies ist korrekt. Nur soweit der Heiler ausgeglichen wurde, kann er ein Kanal für das Ausgleichen eines Anderen-Selbstes sein. Das Heilen wird zuerst am Selbst praktiziert, wenn wir dies auf eine andere Weise sagen dürfen.",
  "66.9": "Fragesteller: Wenn sich der Heiler nun einem Anderen-Selbst zuwendet, um die Heilung auszuführen, haben wir eine Situation, in der das Andere-Selbst durch Programmierung von Katalyst möglicherweise einen Zustand erzeugt hat, der als ein Zustand gesehen wird, der Heilung benötigt. Was für eine Situation ist das, und was sind die Auswirkungen des Heilers, der auf einen Zustand von programmiertem Katalyst einwirkt, um Heilung herbeizubringen?Habe ich recht mit der Annahme, dass der programmierte Katalyst in der Ausführung dieser Heilung für den zu Heilenden nützlich ist, so dass der zu Heilende sich dann dessen bewusstwird, was er sich durch das Programmieren des Katalyst bewusst werden wollte. Ist das richtig? Ra: Ich bin Ra. Von deinem Denken kann nicht gesagt werden, dass es vollständig falsch ist, aber es zeigt eine Steifheit, die im Fluss der erfahrbaren Verwendung von Katalyst nicht sichtbar ist.Die Rolle des Heilers ist es, eine Gelegenheit zur Neuordnung oder Hilfe bei der Neuordnung, von entweder Energiezentren oder einer Verbindung zwischen den Energien von Geist und Körper, Seele und Geist oder Seele und Körper, anzubieten. Dieses Letztere ist sehr selten.Der Suchende wird dann die wechselseitige Gelegenheit haben, eine neue Sichtweise des Selbst anzunehmen, eine unterschiedliche Zusammenstellung von Mustern des Energiezustroms. Falls das Wesen, auf jeder Ebene, wünscht, in der Verzerrungs-Zusammenstellung zu bleiben, die Heilung zu benötigen scheint, wird es dies tun. Falls sich der Suchende andererseits für die neuartige Anordnung entscheidet, dann wird es durch freien Willen geschehen.Dies ist eine große Schwierigkeit mit anderen Formen von Energieübertragung, da sie den Prozess des freien Willens nicht bewirken, weil dieser Prozess gelbem Strahl nicht ursprünglich ist.",
  "66.10": "Fragesteller: Was ist der Unterschied, philosophisch gesehen, zwischen einem Geist/Körper/Seele-Komplex, der sich selbst durch mentale, sagen wir, Anordnung heilt und seiner Heilung durch einen Heiler? Ra: Ich bin Ra. Du hast eine Fehlvorstellung. Der Heiler heilt nicht. Der kristallisierte Heiler ist ein Kanal für intelligente Energie, die einem Wesen eine Gelegenheit anbietet, damit es sich selbst heilen mag.In keinem Fall gibt es eine andere Beschreibung von Heilung. Deswegen gibt es keinen Unterschied, solange der Heiler sich niemals jemandem zuwendet, dessen Bitte um Hilfe nicht bereits zu ihm gekommen ist. Dies gilt auch für die konventionelleren Heiler eurer Kultur, und wenn diese Heiler bloß vollständig erkennen könnten, dass sie nur für das Anbieten der Gelegenheit von Heilung verantwortlich sind, und nicht für die Heilung, dann würden viele dieser Wesen fühlen, dass eine enorme Ladung an falsch verstandener Verantwortung von ihnen abfällt.",
  "66.11": "Fragesteller: Auf der Suche nach Heilung würde ein Geist/Körper/Seele-Komplex dann in einigen Fällen eine Quelle von gesammeltem oder fokussiertem Licht aufsuchen. Diese Quelle kann ein anderer Geist/Körper/Seele-Komplex sein, der ausreichend für diesen Zweck kristallisiert ist, oder die Pyramidenform, oder möglicherweise etwas anderes. Ist das richtig? Ra: Ich bin Ra. Dies sind einige der Wege, auf denen ein Wesen Heilung suchen mag. Ja.",
  "66.12": "Fragesteller: Könntest du mir die anderen Wege erklären, auf denen das Wesen Heilung suchen könnte? Ra: Ich bin Ra. Vielleicht der größte Heiler liegt im Inneren des Selbst und kann mit fortgesetzter Meditation, wie wir vorgeschlagen haben, erschlossen werden.Die vielen Formen von Heilung, die euch Menschen zur Verfügung stehen, haben alle ihren Wert und können von jedem Suchenden für angemessen empfunden werden, der sich wünscht, die Körperkomplex-Verzerrungen oder eine Verbindung zwischen den verschiedenen Teilen eines Geist/Körper/Seele-Komplexes damit zu verändern.",
  "66.13": "Fragesteller: Ich habe viele Begebenheiten, die als psychische Chirurgie bekannt sind, im Raum der philippinischen Inseln beobachtet. Es war meine Annahme, dass diese Heiler das zur Verfügung stellen, was ich eine Trainingshilfe oder eine Art der Erzeugung einer Neuanordnung des Geistes des zu heilenden Patienten nennen würde, da der relativ naive Patient die Handlung des Heilers beobachtet, indem er das materialisierte Blut, etc. sieht, [und] dann die Wurzeln des Geistes neu zu dem Glauben, könnte man sagen, konfiguriert, dass die Heilung getan wäre und heilt sich deshalb selbst. Is diese Analyse, die ich gemacht habe, korrekt? Ra: Ich bin Ra. Dies ist richtig. Wir mögen ein wenig weiter sprechen bei dieser Art von Gelegenheit.Es gibt Zeiten, in denen der schlechte Zustand, der verändert werden soll, ohne emotionales, mentales oder spirituelles Interesse für das Wesen ist, und lediglich das ist, was vielleicht durch zufällige genetische Anordnung geschehen ist. In diesen Fällen wird das, was sichtbar dematerialisiert wird, dematerialisiert bleiben und kann als solches von jedem Beobachter beobachtet werden.Der schlechte Zustand, der eine emotionale, mentale oder spirituelle Ladung hat, wird wahrscheinlich nicht dematerialisiert bleiben, im Sinne des Zeigens des objektiven Referenten an einen Beobachter. Wenn die Gelegenheit vom Suchenden jedoch angenommen wurde, wird der sichtbare schlechte Zustand des Körperkomplexes sich von der tatsächlichen Gesundheit, wie ihr diese Verzerrung nennt, des Suchenden unterscheiden und der Mangel am Erfahren dieser Verzerrungen, die der objektive Referent vorschlagen würde, hat immer noch die Oberhand.In diesem Instrument war beispielsweise die Entfernung von drei kleinen Zysten die Entfernung von Material, das für das Wesen von keinem Interesse war. Diese Wucherungen blieben deshalb nach der sogenannten psychischen Chirurgie-Erfahrung dematerialisiert.In anderer psychischer Chirurgie wurde den Nieren vorsichtig eine neue Konfiguration der Seiendheit angeboten, die das Wesen umarmte. Dieser bestimmte Teil des Geist/Körper/Seele-Komplexes trug jedoch eine große Menge emotionaler, mentaler und spiritueller Ladung, weil dieses verzerrte Funktionieren die Ursache von großer Krankheit in einer gewissen Anordnung von Ereignissen war, die in der bewussten Entscheidung des Wesens gipfelten, von Dienst zu sein. Jegliches objektive Scannen des Nierenkomplexes des Wesens würde den recht dysfunktionalen Aspekt erkennen lassen, den es vor der psychischen Chirurgie-Erfahrung, wie ihr sie nennt, gezeigt hat.Der Schlüssel ist nicht die Fortsetzung der Dematerialisation von Verzerrung für das Auge des Betrachters, sondern liegt eher in der Wahl der neu materialisierten Konfiguration, die in Zeit/Raum existiert.",
  "66.14": "Fragesteller: Würdest du den letzten Kommentar über die Konfiguration in Zeit/Raum erklären? Ra: Ich bin Ra. Heilung wird im Zeit/Raum-Bereich des Geist/Körper/Seele-Komplexes ausgeführt, wird vom Form gebenden oder ätherischen Körper angenommen und wird dann der physischen Raum/Zeit-Illusion für die Verwendung im aktivierten gelber Strahl-Geist/Körper/Seele-Komplex übergeben. Es ist die Annahme der Konfiguration dessen, was ihr Gesundheit nennt, durch den ätherischen Körper in Zeit/Raum, die der Schlüssel zu dem ist, was ihr Gesundheit nennt, nicht irgendein Ereignis, das in Raum/Zeit geschieht.In diesem Prozess kannst du den transdimensionalen Aspekt von dem sehen, was ihr Willen nennt, denn es ist der Wille, das Suchen, der Wunsch des Wesens, das den Indigo-Körper dazu veranlasst, die neuartige Konfiguration zu verwenden und den Körper zu reformieren, der in Raum/Zeit existiert. Dies wird in einem Moment getan und es mag gesagt werden, dass es unabhängig von Zeit operiert.Wir mögen anmerken, dass es in der Heilung von sehr jungen Kindern oft eine Heilung durch den Heiler gibt, in der das junge Wesen scheinbar keinen Teil hat. Dies ist niemals so, denn der Geist/Körper/Seele-Komplex in Zeit/Raum ist immer in der Lage, die Verzerrungen zu wollen, die es für Erfahrung wählt, unabhängig des scheinbaren Alters, wie ihr es nennt, des Wesens.",
  "66.15": "Fragesteller: Ist dieser Wunsch und Wille, der zur Zeit/Raum-Sektion hindurch operiert, nur eine Funktion des Wesens, das geheilt wird, oder ist es auch die Funktion des Heilers, des kristallisierten Heilers? Ra: Ich bin Ra. Mögen wir diese Gelegenheit nutzen, um zu sagen, dass dies die Aktivität des Schöpfers ist. Um deine Frage gezielt zu beantworten: Der kristallisierte Heiler hat keinen Willen. Er bietet eine Gelegenheit ohne Anhaftung an das Ergebnis, denn er weiß, dass alles eins ist und dass der Schöpfer Sich selbst erkennt.",
  "66.16": "Fragesteller: Dann muss der Wunsch, geheilt zu werden, in dem Geist/Körper/Seele-Komplex stark sein, der Heilung sucht, damit die Heilung geschieht? Ist das korrekt. Ra: Ich bin Ra. Dies ist auf der einen oder anderen Ebene korrekt. Ein Wesen mag nicht bewusst Heilung suchen und sich doch unterbewusst der Notwendigkeit bewusst sein, die neue Zusammenstellung von Verzerrungen zu erfahren, die aus Heilung resultieren. Auf ähnliche Weise mag ein Wesen bewusst Heilung sehr wünschen, aber im Inneren des Wesens, auf irgendeiner Ebene, einen Grund finden, wodurch gewisse Konfigurationen, die recht verzerrt erscheinen, tatsächlich, auf dieser Ebene, als angemessen betrachtet werden.",
  "66.17": "Fragesteller: Ich nehme an, dass der Grund für die Einschätzung der Verzerrungen als angemessen darin liegen würde, dass diese Verzerrungen dem Wesen dabei helfen würden, sein letztendliches Ziel zu erreichen, das die Bewegung entlang des Pfades der Evolution in der gewünschten Polarität ist. Ist das richtig? Ra: Ich bin Ra. Dies ist richtig.",
  "66.18": "Fragesteller: Im Fall eines Lebewesens, das sich seiner Polarisierung in Bezug auf Dienst an Anderen bewusstwird, mag es dann es eine paradoxe Situation für den Fall vorfinden, dass es aufgrund von Verzerrungen, die gewählt wurden, um das Verständnis zu erreichen, das es erreicht hat, nicht voll dienen kann. An diesem Punkt, so scheint es, versteht das Wesen, das sich des Mechanismus bewusst ist, durch Meditation die notwendige mentale Konfiguration, um die körperliche Verzerrung zu lindern, so dass es in diesem bestimmten Nexus von größerem Dienst für Andere sein könnte. Ist mein Gedankengang richtig? Ra: Ich bin Ra. Dein Denken ist korrekt, auch wenn wir anmerken können, dass es oft komplexe Gründe für die Programmierung eines verzerrten Körperkomplexmusters gibt. In jedem Fall ist Meditation immer eine Hilfe, um das Selbst zu erkennen.",
  "66.19": "Fragesteller: Ist eine senkrechte Position der Wirbelsäule nützlich oder hilfreich beim Vorgang der Meditation? Ra: Ich bin Ra. Es ist ein Stück weit hilfreich.",
  "66.20": "Fragesteller: Ich habe eine aufgeschriebene Frage, zwei davon eigentlich. Die erste ist: Würdest du bitte die Polaritäten innerhalb des Körpers aufzählen, die in Verbindung stehen mit dem Ausgleich der Energiezentren der verschiedenen Körper des nicht-manifestierten Wesens? Ra: Ich bin Ra. In dieser Frage liegt eine große Menge Denken, was wir schätzen. Es ist möglich, dass diese Frage selbst der Meditation über dieses bestimmte Thema helfen mag. Jedes nicht-manifestierte Selbst ist einzigartig. Die grundlegenden Polaritäten haben mit den ausgeglichenen Schwingungsgraden und Beziehungen zwischen den ersten drei Energiezentren zu tun und, in einem geringeren Ausmaß, mit jedem der anderen Energiezentren.Können wir genauer antworten?",
  "66.21": "Fragesteller: Möglicherweise werden wir dies in der nächsten Sitzung vertiefen.Ich würde gern die zweite Frage stellen. Was sind die Strukturen und Inhalte des archetypischen Geistes, und wie funktioniert der archetypische Geist bei der Informierung der Intuition und des bewussten Geistes eines individuellen Geist/Körper/Seele-Komplexes? Ra: Ich bin Ra. Du musst verstehen, dass wir euch diese Konzepte angeboten haben, damit ihr in eurem eigenen Wissen des Selbst durch deren Betrachtung wachsen mögt. Wir würden bevorzugen, vor allem für diese letzte Anfrage, den Beobachtungen über dieses Thema zuzuhören, die der Studierende dieser Übungen machen kann und dann weitere Wege der Verfeinerung dieser Fragen vorzuschlagen. Wir empfinden, dass wir auf diese Weise von größerer Hilfe sein können.",
  "66.22": "Fragesteller: Du erwähntest, dass eine energetisch aufladende Spirale von der Spitze jeder Pyramide abstrahlt und dass man davon profitieren könnte, indem man sie für einen Zeitraum von 30 Minuten oder weniger unter den Kopf stellt. Kannst du mir erklären, inwiefern diese dritte Spirale hilfreich ist, und welche Hilfe sie den Wesen gibt, die sie empfangen? Ra: Ich bin Ra. Es gibt Substanzen, die ihr einnehmen könnt, die das körperliche Vehikel dazu veranlassen, Verzerrung in Richtung einer Erhöhung von Energie zu erfahren. Diese Substanzen sind krude, wirken sehr grob auf den Körperkomplex ein und erhöhen den Fluss von Adrenalin.Die von der energetisch aufladenden Spirale angebotene Schwingung der Pyramide ist so, dass jede Zelle, sowohl in Raum/Zeit als auch in Zeit/Raum, aufgeladen wird als ob an eure Elektrizität angeschlossen. Die Schärfe des Geistes, die physische und sexuelle Energie des Körpers und die Gestimmtheit des Willens der Seele werden alle durch diesen energetisch aufladenden Einfluss berührt. Er kann auf jede dieser Arten genutzt werden.Eine Batterie kann [jedoch] überladen werden, und dies ist der Grund dafür, dass wir jedem, der solche pyramidalen Energien verwendet, eindringlich empfehlen, die Pyramide zu entfernen, nachdem eine Ladung empfangen wurde.",
  "66.23": "Fragesteller: Gibt es ein bestes Material oder eine optimale Größe für die kleine Pyramide, so dass sie unter den Kopf passt? Ra: Ich bin Ra. Unter Berücksichtigung, dass die Proportionen so sind, dass sie die Spiralen der Gizeh-Pyramide entwickeln, ist die richtige Größe für eine Nutzung unterhalb des Kopfes eine Gesamtgröße, die klein genug ist, um das Platzieren unter dem Kissen des Kopfes eine bequeme Angelegenheit werden zu lassen.",
  "66.24": "Fragesteller: Gibt es kein bestes Material? Ra: Ich bin Ra. Es gibt bessere Materialien, die in eurem Tauschsystem, recht teuer sind. Sie sind nicht so viel besser als die Substanzen, die wir bereits erwähnten. 1 Die einzigen falschen Substanzen wären die niederen Metalle.",
  "66.25": "Fragesteller: Nun, du erwähntest die Probleme mit der Wirkung in der Königskammer der Gizeh-Art von Pyramide. Ich nehme an, dass wenn wir die gleiche geometrische Anordnung nutzen, die bei der Pyramide von Gizeh verwendet wird, dann wäre dies absolut in Ordnung für die Pyramide, die unter dem Kopf platziert wird, da wir die Königskammer-Strahlungen nicht nutzen würden, sondern nur die dritte Spirale aus der Spitze, und ich frage mich auch, ob es besser wäre, einen 60°-Winkel an der Spitze zu nehmen, als den größeren Winkel der Spitze? Würde er eine bessere Energiequelle liefern? Ra: Ich bin Ra. Für Energie durch den Winkel der Spitze liefert die Gizeh-Pyramide ein exzellentes Modell. Versichert euch einfach, dass die Pyramide so klein ist, dass kein Wesen klein genug ist, um hinein zu krabbeln.",
  "66.26": "Fragesteller: Ich nehme an, dass diese Energie dann, diese sich spiralförmig drehende Lichtenergie, irgendwie vom Energiefeld des Körpers absorbiert wird. Ist dies irgendwie mit dem Indigo-Zentrum verbunden? Liege ich mit dieser Vermutung richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Die Eigenschaften dieser Energie sind so, dass sie sich im Feld des physischen Komplexes bewegen und jede Zelle des Raum/Zeit-Körpers bestrahlen und, während dies geschieht, auch das Zeit/Raum-Gegenstück bestrahlen, das eng am Raum/Zeit-Körper des gelben Strahls ausgerichtet ist. Dies ist keine Funktion des ätherischen Körpers oder des freien Willens. Dies ist eine Strahlung ganz ähnlich den Strahlen eurer Sonne. Deswegen sollte sie mit Vorsicht verwendet werden.",
  "66.27": "Fragesteller: Wie viele Anwendungen von dreißig Minuten oder weniger während einer Tagesperiode wären angemessen? Ra: Ich bin Ra. In den meisten Fällen nicht mehr als eine. In einigen wenigen Fällen, vor allem dort, wo die Energie für spirituelle Arbeit genutzt werden wird, kann ein Experimentieren mit zwei kürzeren Perioden möglich sein, aber jegliches Gefühl einer plötzlichen Ermüdung wäre ein sicheres Zeichen, dass das Wesen überstrahlt wurde.",
  "66.28": "Fragesteller: Kann diese Energie auf irgendeine Weise helfen, was die Heilung von körperlichen Verzerrungen angeht? Ra: Ich bin Ra. Es gibt keine Anwendung für direkte Heilung, die diese Energie verwendet, auch wenn, falls in Verbindung mit Meditation genutzt, sie einem gewissen Prozentteil an Wesen etwas Hilfe in Meditation bieten mag. In den meisten Fällen ist sie höchst hilfreich bei der Linderung von Ermüdung und der Anregung von körperlicher oder sexueller Aktivität.",
  "66.29": "Fragesteller: In einem Übergang von dritter zu vierter Dichte haben wir zwei andere Möglichkeiten neben der Art, die wir jetzt erleben. Wir haben die Möglichkeit einer gänzlich positiv polarisierten Ernte und die Möglichkeit einer gänzlich negativ polarisierten Ernte, von denen ich verstehe, dass sie woanders im Universum viele Male stattgefunden haben. Wenn es eine gänzlich negativ polarisierte Ernte gibt, das heißt, wenn ein ganzer Planet sich negativ polarisiert hat und den Übergang von dritter zu vierter Dichte macht, erlebt der Planet vor diesem Übergange die Verzerrung der Krankheit, die dieser Planet jetzt erfährt? Ra: Ich bin Ra. Du bist scharfsichtig. Die negative Ernte ist eine von intensiver Disharmonie und der Planet wird dies ausdrücken.",
  "66.30": "Fragesteller: Der Planet hat vor dem Übergang in die vierte Dichte, das heißt in später dritter Dichte, eine Zusammenstellung an Bedingungen, und dann sind die Bedingungen in früher vierter Dichte anders. Könntest du mir ein Beispiel eines negativ polarisierten Planeten und den Bedingungen [in] später dritter Dichte und früher vierter Dichte geben, so dass ich verstehen kann, wie sie sich ändern? Ra: Ich bin Ra. Die Schwingungen von dritter zu vierter Dichte verändern sich auf einem negativ orientierten Planeten genauso, wie sie es auf einem positiv orientierten Planeten tun. Mit vierte Dichte negativ kommen viele Fähigkeiten und Möglichkeiten, mit denen ihr vertraut seid. Die vierte Dichte ist dichter und deshalb ist es viel schwieriger, die wahre Schwingung des Geist/Körper/Seele-Komplexes zu verstecken. Dies ermöglicht vierte Dichte-Negativen, als auch Positiven, die Gelegenheit, einen sozialen Erinnerungskomplex zu bilden. Er ermöglicht negativ orientierten Wesen die Gelegenheit für eine andere Menge an Parametern, mit denen sie ihre Macht über andere, und von Dienst am Selbst zu sein, zeigen. Die Bedingungen sind die gleichen, soweit es die Schwingungen betrifft.",
  "66.31": "Fragesteller: Ich habe an die Menge von physischen Verzerrungen, Krankheit, diese Art von Dingen, gedacht – in dritter Dichte negativ kurz vor der Ernte und in vierte Dichte negativ gleich nach der Ernte oder im Übergang. Wie sind die Bedingungen der physischen Probleme, Krankheit, etc. in später dritte Dichte negativ? Ra: Ich bin Ra. Jede planetare Erfahrung ist einzigartig. Die Probleme, sagen wir, von kriegerischer Handlung sind wahrscheinlich ein stärker drückendes Anliegen für Wesen am Ende der negativen dritten Dichte als die Reaktionen der Erde auf Negativität des planetaren Geistes, denn die notwendige negative Polarisierung wird of durch solche kriegerischen Einstellungen in einem globalen Ausmaß erreicht.Wenn vierte Dichte geschieht, gibt es einen neuen Planeten und ein neues physisches Körpersystem, die sich schrittweise selbst ausdrücken, und die Parameter kriegerischer Handlungen werden zu jenen der Gedanken anstatt zu manifestierten Waffen.",
  "66.32": "Fragesteller: Sind dann physische Leiden und Krankheit, wie wir sie auf diesem Planeten kennen, auf einem negativen dritte Dichte-Planeten kurz vor der Ernte in die vierte Dichte recht weit verbreitet? Ra: Ich bin Ra. Körperkomplex-Verzerrungen, von denen du sprichst, werden weniger zu finden sein, da negative vierte Dichte aufgrund des extremen Interesses am Selbst, das das erntereife, negative dritte Dichte-Wesen charakterisiert, beginnt, eine mögliche Wahl der Ernte zu sein. Es wird viel mehr Wert auf den physischen Körper gelegt und dem Selbst wesentlich mehr geistig Disziplin angeboten. Dies ist eine Orientierung von großem Selbstinteresse und Selbstdisziplin.Es gibt immer noch Fälle von Krankheitsarten, die mit den Geistkomplexverzerrungen negativer Emotionen verbunden sind, wie beispielsweise Zorn. In einem erntereifen Wesen werden diese emotionalen Verzerrungen jedoch wahrscheinlicher als Katalyst in einem expressiven und destruktiven Sinne in Bezug auf das Objekt des Zorns verwendet.",
  "66.33": "Fragesteller: Ich versuche die Art und Weise zu verstehen, mit der diese Krankheit[en] und körperlichen Verzerrungen in Bezug auf [die] Polaritäten, sowohl negativ als auch positiv, erzeugt werden. Es scheint so, als ob sie auf irgendeine Art erzeugt werden, um die Spaltung oder Polarisierung zu erschaffen; dass sie eine Funktion in der Erschaffung der ursprünglichen Polarisierung haben, die in dritter Dichte stattfindet. Stimmt das? Ra: Ich bin Ra. Die ist nicht genau richtig. Verzerrungen des körperlichen oder mentalen Komplexes sind jene Verzerrungen, die in Wesen gefunden werden, die Bedarf an Polarisierung unterstützenden Erfahrungen haben. Diese Polarisierungen können jene von Wesen sein, die schon den zu folgenden Pfad oder die zu folgende Polarisierung gewählt haben.Es ist für positiv orientierte Individuen wahrscheinlicher, dass sie Verzerrungen innerhalb des körperlichen Komplexes erfahren, aufgrund des Mangels am Konsumieren von Interesse am Selbst und dem Schwerpunkt auf Dienst-an-Anderen.Des Weiteren wird in einem nicht-polarisierten Wesen Katalyst der Körperverzerrungs-Natur zufällig erzeugt werden. Das erhoffte Resultat ist, wie du sagst, die ursprüngliche Wahl der Polarität. Oftmals wird die Wahl nicht getroffen, aber der Katalyst wird weiterhin erzeugt.Im negativ orientierten Individuum ist es wahrscheinlicher, dass stärker auf den physischen Körper geachtet und der Geist gegen körperliche Verzerrungen diszipliniert wird.",
  "66.34": "Fragesteller: Dieser Planet scheint mir das zu sein, was ich einen Sumpf der Verzerrungen nennen würde. Dies beinhaltet alle Krankheiten und Fehlfunktionen des physischen Körpers im Allgemeinen. Es erscheint mir so, dass dieser Planet im Durchschnitt sehr, sehr weit oben auf der Liste wäre, wenn wir die Gesamtmenge dieser Probleme nehmen würden. Bin ich …, ist mein Gefühl richtig in dieser Annahme? Ra: Ich bin Ra. Wir werden früheres Material wiederholen. 2Katalyst wird dem Wesen angeboten. Wenn er nicht vom Geist/Körper/Seele-Komplex verwendet wird, wird er zum Körperkomplex hindurch filtrieren und sich als eine Form von physischer Verzerrung manifestieren. Je effizienter die Verwendung von Katalyst, desto weniger sind physische Verzerrungen zu finden.Es gibt im Fall jener, die ihr Wanderer nennt, nicht nur eine angeborene Schwierigkeit im Umgang mit den Schwingungsmustern der dritten Dichte, sondern auch eine Rückbesinnung darauf, wenn auch nur trübe, dass diese Verzerrungen in der Heimatschwingung nicht notwendig oder üblich sind.Wir über-verallgemeinern, wie immer, denn es gibt viele Fälle vor-inkarnativer Entscheidungen, die zu körperlichen oder geistigen Begrenzungen und Verzerrungen führen, aber wir empfinden, dass du die Frage der weitgestreuten Verzerrungen zu Kummer der einen oder anderen Form ansprichst.Tatsächlich wurde Katalyst auf einigen planetaren Sphären der dritten Dichte effizienter eingesetzt. Im Fall eurer planetaren Sphäre gibt es viel ineffiziente Verwendung von Katalyst und deshalb viel physische Verzerrung.Wir haben zu diesem Zeitpunkt ausreichend Energie für eine Frage zur Verfügung.",
  "66.35": "Fragesteller: Dann werde ich fragen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Fahrt fort, wie immer, in Liebe. Alles ist gut. Ihr seid gewissenhaft.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Früher erwähnt in #57.19 und #58.14. ↩Ursprünglich besprochen in #61.7. ↩12. August 1981"
}