{
  "67.0": "Ra: Ich bin Ra und ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "67.1": "Fragesteller: Könntest du uns bitte zuerst den Zustand des Instruments geben, bitte? Ra: Ich bin Ra. Die Vitalenergien sind enger an der für dieses Wesen normalen Menge an Verzerrungen ausgerichtet als die letzte Befragung zeigte. Die Energieniveaus des physischen Komplexes sind etwas weniger stark als bei der letzten Befragung. Die psychischer-Angriff-Komponente ist in diesem bestimmten Nexus besonders stark.",
  "67.2": "Fragesteller: Kannst du erklären, was du die psychischer-Angriff-Komponente nennst und mir sagen, warum sie zu diesem bestimmten Zeitpunkt stark ist? Ra: Ich bin Ra. Wir beabsichtigen nicht, bereits gegebene Informationen nachzuzeichnen, sondern beabsichtigen vielmehr anzumerken, dass der psychische Angriff auf dieses Instrument auf einem konstanten Niveau ist, so lange es diesen bestimmten Dienst ausführt.Variationen in Richtung der Verzerrung der Intensität des Angriffs treten aufgrund der Gelegenheiten auf, die durch das Wesen in jeglicher Schwäche präsentiert werden. Zu diesem bestimmten Nexus hat sich das Wesen für einige Zeit mit der Verzerrung beschäftigt, die ihr Schmerz nennt, wie ihr diese Messung nennt, und dies hat einen anwachsend schwächenden Effekt auf körperliche Energieniveaus. Dies erzeugt ein besonders günstiges Gelegenheitsziel, und das Wesen, von dem wir bereits gesprochen haben, hat diese Gelegenheit wahrgenommen, um auf seine eigene Art von Dienst zu sein.Für die andauernde Vitalität dieses Kontakts ist es günstig, dass das Instrument ein stark-gewilltes Wesen ist, mit wenig Tendenz zu der Verzerrung, unter euch Menschen Hysterie genannt, denn die verwirrenden Effekte dieses Angriffs waren konstant und zeitweise unterbrechend für mehrere eurer Tagesperioden.Dieses spezielle Wesen passt sich der Situation sehr gut an, ohne nicht-angemessene Verzerrung zu Angst. Deswegen ist der psychische Angriff nicht erfolgreich, aber hat einen etwas erschöpfenden Einfluss auf das Instrument.",
  "67.3": "Fragesteller: Ich werde fragen, ob ich mit dieser Analyse richtigliege: Wir würden denken, dass das Wesen, das diesen sogenannten Angriff ausführt, seinen Dienst in Bezug auf seine Verzerrung in unserem polarisierten Zustand jetzt anbietet, damit wir seine Polarität vollständiger wertschätzen, und wir sind anerkennend und danken diesem Wesen für seinen Versuch, unserem Einen Schöpfer zu dienen, indem es uns Wissen in einem, sagen wir, umfassenderen Sinne bringt. Ist das korrekt? Ra: Ich bin Ra. Es gibt keine Korrektheit oder Inkorrektheit zu deiner Aussage. Es ist ein Ausdruck einer positiv polarisierten und ausgeglichenen Sichtweise von negativ polarisierten Handlungen, die den Effekt hat, die Stärke der negativ polarisierten Handlungen zu schwächen.",
  "67.4": "Fragesteller: Wir würden die Dienste des Wesens, das Angriff verwendet, willkommen heißen, und ich verwende hier eine Fehlbezeichnung, da ich dies nicht als Angriff betrachte, sondern als das Darbringen eines Dienstes, und wir begrüßen dieses Darbringen von Dienst, aber wir könnten, glaube ich, volleren Nutzen aus diesem Dienst ziehen, wenn er das Instrument nicht physisch auf geringfügige Weise lähmen würde. Denn mit größerer körperlicher Kraft wäre sie in der Lage, den Dienst mehr zu schätzen. Wir würden es sehr wertschätzen, wenn der Dienst auf eine Art ausgeführt würde, die wir in größerer Liebe als im Moment begrüßen könnten. Dies, so nehme ich an, wäre ein Dienst, der den Schwindeleffekt nicht beinhalten würde.Ich versuche, den Mechanismus dieses Dienstes des Wesens, das konstant mit uns zu sein scheint, zu verstehen, und ich versuche den Ursprung dieses Wesens und den Mechanismus zu verstehen, mit dem es uns grüßt. Ich werde eine Aussage machen, die wahrscheinlich nicht nur inkorrekt ist, sondern eine Funktion meiner extremen Begrenzung im Verständnis der anderen Dichtestufen und ihren Arbeitsweisen.Ich vermute, dass dieses bestimmte Wesen ein Mitglied des Orion-Bündnisses ist und möglicherweise, möglicherweise nicht, in einem Körper der entsprechenden Dichte inkarniert ist, von der ich annehme, dass es die fünfte ist, und durch mentale Disziplin war er bislang in der Lage einen Teil, wenn nicht all sein Bewusstsein zu unseren Koordinaten, könnte man sagen, hierher zu projizieren, und dies ist möglicherweise einer der sieben Körper, die seinen Geist/Körper/Seele-Komplex bilden. Ist irgendetwas davon richtig, und kannst mir sagen, was richtig und was falsch ist an dieser Aussage? Ra: Ich bin Ra. Diese Aussage ist im Wesentlichen richtig.",
  "67.5": "Fragesteller: Würdest du mir lieber keine Informationen zu den Details meiner Aussage geben? Ra: Ich bin Ra. Wir haben keine Frage nach weiteren Details wahrgenommen. Bitte frage erneut.",
  "67.6": "Fragesteller: Welchen Körper, in Bezug auf die Farben, verwendet das Wesen, um zu uns zu reisen? Ra: Ich bin Ra. Diese Frage ist aufgrund der transdimensionalen Natur, nicht nur von Raum/Zeit zu Zeit/Raum, sondern von Dichte zu Dichte, nicht besonders leicht zu beantworten. Der Zeit/Raum-Licht- oder fünfte Dichte-Körper wird verwendet, während der Raum/Zeit-fünfte Dichte-Körper in fünfter Dichte bleibt. Die Annahme, dass das Bewusstsein dabei projiziert wird, ist richtig. Die Annahme, dass dieses bewusste Vehikel, das an den Raum/Zeit-fünfte Dichte-Körperkomplex angehaftet ist, das Vehikel ist, welches in diesem speziellen Dienst arbeitet, ist korrekt.",
  "67.7": "Fragesteller: Ich werde zweifellos mehrere uninformierte und armselige Fragen stellen. Ich habe jedoch versucht, gewisse Konzepte zu verstehen, die mit der Illusion, sagen wir, der Polarisierung zu tun haben, die es in gewissen Dichtestufen in der Schöpfung zu geben scheint, und wie kann der Mechanismus der Interaktion von Bewusstsein – es ist ein sehr schwieriges Thema für mich, und deshalb bitte ich um deine Vergebung für meine schwachen Fragen, aber es scheint mir so, dass das fünfte Dichte-Wesen von unserer Gruppe auf irgendeine Weise durch [die] Polarisierung dieser Gruppe angezogen wird, die auf gewisse Art wie ein Leuchtturm auf dieses Wesen wirkt. Ist das richtig? Ra: Ich bin Ra. Dies ist im Wesentlichen richtig, aber die Bemühungen dieses Wesens werden nur zögerlich hervorgebracht. Die üblichen Vorstöße auf positiv orientierte Wesen oder Gruppen von Wesen werden, wie wir gesagt haben, durch Ergebene von Orion-Führern der fünften Dichte ausgeführt; diese sind vierte Dichte. Das normale Gambit 1 von solchem vierte Dichte-Angriff ist das Locken des Wesens oder der Gruppe von Wesen, weg von totaler Polarisierung des Dienstes an Anderen und hin zur Erhöhung des Selbst oder von sozialen Organisationen, mit denen sich das Selbst identifiziert.Im Fall dieser bestimmten Gruppe wurde jedem ein volles Spektrum an Versuchungen gegeben, um den gegenseitigen Dienst und den Dienst zum Einen Unendlichen Schöpfer einzustellen. Jedes Wesen lehnte diese Wahlmöglichkeiten ab und fuhr stattdessen ohne signifikante Abweichungen vom Wunsch nach einer reinen Anderen-Selbst-Dienst-Orientierung fort.An diesem Punkt stellte eines der fünfte Dichte-Wesen, die einen solchen Verstimmungs-Prozess überblicken, fest, dass es nötig wäre, die Gruppe durch das zu beenden, was ihr magische Mittel nennen könntet, so wie ihr rituelle Magie versteht. Wir haben früher bereits das Potenzial für die Entfernung von einem dieser Gruppe durch solchen Angriff besprochen und haben bemerkt, dass bei weitem der Verletzlichste dieses Instrument ist, aufgrund seiner vor-inkarnativen Körperkomplex-Verzerrungen.",
  "67.8": "Fragesteller: Damit diese Gruppe voll im Dienst an den Schöpfer sein kann, müssen wir, da wir dieses fünfte Dichte-Wesen als den Schöpfer anerkennen, versuchen, diesem Wesen auf jegliche Art, die wir können, zu dienen. Ist es dir möglich, uns die Wünsche dieses Wesens zu kommunizieren, falls es zusätzlich zu einfach dem Beenden des Empfangs und der Verbreitung dessen, was du uns zur Verfügung stellst, welche gibt? Ra: Ich bin Ra. Dieses Wesen hat zwei Wünsche. Der erste und führende ist, einen oder mehrere dieser Gruppe in eine negative Orientierung, sagen wir, zu deplatzieren, so dass derjenige sich dazu entscheiden mag, von Dienst entlang des Pfades des Dienstes am Selbst zu sein. Das Ziel, das diesem vorausgehen muss, ist die Beendigung der Körperkomplex-Lebensfähigkeit von einem dieser Gruppe, während der Geist/Körper/Seele-Komplex sich innerhalb einer kontrollierbaren Konfiguration befindet.Mögen wir sagen, dass auch wenn wir von Ra begrenztes Verständnis haben, es unser Glaube ist, dass diesem Wesen Liebe und Licht zu senden, was jeder dieser Gruppe tut, der hilfreichste Katalyst ist, den diese Gruppe diesem Wesen anbieten kann.",
  "67.9": "Fragesteller: Wir finden ein – Es tut mir leid, fahre fort, falls du damit fortfahren möchtest. Ra: Ich bin Ra. Wir waren dabei anzumerken, dass dieses Wesen soweit neutralisiert wurde, wie es unserer Einschätzung nach durch dieses Liebe-Anbieten möglich ist, und deswegen ist seine fortdauernde Anwesenheit vielleicht die verständliche Grenze für jede Polarität der verschiedenen Sichtweisen von Dienst, die jeder dem anderen erweisen mag.",
  "67.10": "Fragesteller: Wir haben insofern eine paradoxe Situation, als dass wir, um dem Schöpfer vollständig auf dieser Ebene, im polarisierten Abschnitt der Schöpfung, könnte man sagen, zu dienen, Fragen nach Ras Informationen von jenen haben, denen wir in dieser Dichte dienen. Tatsächlich hatte ich gerade vor kurzem eine Frage übers Telefon erhalten. In diesem bestimmten Fall haben wir jedoch die Bitte von einer anderen Dichte, diese Informationen nicht zu verbreiten. Der Schöpfer verlangt scheinbar zwei gegensätzliche Aktivitäten von dieser Gruppe.Es wäre sehr hilfreich, wenn wir einen Zustand des vollen, totalen, kompletten Dienstes auf solche Weise erreichen könnten, dass wir durch jeden Gedanken und jede Aktivität dem Schöpfer zum Besten unserer Fähigkeiten dienen würden. Ist es dir möglich oder ist es dem fünfte Dichte-Wesen, das seinen Dienst anbietet, möglich, das Paradox, das ich beobachtet habe, zu lösen? Ra: Ich bin Ra. Es ist sehr möglich.",
  "67.11": "Fragesteller: Wie könnten wir dieses Paradoxon lösen? Ra: Ich bin Ra. Bedenkt, wenn ihr mögt, dass ihr nicht in der Lage seid, dem Schöpfer nicht zu dienen, da alles der Schöpfer ist. In euren individuellen Wachstumsmustern erscheint die grundlegende dritte Dichte-Wahl. Desweiteren gibt es überdeckende Erinnerungen von positiven Polarisierungen eurer Heimatdichte. Deshalb ist eure bestimmte Orientierung stark zu Dienst an Anderen polarisiert und hat sowohl Weisheit als auch Mitgefühl erreicht.Ihr habt nicht nur zwei gegensätzliche Anfragen nach Dienst. Ihr werdet ein unendliches Spektrum an widersprüchlichen Anfragen nach Information oder widersprüchlichem Mangel an Information von dieser Quelle entdecken, wenn ihr sorgfältig jenen zuhört, deren Stimmen ihr hören mögt. Sie sind alle eine Stimme, mit der ihr auf einer bestimmten Frequenz schwingt. Diese Frequenz bestimmt eure Wahl des Dienstes an den Einen Schöpfer. Tatsächlich sind die Schwingungsmuster dieser Gruppe und die von Ra kompatibel und ermöglichen uns, durch dieses Instrument mit eurer Unterstützung zu sprechen. Dies ist eine Funktion des freien Willens.Ein Teil, dem Anschein nach des Schöpfers, erfreut sich daran, uns nach eurer freien Entscheidung zur Evolution des Geistes zu befragen. Ein scheinbar getrennter Teil wünscht sich zahlreiche Antworten auf eine große Bandbreite von Fragen einer spezifischen Art. Eine andere, scheinbar getrennte Gruppe von euch Menschen wünscht sich, dass diese Kommunikation durch dieses Instrument aufhört, da sie sie als von einer negativen Natur empfinden. Auf den vielen anderen Existenzebenen gibt es jene, die mit jeder Faser über euren Dienst jubeln, und jene, so wie das Wesen, von dem du gesprochen hast, die nur wünschen, das Leben dieses Instruments auf der Ebene der dritten Dichte zu beenden. Alle sind der Schöpfer. Es gibt eine große Palette an Neigungen und Verzerrungen, Farben und Schattierungen, in einem endlosen Muster.Im Fall jener, mit denen ihr, als Wesen und als Gruppe, nicht in Resonanz seid, wünscht ihr ihnen Liebe, Licht, Frieden, Freude und verabschiedet euch. Nicht mehr als das könnt ihr tun, denn euer Teil des Schöpfers ist wie er ist, und eure Erfahrung und Darbringung von Erfahrung verlangt, um wertvoll zu sein, mehr und mehr danach, eine perfekte Repräsentation von dem zu sein, wer ihr wirklich seid.Könntet ihr dann einem negativen Wesen dienen, indem ihr das Leben dieses Instruments opfert? Es ist unwahrscheinlich, dass ihr dies für einen wirklichen Dienst halten würdet.Auf diese Weise magst du sehen, wie in vielen Fällen das liebevolle Gleichgewicht gefunden, die Liebe angeboten, das Licht geschickt und der Dienst des zu Dienst-am-Selbst orientierten Wesens dankbar anerkannt wird, während er als zu diesem Zeitpunkt nicht hilfreich auf eurer Reise abgelehnt wird. So dient ihr dem Schöpfer ohne Widerspruch.",
  "67.12": "Fragesteller: Dieses spezielle Wesen kann mit seinem Dienst ein Schwindelgefühl beim Instrument erzeugen. Kannst du die Funktionsweise eines solchen Dienstes erklären? Ra: Ich bin Ra. Dieses Instrument hatte, in den kleinen Zeiten seiner Inkarnation, die Verzerrung vieler Entzündungen im Bereich des optischen Komplexes, die große Schwierigkeiten in diesem kleinen Alter, wie ihr es nennen würdet, erzeugte. Die Narben dieser Verzerrungen sind geblieben und tatsächlich ist das, was ihr das Sinus-System nennt, verzerrt geblieben. So arbeitet das Wesen mit diesen Verzerrungen, um den Verlust des Gleichgewichts und einen leichten Mangel der Fähigkeit, den optischen Apparat zu nutzen, hervorzurufen.",
  "67.13": "Fragesteller: Ich habe mich gefragt, welche magischen, sagen wir, Prinzipien hinter dem Geben des Dienstes des fünfte Dichte-Wesens und seiner Fähigkeit, diesen Dienst zu geben, liegen. Warum kann er, von einem philosophischen oder magischen Standpunkt aus, diese bestimmten physischen Verzerrungen benutzen? Ra: Ich bin Ra. Dieses Wesen ist in der Lage, sagen wir, das Feld dieses bestimmten Wesens in Zeit/Raum-Konfiguration zu durchdringen. Es hat sich ohne jegliches Vehikel durch die Quarantäne bewegt und konnte so besser einer Aufspürung durch das Netz der Wächter entkommen.Dies ist die große Kraft des magischen Arbeitens, bei dem Bewusstsein auf essenzielle Weise ohne Körper als Licht fortgeschickt wird. Das Licht würde auf ein nicht-eingestimmtes Individuum sofort durch einen Vorschlag einwirken, der da wäre, hinaus vor den Verkehr zu treten, weil die Anregung wäre, dass es keinen Verkehr gäbe. Dieses Wesen, wie jeder in dieser Gruppe, ist diszipliniert genug in den Wegen der Liebe und des Lichts, so dass es nicht in größerem Ausmaß beeinflussbar ist.Es gibt jedoch eine Prädisposition des physischen Komplexes, die dieses Wesen in Bezug auf das Instrument maximal ausnutzt, indem es zum Beispiel hofft, durch Mittel wie der Erhöhung von Schwindelgefühl, zu verursachen, dass das Instrument fällt oder tatsächlich wegen eingeschränkter Sicht vor ein Auto läuft.Die magischen Prinzipien können, sagen wir, lose in euer System der Magie übersetzt werden, demzufolge Symbole verwendet, aufgezeichnet oder visualisiert werden, um die Kraft des Lichts zu entwickeln.",
  "67.14": "Fragesteller: Meinst du dann, dass dieses fünfte Dichte-Wesen bestimmte Symbole visualisiert? Ich nehme an, dass diese Symbole von einer Art sind, bei der ihre fortgesetzte Verwendung eine gewisse Kraft oder Ladung hat. Liege ich richtig? Ra: Ich bin Ra. Du liegst richtig. In fünfter Dichte ist Licht ein so sichtbares Werkzeug wie das mit eurem Bleistift Geschriebene.",
  "67.15": "Fragesteller: Stimmt dann meine Annahme, dass dieses Wesen Licht in Symbologie konfiguriert, sprich in das, was wir eine physische Präsenz nennen würden. Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Das Licht wird verwendet, um eine ausreichende Reinheit der Umgebung zu erzeugen, damit das Wesen sein Bewusstsein in ein sorgfältig erstelltes Lichtfahrzeug platzieren kann, welches dann die Werkzeuge des Lichts nutzt, um seine Arbeit zu tun. Der Wille und die Präsenz sind diejenigen [Anteile] des Wesens, die die Arbeit tun.",
  "67.16": "Fragesteller: Bist du mit einem Buch vertraut, das das Instrument und ich vor ungefähr zwölf Jahren geschrieben haben, mit dem Titel The Crucifixion Of Esmerelda Sweetwater (Die Kreuzigung von Esmerelda Sweetwater), vor allem mit dem Verbannungsritual, das verwendet wird, um die Wesen zur Erde zu bringen? Ra: Ich bin Ra. Das stimmt.",
  "67.17": "Fragesteller: Gab es irgendwelche Unrichtigkeiten in unserem Schriftstück hinsichtlich der Art und Weise, wie es ausgeführt wurde? Ra: Ich bin Ra. Die Unrichtigkeiten geschahen nur aufgrund der Schwierigkeiten, die ein Autor beim Beschreiben der Länge des Trainings haben würde, das nötig ist, um denjenigen einen Zugang zu den nötigen Disziplinen zu ermöglichen, die in diesem bestimmten Schriftstück als Theodore und Pablo bekannt waren.",
  "67.18": "Fragesteller: Es erschien mir so, dass dieses Buch auf gewisse Weise, in seiner Gesamtheit, eine Verbindung zu vielen jener ist, die wir getroffen haben, seitdem wir es geschrieben haben und zu vielen Aktivitäten, die wir erlebt haben. Ist das richtig? Ra: Ich bin Ra. Dies ist in der Tat so.",
  "67.19": "Fragesteller: Ich werde dazu in einer späteren Sitzung fragen, weil es etwas mit der Funktionsweise von Zeit zu tun hat, über die ich sehr überrascht bin.Aber ich würde dann fragen: Das fünfte Dichte-Wesen hat, indem es hierherkam, um uns Dienst anzubieten, wie du erwähntest, die Quarantäne durchdrungen. Wurde dies durch eines der Fenster getan oder lag das an seiner, wie soll ich sagen, magischen Fähigkeit? Ra: Ich bin Ra. Dies geschah durch ein sehr kleines Fenster, das weniger magisch orientierte Wesen oder Gruppen nicht zu ihrem Vorteil hätten nutzen können.",
  "67.20": "Fragesteller: Nun, der Hauptpunkt dieser Fragelinie hat mit der ersten Verzerrung zu tun und der Tatsache, dass dieses Fenster existierte. War dies, sagen wir, ein Teil des zufälligen Fenstereffekts, und erleben wir die gleiche Art von Ausgleich im Empfang der Gaben dieses Wesens wie der Planet aufgrund des Fenstereffekts empfängt? Ra: Ich bin Ra. Dies ist präzise korrekt. Während die planetare Sphäre mehr höher entwickelte positive Wesen oder Gruppen, die Informationen anzubieten haben, akzeptiert, muss die gleiche Gelegenheit ähnlich weisen negativ orientierten Wesen oder Gruppen gegeben werden.",
  "67.21": "Fragesteller: Dann erleben wir in dieser scheinbaren Schwierigkeit den, wie ich ihn nennen würde, Effekt der Weisheit der ersten Verzerrung und müssen aus diesem Grund die Weisheit dessen, was wir erleben, voll annehmen. Dies ist meine persönliche Sicht. Ist sie in Übereinstimmung mit der von Ra? Ra: Ich bin Ra. In unserer Sicht würden wir vielleicht weitergehen und Wertschätzung dieser Gelegenheit ausdrücken. Dies ist insofern eine intensive Gelegenheit, als dass sie recht ausgeprägt in ihren Wirkungen ist, sowohl tatsächlich als auch potenziell, und während sie die Verzerrungen des Instruments zu Schmerz und anderen Schwierigkeiten wie das Schwindelgefühl beeinflusst, ermöglicht sie dem Instrument, sich fortlaufend dafür zu entscheiden, anderen zu dienen und dem Schöpfer zu dienen.Auf ähnliche Weise bietet sie eine kontinuierliche Gelegenheit für jeden in der Gruppe, um unter stärker verzerrten oder schwierigeren Umständen Unterstützung des Anderen-Selbstes, das die Hauptlast, sagen wir, dieses Angriffs erlebt, auszudrücken und so in der Lage zu sein, die Liebe und das Licht des Unendliche Schöpfers zu demonstrieren und sich darüber hinaus, Arbeit für Arbeit, dafür zu entscheiden damit fortzufahren, als Boten für diese Information, die wir anzubieten versuchen, zu dienen und dadurch dem Schöpfer zu dienen.Auf diese Weise sind die Gelegenheiten sehr wahrnehmbar, so wie auch die Verzerrungen, die durch diesen Umstand erzeugt werden.",
  "67.22": "Fragesteller: Danke dir. Wird dieser sogenannte Angriff sowohl mir und Jim als auch dem Instrument angeboten? Ra: Ich bin Ra. Dies ist richtig.",
  "67.23": "Fragesteller: Ich persönlich habe keine Wirkung verspürt, derer ich mir bewusst wäre. Ist es dir möglich, mir zu erklären, wie uns dieser Dienst angeboten wird? Ra: Ich bin Ra. Dem Fragesteller wurde der Dienst angeboten, das Selbst anzuzweifeln und über bestimmte Verzerrungen der persönlichen Natur niedergeschlagen zu werden. Dieses Wesen hat sich nicht dazu entschlossen, diese Gelegenheiten zu nutzen, und das Orion-Wesen hat grundsätzlich damit aufgehört, [eine] konstante Überwachung dieses Wesens aufrecht zu halten.Der Schreiber ist unter ständiger Beobachtung, und ihm wurden zahlreiche Gelegenheiten für eine Intensivierung der mentalen/emotionalen Verzerrungen und in einigen Fällen der Verbindungsmatrizen zwischen mentalen/emotionalen Komplexen und dem Gegenstück des physischen Komplexes angeboten. Da dieses Wesen sich dieser Angriffe bewusst wurde, wurde es viel weniger durchlässig für sie.Dies ist der spezielle Grund für die große Intensivierung und Konstanz der Überwachung des Instruments, denn es ist aufgrund von Faktoren, die jenseits seiner Kontrolle innerhalb dieser Inkarnation liegen, die schwache Verbindung.",
  "67.24": "Fragesteller: Liegt es innerhalb der ersten Verzerrung, mir zu erklären, warum das Instrument so viele körperliche Verzerrungen während der jungen Zeiten seiner Inkarnation erlebte? Ra: Ich bin Ra. Das ist richtig.",
  "67.25": "Fragesteller: Kannst du mir in diesem Fall beantworten, warum das Instrument so viel während ihrer frühen Jahre erlebte? Ra: Ich bin Ra. Wir bestätigten die Richtigkeit deiner Annahme, dass solche Antworten den Weg der Verwirrung brechen würden. Es ist für solche Antworten nicht angemessen, wie ein zum Essen ausgezogener Tisch aufgelegt zu werden. Angemessen ist es, über die involvierten Gelegenheitskomplexe nachzudenken.",
  "67.26": "Fragesteller: Dann gibt es keinen anderen Dienst, den wir zu diesem Zeitpunkt diesem fünfte Dichte-Wesen anbieten können, das so konstant bei uns ist. So wie ich es jetzt sehe, gibt es nichts, was wir aus deiner Sicht für ihn tun können? Ist das richtig? Ra: Ich bin Ra. Dies ist richtig. Es liegt großer Humor in deinem Versuch, von polarisiertem Dienst für die gegensätzliche Polarität zu sein. Es gibt eine natürliche Schwierigkeit dabei, da das, was du als Dienst betrachtest, von diesem Wesen als Nicht-Dienst angesehen wird. Wenn du diesem Wesen Liebe und Licht sendest und ihm alles Gute wünschst, wird es seine Polarität verlieren und muss sich umgruppieren. Deswegen würde es deinen Dienst nicht als solchen ansehen.Auf der anderen Seite, wenn ihr ihm erlauben würden, von Dienst zu sein, indem es das Instrument aus eurer Mitte entfernt, magst du dies vielleicht nicht als von Dienst zu sein ansehen.Hier hast du eine ausgeglichene und polarisierte Sicht des Schöpfers; zwei angebotene Dienste, gegenseitig abgelehnt, in einem Zustand des Gleichgewichts, in dem freier Wille gewahrt bleibt und jedem erlaubt wird, auf seinem Pfad des Erfahrens des Einen Unendlichen Schöpfers fortzuschreiten.",
  "67.27": "Fragesteller: Danke dir. Zum Abschluss dieses Teils des Gesprächs würde ich einfach sagen, dass falls es etwas gibt, das wir tun können, das in unseren Fähigkeiten liegt – und ich verstehe, dass es viele Dinge wie die, die du erwähntest, gibt, die nicht innerhalb unserer Fähigkeiten sind – das wir für dieses bestimmte Wesen tun könnten, falls du uns in der Zukunft seine Wünsche kommunizieren würdest, werden wir uns zumindest mit ihnen befassen, denn wir würden gerne in jeder Hinsicht dienen. Ist das annehmbar für dich? Ra: Ich bin Ra. Wir nehmen wahr, dass wir nicht in der Lage waren, euren Dienst versus seinen Wunsch nach Dienst aufzuklären. Unserer demütigen Meinung nach ist es notwendig für dich, auf den Humor der Situation zu blicken und deinen Wunsch aufzugeben, dort zu dienen, wo kein Dienst verlangt wird. Der Magnet wird anziehen oder abstoßen. Jubelt in der Stärke eurer Polarisierung und erlaubt Anderen der gegensätzlichen Polarität, es so ähnlich zu tun, und seht den großen Humor dieser Polarität und ihrer Komplikationen angesichts der Vereinigung dieser beiden Wege in sechster Dichte.",
  "67.28": "Fragesteller: Danke dir sehr. Ich habe hier eine Aussage, die ich schnell vorlesen werde und dich die Genauigkeit oder Ungenauigkeit kommentieren lasse. Im Allgemeinen ist der archetypische Geist eine Repräsentation der Facetten des Einen Unendlichen Schöpfers. 2Der Vater-Archetyp korrespondiert mit dem männlichen oder positiven Aspekt elektromagnetischer Energie und ist aktiv, kreativ und strahlend, so wie unsere lokale Sonne. Der Mutter-Archetyp korrespondiert mit dem weiblichen oder negativen Aspekt von elektromagnetischer Energie und ist empfangend oder magnetisch, so wie unsere Erde, da sie die Strahlen der Sonne empfängt und das Leben durch dritte Dichte-Fruchtbarkeit hervorbringt. Der Archetyp des verlorenen Sohns oder des Narren korrespondiert mit allen Wesen, die von der Einheit abgewichen sind und danach streben, zum Einen Unendlichen Schöpfer zurückzukehren. Der Teufel-Archetyp repräsentiert die Illusion der materiellen Welt und die Erscheinung des Bösen, ist aber genauer betrachtet der Lieferant von Katalyst für das Wachstum jedes Wesens in der Illusion der dritten Dichte.Der Magier, Heilige, Heiler oder Adept korrespondiert mit dem höheren Selbst und durchsticht, aufgrund des Gleichgewichts innerhalb seiner Energiezentren, die Illusion, um intelligente Unendlichkeit zu kontaktieren, und demonstriert damit die Meisterung des Katalysten der dritten Dichte. Der Archetyp des Todes symbolisiert den Übergang eines Wesens vom Körper des gelben Strahls zu einem Körper des grünen Strahls, entweder vorübergehend zwischen Inkarnationen oder dauerhafter bei der Ernte.Jeder Archetyp stellt einen Aspekt des Einen Unendlichen Schöpfers dar, um den individuellen Geist/Körper/Seele-Komplex entsprechend des Rufens oder der elektromagnetischen Konfiguration des Geistes des Wesens zu lehren. Lehren erfolgt über die Intuition. Mit richtiger Suche oder Geist-Konfiguration nutzt die Kraft des Willens die Seele als ein Shuttle um den passenden archetypischen Aspekt, der für das Lehr/Lernen notwendig ist, zu kontaktieren.Auf die gleiche Weise wird jeder der anderen Informanten der Intuition kontaktiert. Sie sind hierarchisch [angeordnet] und verlaufen vom eigenen, unterbewussten Geist des Wesens zum Gruppen- oder planetaren Geist, zu geistigen Lotsen, zum höheren Selbst, zum archetypischen Geist, zu kosmischem Geist oder intelligenter Unendlichkeit. Jeder [daraus] wird durch die Seele kontaktiert, die als Shuttle entsprechend der harmonisierten elektromagnetischen Konfiguration des Geistes des Suchenden und der gesuchten Information dient.Könntest du bitte die Genauigkeit dieser Beobachtungen kommentieren und jegliche Fehler korrigieren oder Ausgelassenes einfügen? Ra: Ich bin Ra. Das Wesen hat wegen seiner erschöpften körperlichen Niveaus für den größten Teil der Sitzung übertragene Energie verwendet. Wir werden mit dieser recht komplexen Antwort beginnen, aber erwarte nicht, dass wir sie abschließen. Die Teile, die wir nicht beantworten, bitten wir dich erneut von uns bei einem Arbeitsgang in eurer Zukunft zu erfragen.",
  "67.29": "Fragesteller: Vielleicht wäre es besser, die nächste Sitzung mit der Antwort auf diese Frage zu beginnen. Wäre dies angemessen oder ist die Energie schon fixiert? Ra: Ich bin Ra. Die Energie ist, wie immer, schon zugeordnet. Die Entscheidung, wie immer, liegt bei euch.",
  "67.30": "Fragesteller: In diesem Fall, fahre fort. Ra: Ich bin Ra. Vielleicht die erste Sache, die wir ansprechen werden, ist das Konzept der Seele, die als Shuttle zwischen den Wurzeln und dem Stamm des Geistes verwendet wird. Dies ist eine falsche Auffassung und wir werden dem Fragesteller erlauben, die Funktion der Seele weitergehend zu betrachten, denn im Arbeiten mit dem Geist arbeiten wir innerhalb eines Komplexes und haben noch nicht versucht, intelligente Unendlichkeit zu durchdringen.Es ist gut gesagt, dass Archetypen Teile des Einen Unendlichen Schöpfers oder Aspekte seines Gesichtes sind. Es ist jedoch wesentlich besser, zu verstehen, dass die Archetypen, wenn auch konstant im Komplex der generativen Energien, die angeboten werden, keinen zwei Suchenden den gleichen Ertrag erbringen. Jeder Suchende wird jeden Archetyp in den Eigenschaften innerhalb des Komplexes des Archetyps erleben, die ihm am wichtigsten sind.Ein Beispiel davon wäre die Beobachtung des Fragestellers, dass der Narr auf diese und diese Weise beschrieben wird. Ein bedeutender Aspekt dieses Archetyps ist der Aspekt des Vertrauens, das Wandern in den Raum hinein, ohne Beachtung dessen, was als nächstes kommen soll. Dies ist natürlich närrisch, aber ist Teil der Charakteristik des spirituellen Neulings. Darüber, dass dieser Aspekt nicht gesehen wurde, mag der Fragesteller nachdenken.Zu diesem Zeitpunkt bitten wir erneut darum, diese Frage nochmals bei der nächsten Arbeit zu stellen, und wir werden zu diesem Zeitpunkt die Verwendung des Instruments beenden. Dürfen wir fragen, ob es einige kurze Fragen geben mag?",
  "67.31": "Fragesteller: Nur ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Verbleibt, meine Freunde, in der Kraft von Harmonie, Liebe und Licht. Alles ist gut. Die Anordnungen werden für ihre sorgfältige Platzierung geschätzt.Ich bin Ra. Ich verlasse euch nun, meine Freunde, im Ruhm der Liebe und des Lichts des Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Schachzug, Eröffnung, erster Schritt. ↩Don liest hier eine Frage von Jim vor. Don hat diesen Teil nicht ganz richtig als „der einen unendlichen Schöpfung“ vorgelesen. Ra scheint auf Jims ursprüngliche Formulierung geantwortet zu haben, daher wurde dies auf Jims Bitte zu „des Einen Unendlichen Schöpfer“ korrigiert. ↩15. August 1981"
}