{
  "68.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "68.1": "Fragesteller: Könntest du bitte zuerst eine Einschätzung des Zustandes des Instruments geben? Ra: Ich bin Ra. Die körperlichen Energien dieses Instruments sind völlig erschöpft. Alles andere ist wie bereits gesagt.",
  "68.2": "Fragesteller: Sollte ich mit der Sitzung fortfahren, wenn die körperlichen Energien völlig erschöpft sind? Ich bin mir nicht ganz sicher, was das bedeutet. Ra: Ich bin Ra. Uns steht übertragene Energie zur Verfügung, die auf den Dienst der zwei dieser Gruppe zurückzuführen ist, und deshalb können wir fortfahren. Gäbe es diese übertragene Energie nicht, hätte das Instrument, dessen Wille stark ist, seine Vitalenergien erschöpft, indem es die zur Verfügung stehenden Ressourcen dafür bereitgestellt hätte.Deswegen ist es gut, von einer Verwendung des Instruments abzusehen, falls es keine Energieübertragung gibt und falls das Instrument so erschöpft erscheint, wie es jetzt ist. Falls Energie übertragen wird, kann dieser Dienst ohne Schaden auf die Verzerrung der normalen Vitalenergie akzeptiert werden.Wir mögen anmerken, dass die körperliche Energie nicht aufgrund der Verzerrung zu Schmerz erschöpft wurde, auch wenn diese zu dieser Raum/Zeit groß ist, sondern in erster Linie aufgrund der anwachsenden Wirkungen von andauerndem Erleben dieser Verzerrung.",
  "68.3": "Fragesteller: Würdest du eine größere Pausenzeit zwischen dem Ende dieser Sitzung und der nächsten Sitzung empfehlen? Würde das dem Instrument helfen? Ra: Ich bin Ra. Wir mögen, wie immer, vorschlagen, dass die Unterstützungsgruppe das Instrument mit Sorgfalt beobachtet und Entscheidungen auf Basis dieser Beobachtungen trifft. Es liegt nicht in unserer Kapazität, eine zukünftige Entscheidung besonders zu empfehlen. Wir würden anmerken, dass unsere frühere Empfehlung von einer Arbeitssitzung an abwechselnden Tagesperioden nicht die Fragilität des Instruments berücksichtigt hat, und deswegen bitten wir um eure Vergebung für diesen Vorschlag.In diesem Nexus geht unsere Verzerrung zu einer flexiblen Planung von Arbeitssitzung, basierend, wie wir sagten, auf der Entscheidung der Unterstützungsgruppe hinsichtlich des Instruments. Wir würden wiederum anmerken, dass es eine feine Linie gibt, zwischen der Sorge um das Instrument nach fortgesetzter Verwendung, die wir akzeptabel finden, und dem richtigen Verständnis, wenn du diese Fehlbezeichnung erlaubst, des gesamten Gruppenbedarfs danach, in Dienst zu arbeiten.Falls der Zustand des Instruments also tatsächlich grenzwertig ist, dann lasst auf jeden Fall mehr Ruhe zwischen den Sitzungen geschehen. Wenn jedoch der Wunsch für die Arbeit da ist und das Instrument in eurer sorgsamen Meinung überhaupt dazu in der Lage ist, dann ist es, sagen wir, eine wohl ausgeführte Handlung für die Gruppe, zu arbeiten. Wir können nicht präziser sein, denn dieser Kontakt ist eine Funktion eures freien Willens.",
  "68.4": "Fragesteller: Der Hauptgrund dafür, dass wir es für wichtig hielten, diese Sitzung heute zu haben, ist, dass es sein kann, dass ich eine Zeitlang nicht hier bin, und ich hatte die drückende Frage, was Sonntagnacht geschah, als das Instrument offensichtlich während einer der normalen Treffen 1 in den Trancezustand abglitt, und ich wollte dich dazu befragen. Kannst du mir Informationen darüber geben, was geschah? Ra: Ich bin Ra. Wir können.",
  "68.5": "Fragesteller: Würdest du mir sagen, was in diesem Fall geschah? Ra: Ich bin Ra. Wir haben dieses Instrument instruiert, davon abzulassen, uns zu rufen, außer es befindet sich innerhalb dieser Zusammenstellung von umschriebenen Umständen. In dem Ereignis, von dem du sprichst, wurde diesem Instrument eine Frage gestellt, die das betraf, was ihr Das Ra-Material nennt. Dieses Instrument hat die Stimme für unsere Brüder und Schwestern der Weisheits-Dichte zur Verfügung gestellt, euch bekannt als Latwii.Dieses Instrument dachte bei sich selbst: „Ich kenne diese Antwort nicht. Ich wünschte, ich würde Ra channeln.“ Diejenigen von Latwii fanden sich selbst in der Position wieder, von dem Orion-Wesen, das auf seine eigene Art danach strebt, von Dienst zu sein, angegangen zu werden. Das Instrument begann, sich für Ra-Kontakt vorzubereiten. Latwii wusste, dass falls dies erreicht würde, das Orion-Wesen eine Gelegenheit haben würde, was Latwii vermeiden wollte.Es ist glücklich für das Instrument, erstens, dass Latwii von fünfter Dichte ist und in der Lage, mit diesem bestimmten Schwingungskomplex umzugehen, den das Orion-Wesen manifestierte, und zweitens, dass es jene in der Unterstützungsgruppe zu dieser Zeit gab, die dem Instrument in dieser Krux große Mengen an Unterstützung schickten.Was deshalb geschah, war, dass diejenigen von Latwii dieses Instrument keinen Moment lang losließen, obwohl dies dem Brechen des Weges der Verwirrung gefährlich nahekam. Sie fuhren fort, ihre Verbindung mit dem Geist/Körper/Seele-Komplex des Instruments aufrecht zu halten und Informationen durch es zu generieren, selbst als das Instrument begann, aus seinem physischen Vehikel zu gleiten.Der Akt fortgesetzter Kommunikation war die Ursache dafür, dass das Wesen den Geist/Körper/Seele-Komplex des Instruments nicht greifen konnte, und nach nur einem kleinen Maß eurer Raum/Zeit stellte Latwii das nun vollständig zusammengeschmolzene Instrument wieder her und gab ihm fortgesetzte Kommunikation, um es während des Übergangs zurück in die Integration zu stabilisieren.",
  "68.6": "Fragesteller: Könntest du mir erklären, was der Plan des negativ orientierten fünfte Dichte-Wesens war und wie es ihn umgesetzt hätte und was die Ergebnisse gewesen wären, wenn er funktioniert hätte? Ra: Ich bin Ra. Der Plan, der noch andauert, war, den Geist/Körper/Seele-Komplex, während er von seiner gelber-Körper-Körperkomplex-Hülle getrennt war, zu nehmen, um dann diesen Geist/Körper/Seele-Komplex innerhalb der negativen Teile eures Zeit/Raums zu platzieren. Die Hülle würde dann die eines unwissenden, unbewussten Wesens werden und könnte, sagen wir, bearbeitet werden, um Fehlfunktionen zu erzeugen, die im Koma enden würden und dann in dem, was ihr den Tod des Körpers nennt.An diesem Punkt würde das höhere Selbst des Instruments die Wahl haben, den Geist/Körper/Seele-Komplex in negativer Rau – wir korrigieren – Zeit/Raum zu lassen oder Inkarnation in Raum/Zeit von äquivalenter Schwingungs- und Polaritätsverzerrungen zu erlauben. Auf diese Weise würde dieses Wesen ein negativ polarisiertes Wesen ohne den Vorteil einer nativen negativen Polarisierung werden. Es würde einen langen Pfad zum Bewusstsein des Schöpfers unter diesen Umständen finden, auch wenn der Pfad unausweichlich gut enden würde.",
  "68.7": "Fragesteller: Dann sagst du, dass wenn dieses fünfte Dichte-Wesen erfolgreich in seinen Versuchen ist, den Geist/Körper/Seele-Komplex zu negativ polarisiertem Zeit/Raum zu transferieren, wenn dieser Komplex in dem ist, was wir den Trance-Zustand nennen, dann hat das höhere Selbst keine andere Wahl als Inkarnation in negativ polarisierter Raum/Zeit zu erlauben? Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Das Höhere Selbst könnte dem Geist/Körper/Seele-Komplex erlauben, in Zeit/Raum zu bleiben. Es ist jedoch unwahrscheinlich, dass das Höhere Selbst dies unbegrenzt tun würde, aufgrund seiner Verzerrung zum Glauben, dass es die Funktion des Geist/Körper/Seele-Komplexes ist, von Anderen-Selbsten zu lernen und sie zu erleben und so den Schöpfer zu erleben. Ein sehr positiv polarisierter Geist/Körper/Seele-Komplex, der von negativen Teilen von Raum/Zeit 2 umgeben ist, wird nur Dunkelheit erfahren, denn wie der Magnet, gibt es keine, sagen wir, Ähnlichkeit. Deswegen bildet sich automatisch eine Barriere.",
  "68.8": "Fragesteller: Lass mich sicherstellen, dass ich dich verstehe. Wird diese Dunkelheit in negativer Raum/Zeit oder in negativem Zeit/Raum erlebt? Ra: Ich bin Ra. Negativer Zeit/Raum.",
  "68.9": "Fragesteller: Inkarnation in negativer Raum/Zeit dann, in einer Situation wie dieser, würde zu einer Inkarnation in welcher Dichtestufe für, zum Beispiel, dieses Instrument führen? Ra: Ich bin Ra. Die Antwort auf diese Frage verletzt die erste Verzerrung.",
  "68.10": "Fragesteller: Ok, lass uns dann nicht das Instrument als ein Beispiel nehmen. Lass uns sagen, dass dies mit einem Wanderer der sechsten Dichte gemacht würde. Falls die Antwort die erste Verzerrung verletzt, antworte nicht. Aber lass uns sagen, einem sechste Dichte-Wanderer würde das passieren und ginge in negativen Zeit/Raum. Wäre dies ein sechste Dichte-negativer Zeit/Raum, und würde er in sechste Dichte-negativer Raum/Zeit inkarnieren? Ra: Ich bin Ra. Deine Annahme ist richtig. Die Stärke der Polarisierung würde so weit wie möglich in Übereinstimmung gebracht werden. In einigen positiven sechste Dichte-Wanderern wäre die Annäherung nicht ganz vollständig aufgrund des Mangels an negativen sechste Dichte-Energiefeldern der äquivalenten Stärke.",
  "68.11": "Fragesteller: Ist der Grund dafür, dass dies getan werden könnte, die Tatsache, dass der Geist/Körper/Seele-Komplex des Wanderers, der in dem, was wir Trance-Zustand nennen, extrahiert ist und physische dritte Dichte verlässt, dass der Wanderer in diesem Zustand nicht über die Kapazität oder die volle Kapazität verfügt, sich magisch zu verteidigen? Ist das richtig? Ra: Ich bin Ra. Im Fall dieses Instruments ist dies korrekt. Dies ist auch korrekt, fast ohne Ausnahme, wenn auf jene Instrumente angewandt, die in Trance arbeiten und nicht bewusst magisches Training in Zeit/Raum in der, sagen wir, gegenwärtigen Inkarnation erfahren haben. Die Wesen eurer Dichte, die sich in dieser Situation magisch verteidigen können, sind extrem selten.",
  "68.12": "Fragesteller: Es scheint mir so, dass, da ich mir nichts Schlimmeres vorstellen kann, würde ich sagen, als dieses bestimmte Ergebnis, außer möglicherweise die völlige Desintegration des Geist/Körper/Seele-Komplexes aufgrund einer Atombombe, dass es sehr ratsam wäre, [Informationen über] magisches Training und Verteidigung für diese Situation herauszusuchen. Könnte Ra und würde Ra in dieser Art von magischer Verteidigung unterrichten? Ra: Ich bin Ra. Diese Anfrage liegt jenseits der ersten Verzerrung. Das Wesen, das magische Fähigkeiten sucht, muss dies auf eine bestimmte Weise tun. Wir können Anweisungen einer allgemeinen Natur geben. Dies haben wir bereits getan. Das Instrument hat den Prozess des Ausgleichens des Selbstes begonnen. Dies ist ein langwieriger Prozess.Ein Wesen zu nehmen, bevor es bereit ist, und ihm das Zepter der magischen Kraft anzubieten, ist, auf unausgeglichene Weise zu übertreten. Wir können mit einiger Schärfe vorschlagen, dass dieses Instrument niemals Ra auf irgendeine Weise anruft, während es nicht durch die Konfiguration geschützt ist, die zum jetzigen Zeitpunkt präsent ist.",
  "68.13": "Fragesteller: Wir haben fast genau von dem Teil des Esmerelda Sweetwater-Buches gesprochen, das wir geschrieben haben, der mit Trostricks Fehlplatzierung des Geist/Körper/Seele-Komplexes des Spacegirls zu tun hat. Was ist die Bedeutung dieser Arbeit, die wir getan haben, in Bezug auf unsere Leben? Es ist manchmal verwirrend für mich gewesen, wie es ineinandergreift. Kannst du mir das erklären? Ra: Ich bin Ra. Wir durchsuchen jeden und finden, dass wir sprechen können.",
  "68.14": "Fragesteller: Würdest du dies bitte nun tun? Ra: Ich bin Ra. Wir bestätigen das Folgende, das bereits, sagen wir, angenommen oder hypothesiert wird.Als die Zusage von zweien dieser Gruppe gegeben wurde, für die Verbesserung der planetaren Sphäre zu arbeiten, aktivierte diese Zusage einen Möglichkeit/Wahrscheinlichkeits-Wirbel von gewisser Kraft. Die Erfahrung der Erzeugung dieses Bandes war insofern ungewöhnlich, als dass er visualisiert wurde, wie wenn der Spielfilm angesehen würde.Zeit war in ihrer gegenwärtiger-Moment-Form verfügbar geworden. Das Szenario des Bandes lief reibungslos bis zum Ende des Bandes. Ihr konntet den Band nicht beenden, und das Ende wurde nicht visualisiert wie der ganze Körper des Materials, sondern wurde geschrieben oder verfasst.Dies liegt an der Wirkung von freiem Willen überall in der Schöpfung. Der Band enthält jedoch eine Sicht von bedeutsamen Ereignissen, sowohl symbolisch als auch im Besonderen, die ihr unter dem Einfluss der magnetischen Anziehung gesehen habt, die freigelassen wurde, als die Zusage gemacht wurde und volle Erinnerung der Hingabe dieser, wie ihr es nennen mögt, Mission wiederhergestellt wurde.",
  "68.15": "Fragesteller: Wir haben eine Situation, mit der ich beschäftigt bin, die mit dem Verständnis, würde ich sagen (ein schwaches Wort natürlich), zu tun hat, vollständig der … Diese Aktivität geschieht aufgrund von Polarität … Ich denke, dass es wichtig für mich ist, die Techniken des negativen fünfte Dichte-Wesens zu untersuchen, falls sie innerhalb der ersten Verzerrung sind, das die Geist/Körper/Seele-Komplexe dieser Gruppe deplatzieren möchte. Bin ich innerhalb der ersten Verzerrung, wenn ich dich bitte, zu beschreiben, wie das Wesen in dieser Arbeit vorgeht? Ra: Ich bin Ra. Du bist.",
  "68.16": "Fragesteller: Nun, wie geht das fünfte Dichte-Wesen in dieser Arbeit von dem Moment an vor, an dem es darauf aufmerksam wird, dass wir existieren. Wie geschieht das? Kannst du bitte die Schritte nachzeichnen, auf die er sich selbst einlässt? Bitte. Ra: Ich bin Ra. Das Wesen wird sich über Kraft bewusst. Diese Kraft hat die Fähigkeit, jene zu energetisieren, die für Ernte zur Verfügung stehen mögen. Dieses Wesen wünscht sich die Abschaltung dieser Kraftquelle. Es sendet seine Legionen. Versuchungen werden angeboten. Sie werden ignoriert oder abgelehnt. Die Kraftquelle bleibt bestehen und verbessert sogar ihre inneren Verbindungen von Harmonie und Liebe des Dienstes.Das Wesen stellt fest, dass es das Abschalten unbedingt selbst versuchen muss. Mit Mitteln der Projektion betritt es die Nähe dieser Kraftquelle. Es schätzt die Situation ein. Es ist an die erste Verzerrung gebunden, aber kann Vorteile aus jeglichen Verzerrung des freien Willens ziehen. Die aus freiem Willen eingegangenen Verzerrungen des Instruments in Bezug auf den physischen Körper scheinen das erfolgversprechendste Ziel zu sein. Jegliche Verzerrung weg vom Dienst an Anderen ist ebenfalls recht.Wenn das Instrument seinen physischen Körper verlässt, dann tut es das freiwillig. Deswegen wäre das Deplatzieren des Geist/Körper/Seele-Komplexes des Instruments keine Verletzung seines freien Willens, falls es dem Wesen freiwillig folgte. Dies ist der Vorgang.Wir sind uns deines drückenden Wunsches zu wissen, wie man als Gruppe unempfindlich gegenüber jeglichen Einflüssen wie diesem wird, bewusst. Die Prozesse, die ihr sucht, sind eine Sache eurer freien Entscheidung. Ihr seid euch der Prinzipien der magischen Arbeit bewusst. Wir können nicht sprechen, um euch zu beraten, sondern können nur vorschlagen, wie wir es bereits getan haben, dass es für diese Gruppe angemessen wäre, sich als Gruppe auf einen solchen Weg zu machen, aber aus offensichtlichen Gründen nicht allein.",
  "68.17": "Fragesteller: Ich bin interessiert daran, wie die erste Verzerrung für das negativ polarisierte Wesen gilt, das den Geist/Körper/Seele-Komplex deplatziert. Warum wird dem Wesen zum Platz des negativen Zeit/Raums gefolgt? Warum würde einer von uns diesem Wesen freiwillig folgen? Ra: Ich bin Ra. Die positive Polarität sieht Liebe in allen Dingen. Die negative Polarität ist clever.",
  "68.18": "Fragesteller: Dann nehme ich an, dass falls die negative Polarität irgendeinen Ansatz verwenden würde, der nicht den freien Willen des Anderen-Selbst verwendet, dann würde sie magische Polarisierung und Macht verlieren. Das stimmt, ist es nicht so? Ra: Ich bin Ra. Dies ist richtig.Die übertragene Energie wird niedrig. Wir möchten schließen. Gibt es kurze Fragen, bevor wir dieses Instrument verlassen?",
  "68.19": "Fragesteller: Nur, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Ihr seid gewissenhaft. Wir verstehen euren Bedarf nach diesen Fragen. Alles ist gut, meine Freunde.Wir danken euch und verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Dies bezieht sich auf das Channeling am 16. August 1981 (des normalen L/L-Channeling-Programms, welches während des Ra-Kontakts weiterlief). ↩Dons Nachfrage und Ras Antwort darauf (sitzung #68.8) scheinen anzudeuten, dass Ra hier Zeit/Raum sagen wollte. ↩18. August 1981"
}