{
  "69.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers.Bevor wir fortfahren, dürfen wir eine kleine Bitte für zukünftige Arbeiten stellen. Zu dieser bestimmten Arbeit gibt es eine leichte Interferenz mit dem Kontakt aufgrund der Haare des Instruments. Wir mögen das Kombinieren dieses Antennen-artigen Materials in eine geordnetere Konfiguration vor der Arbeit vorschlagen.Wir kommunizieren jetzt.",
  "69.1": "Fragesteller: [Inaudible] Ra: Ich bin Ra. Er ist wie zuvor angegeben.",
  "69.2": "Fragesteller: Meinst du damit, dass die körperliche Energie vollständig erschöpft ist? Ra: Ich bin Ra. Dies ist richtig, auch wenn wir physische Energie übertragen und für diese Arbeit zur Verfügung haben.",
  "69.3": "Fragesteller: Danke dir. Eine Frage, die ich in der letzten Sitzung nicht stellen konnte, die ich dieses Mal fortsetzen muss, ist, ob der Trance-Zustand der einzige Zustand ist, von dem aus ein positives Geist/Körper/Seele-Wesen von einem negativen Adepten in eine negative Zeit/Raum-Konfiguration gelockt werden kann? Ra: Ich bin Ra. Dies ist ein falsch aufgefasstes Konzept. Der Geist/Körper/Seele-Komplex, der freiwillig den dritte Dichte-Körperkomplex verlässt, ist verwundbar, wenn der richtige Schutz nicht in Reichweite ist. Du magst sorgsam wahrnehmen, dass sehr wenige Wesen, die sich dazu entscheiden, ihre physischen Komplexe zu verlassen, Arbeit einer solchen Art verrichten, dass sie die polarisierte Aufmerksamkeit von negativ orientierten Wesen anziehen. Die Gefahr für die Meisten im Trance-Zustand, wie ihr das Verlassen des physischen Komplexes benennt, ist das Berühren des physischen Komplexes auf eine solche Weise, dass der Geist/Körper/Seele-Komplex zurück dazu angezogen wird oder die Mittel beschädigt werden, mit denen das, was ihr Ektoplasma nennt, zurückgerufen wird.Dieses Instrument ist insofern eine Anomalie, als dass es gut ist, dass das Instrument nicht berührt oder künstliches Licht auf es geworfen wird, während es im Trance-Zustand ist. Die ektoplasmische Aktivität wird jedoch verinnerlicht. Die Hauptschwierigkeit, wie ihr euch bewusst seid, ist dann die zuvor besprochene negative Entfernung des Wesens unter seinem freien Willen.Dass dies nur im Trance-Zustand passieren kann, ist nicht völlig sicher, aber es ist sehr wahrscheinlich, dass in anderen außerkörperlichen Erfahrungen wie dem Tod das hier untersuchte Wesen, wie die meisten positiv polarisierten Wesen, eine große Menge an Schutz von Kameraden, Lotsen und Teilen des Selbst haben würde, die sich der Übertragung bewusst wären, die ihr den physischen Tod nennt.",
  "69.4": "Fragesteller: Dann sagst du, dass die schützenden Freunde, so werde ich sie nennen, in jedem Zustand zur Verfügung stünden, außer in dem, was wir Trance-Zustand nennen, der sich von anderen zu unterscheiden scheint. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "69.5": "Fragesteller: Warum ist der Trance-Zustand, wie wir ihn nennen, anders? Warum stehen keine schützenden Wesen in diesem bestimmten Zustand zur Verfügung? Ra: Ich bin Ra. Die Einzigartigkeit dieser Situation ist nicht der Mangel an Freunden, denn dieses Wesen hat, wie alle, seine Führer oder engelhaften Präsenzen und, aufgrund der Polarisierung, auch Lehrer und Freunde. Die einzigartige Charakteristik der Arbeiten, die der soziale Erinnerungskomplex Ra und eure Gruppe begonnen haben, ist die Absicht, anderen mit dem höchsten Versuch an nahezu Reinheit zu dienen, den wir als Kameraden erreichen mögen.Dies hat einen viel entschiedeneren Freund von negativer Polarität alarmiert, der daran interessiert ist, diese bestimmte Gelegenheit zu entfernen.Wir mögen noch einmal zwei Anmerkungen sagen: Erstens. Wir haben lange gesucht, um einen passenden Kanal oder Instrument und eine passende Unterstützungsgruppe zu finden. Falls diese Gelegenheit beendet wird, werden wir dankbar sein für das, was getan wurde, aber die Möglichkeits-/Wahrscheinlichkeits-Wirbel, die die Position dieser Konfiguration anzeigen sind wiederum gering. Zweitens. Wir danken euch, denn wir wissen, was ihr opfert, um das zu tun, was ihr als Gruppe zu tun wünscht.Wir werden dieses Instrument soweit es uns möglich ist, nicht erschöpfen. Wir haben versucht, darüber zu sprechen, wie das Instrument sich selbst erschöpfen mag, durch zu große Hingabe an die Arbeit. All diese Dinge und alles andere, das wir gesagt haben, wurde gehört. Wir sind dankbar. In der gegenwärtigen Situation drücken wir den Wesen, die sich selbst Latwii nennen, Dank aus.",
  "69.6": "Fragesteller: Verstehe ich dann, dass Tod, ob er auf natürlichem Wege kommt oder durch zufälligen Tod oder Selbstmord, [dass] all diese Todesarten den gleichen Zustand nach dem Tod erzeugen würden, der einem Wesen den Schutz von Freunden ermöglichen würde? Ist dies korrekt? Ra: Ich bin Ra. Wir vermuten, dass du zu fragen meinst, dass in der Todeserfahrung, egal welcher Ursache, die negativen Freunde nicht in der Lage sind, ein Wesen entfernen zu können. Dies ist weitgehend richtig, weil das Wesen ohne die Anbindung an den Raum/Zeit-Körperkomplex viel bewusster und ohne die Leichtgläubigkeit ist, die ein wenig das Kennzeichen jener ist, die rückhaltlos lieben.Der Tod jedoch, falls natürlich, wäre zweifellos harmonischer; der Tod durch Mord ist verwirrend und das Wesen benötigt einigen Zeit/Raum, um seine Orientierung zu finden, sozusagen; der Tod durch Selbstmord erzeugt die Notwendigkeit für viel Heilungsarbeit und, sagen wir, Herstellung einer Hingabe zur dritten Dichte für erneute Gelegenheit, die Lektionen zu lernen, die vom höheren Selbst festgelegt sind.",
  "69.7": "Fragesteller: Ist dies auch für unbewusste Zustände aufgrund von Unfall, medizinischer Betäubung und Drogen wahr? Ra: Ich bin Ra. Unter der Voraussetzung, dass das Wesen nicht versucht, auf diese bestimmte Weise, die es jetzt verfolgt, zu dienen, würden es die Wesen einer negativen Orientierung nicht möglich finden, den Geist/Körper/Seele-Komplex zu entfernen. Die einzigartige Charakteristik, wie wir gesagt haben, die, sagen wir, gefährlich ist, ist das Wollen des Geist/Körper/Seele-Komplexes aus dem Körperkomplex der dritten Dichte hinaus zum Zweck des Dienstes an Anderen. In jeder anderen Situation wäre dieser Effekt nicht wirksam.",
  "69.8": "Fragesteller: Wäre dies eine Funktion der Ausgleichshandlung unter der ersten Verzerrung? Ra: Ich bin Ra. Deine Frage ist etwas schleierhaft. Bitte stelle erneut für Genauigkeit.",
  "69.9": "Fragesteller: Ich hab nur gedacht, dass, da der Geist/Körper/Seele-Komplex für eine bestimmte Aufgabe des Dienstes an Anderen aus dem dritte Dichte-Körper gewollt wird, dass dies dann eine Situation erzeugen würde, in erster Linie hinsichtlich der ersten Verzerrung, in der die Gelegenheit zum Ausgleichen dieses Dienstes durch den negativen Dienst zur Verfügung stünde und deshalb, wie soll ich sagen, magisch möglich wäre, für das Eindringen der anderen Polarisation. Sind diese Gedanken irgendwo richtig? Ra: Ich bin Ra. Nein. Der freie Wille des Instruments ist tatsächlich ein notwendiger Teil der Gelegenheit, [die von] der Orion-Gruppe erzeugt wird. Dieser freie Wille und die erste Verzerrung gelten jedoch nur für das Instrument. Die ganze Hoffnung der Orion-Gruppe ist es, den freien Willen zu übertreten, ohne Polarität zu verlieren. Deswegen versucht diese Gruppe, wenn sie von einem weisen Wesen repräsentiert wird, clever zu sein.",
  "69.10": "Fragesteller: Nun, wurde jemals ein Wanderer so von einem, sagen wir, negativen Adepten oder wer auch immer beeinträchtigt und dann in negativem Zeit/Raum platziert? Ra: Ich bin Ra. Dies ist korrekt.",
  "69.11": "Fragesteller: Kannst du mir von der Situation erzählen, in der der Wanderer sich befindet und warum der Weg zurück nicht ein einfaches Zurückbewegen sein kann, in den gleichen Wert hinein von positivem Zeit/Raum? Ra: Ich bin Ra. Der Pfad zurück dreht sich, erstens, um die Abneigung des höheren Selbst, negative Raum/Zeit zu betreten. Dies mag ein bedeutender Teil der Länge des Pfades sein.Zweitens: Wenn ein positiv orientiertes Wesen in einem durch und durch negativen Umfeld inkarniert, muss es unbedingt die Lektionen der Liebe des Selbst lernen/lehren, um so eins mit Anderen-Selbsten zu werden.Wenn dies erreicht wurde, dann kann das Wesen sich dazu entscheiden, den potenziellen Unterschied loszulassen und Polaritäten zu wechseln.Der Prozess des Lernens der angesammelten Lektionen der Liebe des Selbst kann recht langwierig sein. Auch mag das Wesen im Lernen dieser Lektionen viel positive Orientierung während des Prozesses verlieren, und die Entscheidung des Wechsels der Polarität kann sich bis zur Mitte der sechsten Dichte verspäten. All dies ist, in eurem Weg der Messung, zeitraubend, auch wenn das Endergebnis gut ist.",
  "69.12": "Fragesteller: Ist es möglich, mir grob zu sagen, wie viele von den Wanderern, die in diesem großen Zyklus zu diesem Planeten gekommen sind, diese Fehlplatzierung in negativen Zeit/Raum erlebt haben? Frage mich nur, ob es viele sind. Ra: Ich bin Ra. Wir können die Zahl solcher Ereignisse angeben. Es gab nur eine. Wir können aufgrund des Gesetzes der Verwirrung das Wesen nicht besprechen.",
  "69.13": "Fragesteller: Du sagtest, dass das höhere Selbst abgeneigt ist, negative Raum/Zeit zu betreten. Ist das korrekt? Ra: Ich bin Ra. Der inkarnative Prozess involviert, von Zeit/Raum zu Raum/Zeit inkarniert zu werden. Dies ist korrekt.",
  "69.14": "Fragesteller: Dann erlebt das positiv polarisierte Wesen (Ich werde diese Aussage machen und sehen, ob sie richtig ist.), wenn es zunächst in Zeit/Raum einer negativen Polarisation gebracht wird, nichts als Dunkelheit. Dann, bei der Inkarnation in negative Raum/Zeit durch das höhere Selbst, erlebt es eine negative Raum/Zeit-Umgebung mit negativ polarisierten Anderen-Selbsten. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "69.15": "Fragesteller: Es scheint mir so, als wäre dies eine extrem schwierige Situation für das positiv polarisierte Wesen und der Lernprozess extrem traumatisch. Ist das richtig? Ra: Ich bin Ra. Lass uns sagen, dass das positiv polarisierte Individuum einen schwachen Schüler der Liebe des Selbst gibt und deswegen mehr Zeit, wenn du so willst, damit verbringt als jene, die diesem Schwingungsmuster einheimisch sind.",
  "69.16": "Fragesteller: Gibt es keinen Prozess oder Weg, mit dem das Wesen, einmal deplatziert, … und ich nehme an, dass diese Fehlplatzierung auf eine Weise eine Funktion seines freien Willens ist. Ist das korrekt? Ra: Ich bin Ra. Dies ist absolut korrekt.",
  "69.17": "Fragesteller: Nun, dies ist ein Punkt, den ich recht verwirrend für mich finde.Es ist eine Funktion des freien Willens des positiv polarisierten Wesens, sich in den negativ polarisierten Zeit/Raum hinein zu bewegen. Es ist jedoch auch eine Funktion seines Mangels an Verständnis dessen, was er tut. Ich bin mir sicher, dass wenn das Wesen volles Verständnis davon hätte, was es tut, dann würde es dies nicht tun. Es ist eine Funktion seines negativ polarisierten Anderen-Selbstes, das eine Situation erzeugt, durch die es, wie soll ich sagen, zu dieser Konfiguration gelockt wird.Was ist das Prinzip, in Bezug auf die erste Verzerrung, das erlaubt, dass dies geschieht, da wir [hier] zwei Teile des Schöpfers haben, jedes von gleichem Wert oder von gleichem Potenzial, würde ich sagen, aber gegensätzlich polarisiert, und wir haben die [daraus] resultierende Situation. Könntest du mir das philosophische Prinzip hinter diesem Akt erklären? Ra: Ich bin Ra. Es gibt zwei wichtige Punkte in dieser Hinsicht. Erstens: Wir können die Situation anmerken, in der ein Wesen eine Straßenkarte bekommt, die ärmlich markiert und, in der Tat, recht inkorrekt ist. Das Wesen macht sich auf den Weg zu seinem Ziel. Es wünscht sich nur, den Punkt seines Bestimmungsortes zu erreichen, aber weil es von der fehlerhaften Autorität verwirrt wird und das Gebiet nicht kennt, durch welches es fährt, geht es hoffnungslos verloren.Freier Wille bedeutet nicht, dass es keine Umstände geben wird, in denen die Berechnungen falsch sind. Dies ist in allen Aspekten der Lebenserfahrung so. Auch wenn es keine Fehler gibt, gibt es Überraschungen.Zweitens trägt das, was wir und ihr in Arbeiten wie dieser tun, eine magische Ladung, wenn du diesen viel missverstandenen Begriff verwenden würdest. Vielleicht sagen wir metaphysische Kraft. Jene, die Arbeit der Kraft verrichten, stehen für Kommunikation zu und von Wesen von ungefähr der gleichen Kraft zur Verfügung.Es ist glücklich, dass das Orion-Wesen nicht die angeborene Stärke dieser Gruppe hat. Es ist jedoch recht diszipliniert, während dieser Gruppe die Finesse fehlt, die seiner Kraft gleichkommt. Jeder arbeitet im Bewusstsein, aber die Gruppe hat eine Arbeit als Gruppe nicht begonnen. Die individuelle Arbeit ist hilfreich, denn die Gruppe ist sich gegenseitig eine Hilfe, der eine dem anderen.",
  "69.18": "Fragesteller: Das Instrument verrichtet Dienste am Sonntagabend und channelt andere Mitglieder des Bündnisses. Wir zögern, damit fortzufahren, wegen der Möglichkeit, dass sie in eine Trance abgleitet und die Dienste des negativ polarisierten Adepten angeboten bekommt. Gibt es irgendwelche Schutzmaßnahmen, um eine Situation zu erzeugen, in der sie nicht in Trance gehen kann, außer bei einem beschützten Arbeiten, so wie diesem? Ra: Ich bin Ra. Es gibt drei. Erstens. Das Instrument sollte unbedingt das disziplinierte unterbewusste Tabu gegen die Anrufung von Ra verbessern. Dies würde tägliches bewusstes und ernsthaftes Denken beinhalten. Die zweite Schutzmaßnahme ist das Abstand nehmen von der Öffnung des Instruments für Fragen und Antworten im Moment. Die dritte ist recht grobstofflich aber genügt, um das Instrument in seinem physischen Komplex zu halten. Die Hand mag gehalten werden.",
  "69.19": "Fragesteller: Dann sagst du, dass nur durch das Halten der Hand des Instruments während [der] Channeling-Sitzungen […], dass dies Trance verhindern würde? Ra: Ich bin Ra. Dies würde jene Ebenen der Meditation verhindern, die notwendigerweise Trance vorhergehen. Auch in dem Fall, dass, so unwahrscheinlich wie es scheinen mag, das Wesen fähig wurde, den Körperkomplex zu verlassen, würde der Aura-Eingriff und der taktile Druck dafür sorgen, dass der Geist/Körper/Seele-Komplex davon abgehalten wird, sich zu entfernen.",
  "69.20": "Fragesteller: Wir bringen weiterhin Punkte aus dem Esmerelda Sweetwater -Buch auf; dieser hier ist besonders einer aus dem Buch, über den ich mich gefragt habe, in Bezug darauf, dass wir versucht haben, den Geist/Körper/Seele-Komplex des Spacegirls aus dem wiederzuerlangen, was negativer Zeit/Raum gewesen sein muss, und er wurde dorthin vom Magier Trostrick platziert: War das Szenario von Trostricks Handlungen, der mit dem Spacegirl arbeitete, und in Esmerelda Sweetwaters magischem Ritual, das sie entwarf, um dabei zu helfen, den Geist/Körper/Seele-Komplex des Spacegirls wiederzugewinnen, waren beide dieser Techniken näherungsweise vernünftig oder gab es Fehler im Design dieser magischen Techniken? Ra: Ich bin Ra. Es gab keine Fehler. Wir erinnern nur jeden daran, dass dieser bestimmte, von euch vorgestellte Charakter ein erfahrener Adept war.",
  "69.21": "Fragesteller: Du meinst den Trostrick-Charakter. Ra: Ich bin Ra. Dies ist unrichtig. Wir bezogen uns auf Esmerelda, wie dieses imaginierte Wesen genannt wurde.Wir mögen anmerken, dass lange Praxis der Kunst, die jeder intuitiv erahnt, hilfreich wäre. Wir können nicht über Methodologie sprechen, denn dies wäre eine hochgradige Übertretung. Von Gruppenbemühungen zu sprechen ist jedoch, so wie wir euch durchsuchen, lediglich eine Bestätigung dessen, was gewusst wird. Deswegen mögen wir dies tun.Wir haben die zur Verfügung stehende Energie für eine einigermaßen kurze Frage.",
  "69.22": "Fragesteller: Es gibt viele Techniken und Wege, um die sogenannten weiß-magischen Künste zu praktizieren. Sind Rituale, die von einer bestimmten Gruppe für ihren eigenen speziellen Zweck entworfen werden, genauso gut oder möglicherweise besser als jene sind, die von Gruppen wie dem Golden Dawn und anderen magischen Gruppen praktiziert werden? Ra: Ich bin Ra. Auch wenn wir nicht in der Lage sind, mit Präzision auf deine Frage zu sprechen, können wir einige Freude anmerken, dass der Fragesteller ein Wenig des Kerns eines formidablen Systems von Dienst und Disziplin durchdrungen hat.Ich bin Ra. Mögen wir euch wieder danken, meine Freunde, für eure Gewissenhaftigkeit. Alles ist gut. Wir verlassen euch, erfreut in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Geht fort mit Freude. Adonai.29. August 1981"
}