{
  "7.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht unseres Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "7.1": "Fragesteller: Du erwähntest, dass du ein Mitglied des Bündnisses der Planeten seist. Welche Wege des Dienstes oder welche Arten des Dienstes stehen den Mitgliedern des Bündnisses zur Verfügung? Könntest du einige von ihnen beschreiben? Ra: Ich bin Ra. Ich nehme an, dass du eher den Dienst meinst, den wir vom Bündnis anbieten können, als den Dienst, der unserer Verwendung zur Verfügung steht.Der Dienst, der für unser Angebot an diejenigen, die uns rufen, zur Verfügung steht, ist gleich dem Quadrat der Verzerrung/des Bedürfnisses dieses Rufes, geteilt durch, oder integriert mit, dem grundlegenden Gesetz des Einen in seiner Verzerrung, die den freien Willen jener anzeigt, die sich nicht der Einheit der Schöpfung bewusst sind.",
  "7.2": "Fragesteller: Daraus schließe ich, dass die Schwierigkeit, die du dabei hast, diesen Planeten zurzeit zu kontaktieren, in der Mischung von Menschen hier liegt, mit einigen, die sich der Einheit bewusst sind, andere nicht, und aus diesem Grund kannst du nicht offen kommen oder einen Beweis für deinen Kontakt geben. Ist das richtig? Ra: Ich bin Ra. Wie wir es gerade durch dieses Instrument wiederholt haben, müssen wir alle der Teile eures sozialen Erinnerungskomplexes in seiner illusorischen Desintegrationsform integrieren. Das Produkt daraus kann dann als die Grenze unserer Fähigkeit zu dienen angesehen werden.Wir haben Glück, dass das Gesetz des Dienstes die Wünsche jener, die rufen, quadriert. Sonst hätten wir in diesem Zeit/Raum keine Seiendheit in diesem gegenwärtigen Kontinuum der Illusion. Kurz, du hast grundsätzlich Recht. Der Gedanke des Nicht-in-der Lage-Seins ist kein Teil unseres grundsätzlichen Gedankenformkomplexes in Richtung eurer Bevölkerung, sondern ist eher eine maximale Betrachtung dessen, was möglich ist.",
  "7.3": "Fragesteller: Meinst du mit quadriert, dass, wenn 10 Menschen rufen, dann kannst du das, wenn man es mit dem Verhältnis der Menschen auf der Erde vergleicht, als 100 Menschen zählen, das Quadrat von 10, gleich 100? Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Das Quadrat ist sequenziell – eins, zwei, drei, vier, jedes quadriert mit der nächsten Zahl.",
  "7.4": "Fragesteller: [Undeutlich] ein Beispiel verwenden. Wenn zehn, nur zehn, Menschen auf der Erde deinen Dienst erbitten, wie würdest du ihren Ruf mit dieser Quadrat-Regel berechnen? Ra: Wir würden eins zehn Mal nacheinander quadrieren und die Zahl dabei bis zum 10. Quadrat erhöhen.",
  "7.5": "Fragesteller: Was wäre das Resultat dieser Berechnung? Ra: Das Resultat kann schwer übermittelt werden. Es ist ungefähr ein Tausend und zwölf [1.012]. Die Lebewesen, die rufen, sind manchmal nicht vollständig in ihrem Ruf vereint, und so ergibt das Quadrieren geringfügig weniger. Deshalb gibt es statistische Verluste über eine Periode des Rufs. Vielleicht kannst du jedoch durch die statistisch korrigierte Information den Mechanismus des Quadrierens erkennen.",
  "7.6": "Fragesteller: Ungefähr wie viele Wesen vom Planeten Erde rufen gegenwärtig nach deinen Diensten? Ra: Ich werde persönlich von drei Hundert zweiundfünfzig Tausend [352.000] gerufen. Das Bündnis in seinem ganzen Spektrum von Wesenskomplexen wird von sechs Hundert zweiunddreißig Millionen [632.000.000] eurer Geist/Körper/Seele-Komplexe gerufen. Diese Zahlen wurden vereinfacht.",
  "7.7": "Fragesteller: Kannst du mir sagen, was das Resultat der Anwendung des Gesetzes des Quadrierens auf diese Zahlen ist? Ra: Die Zahl ist nahezu bedeutungslos im endlichen Sinne, da sie viele, viele Ziffern hat. Sie begründet jedoch einen großen Ruf, den wir aus der ganzen Schöpfung fühlen und hören, als ob unsere eigenen Wesen in Richtung eines großen und überwältigenden Leids verzerrt wären. Er erfordert unseren Dienst.",
  "7.8": "Fragesteller: An welchem Punkt wäre dieser Ruf groß genug, um offen unter die Menschen auf der Erde zu kommen? Wie viele Wesen auf der Erde müssten das Bündnis rufen? Ra: Ich bin Ra. Wir berechnen die Möglichkeit, unter euch Mensch zu kommen, nicht durch die Zahl der Rufe, sondern durch einen Konsens innerhalb eines ganzen gesellschaftlichen Erinnerungskomplexes, der sich des unendlichen Bewusstseins aller Dinge bewusstgeworden ist. Dies war unter euch Menschen bislang nur in isolierten Fällen möglich.In dem Fall, in dem ein sozialer Erinnerungskomplex, der Diener des Schöpfers ist, die Situation sieht und eine Idee, die nur unter Menschen gemacht werden kann, für die angemessene Hilfe hält, legt der soziale Erinnerungskomplex, der dieses Projekt wünscht, es dem Rat von Saturn vor. Falls es genehmigt wird, wird die Quarantäne gehoben.",
  "7.9": "Fragesteller: Hier habe ich eine Frage, glaube ich, über diesen Rat, von Jim. Wer sind die Mitglieder, und wie funktioniert der Rat? Ra: Ich bin Ra. Die Mitglieder des Rates sind Vertreter vom Bündnis und von den Schwingungsebenen eurer inneren Ebenen, die Verantwortung für eure dritte Dichte tragen. Die Namen sind nicht wichtig, denn es gibt keine Namen. Eure Geist/Körper/Seele-Komplexe bitten um Namen und so werden, in vielen Fällen, Klangschwingungskomplexe verwendet, die mit den Schwingungsverzerrungen jedes Wesens übereinstimmen. Das Namen-Konzept ist jedoch nicht Teil des Rates. Wenn Namen gewünscht werden, dann werden wir versuchen, sie zu ermöglichen. Nicht alle haben jedoch Namen gewählt.Die Größe des in ständiger Sitzung tagenden Rates, auch wenn die Mitglieder durch einen, wie ihr es nennen würdet, unregelmäßigen Ausgleich variieren, ist neun. Dies ist der Sitzungsrat. Um diesen Rat zu unterstützen, gibt es vierundzwanzig Wesen, die ihre Dienste auf Wunsch anbieten. Diese Wesen sorgen treu für Schutz und werden die Wächter genannt.Der Rat arbeitet mittels, wie ihr es nennen würdet, telepathischem Kontakt mit dem Einssein oder der Einheit der Neun, wobei sich die Verzerrungen harmonisch vermischen, so dass das Gesetz des Einen mit Leichtigkeit vorherrscht. Wenn der Bedarf nach Denken gegenwärtig ist, fängt der Rat den Verzerrungskomplex dieses Bedarfes auf, gleicht ihn wie beschrieben aus und empfiehlt dann, was er als angemessene Handlung betrachtet. Dies beinhaltet: Eins, die Pflicht, soziale Erinnerungskomplexe zum Bündnis zuzulassen; Zwei, jenen Hilfe anzubieten, die unsicher sind, wie sie dem sozialen Erinnerungskomplex, der um Hilfe bittet, auf eine Art helfen können, die sowohl mit dem Ruf, dem Gesetz als auch mit der Zahl derer, die rufen (das heißt, dem Ruf manchmal zu widerstehen) übereinstimmt. Drei, interne Fragen werden im Rat entschlossen.Dies sind die hervorstehenden Aufgaben des Rates. Sie können, falls in irgendeinem Zweifel, die Vierundzwanzig kontaktieren, die daraufhin dem Rat Konsens/Urteil/Denken anbieten. Der Rat mag dann jede Frage neu betrachten.",
  "7.10": "Fragesteller: Ist der Rat der Neun derselbe, der in diesem Buch erwähnt wurde? Ra: Ich bin Ra. Der Rat der Neun wurde in halb-unverzerrter Form von zwei Hauptquellen erhalten, derjenige, der in eurer Namensgebung als Mark bekannt ist, und derjenige, der in eurer Namensgebung als Henry bekannt ist. In einem Fall wurde der Kanal auch der Schreiber. Im anderen war der Kanal nicht der Schreiber. Ohne die Hilfe des Schreibers wäre die Energie jedoch nicht zu dem Kanal gekommen.",
  "7.11": "Fragesteller: Die Namen, von denen du gesprochen hast, sind das Mark Probert und Henry Puharich? Ra: Ich bin Ra. Dies ist korrekt.",
  "7.12": "Fragesteller: Ich bin an der Anwendung des Gesetzes des Einen in Bezug auf freien Willen und das, was ich als „Werbung durch UFO-Kontakte mit dem Planeten“ bezeichnen würde, interessiert. Sprich, der Rat hat viele Male in den letzten dreißig Jahren erlaubt, dass die Quarantäne aufgehoben wird. Dies scheint mir eine Form der Werbung für das zu sein, was wir gerade tun, damit mehr Menschen aufgeweckt werden. Habe ich recht? Ra: Ich bin Ra. Es wird eine gewisse Menge an Entwirrung von Konzeptualisierung deines geistigen Komplexes benötigen, um deine Anfrage in eine angemessene Antwort umzuformen. Hab bitte Geduld mit uns.Der Rat von Saturn hat den Bruch der Quarantäne in dem Zeit/Raum-Kontinuum, das du erwähnt hast, nicht erlaubt. Eine gewisse Menge an Landungen findet statt. Einige dieser Landungen sind von euren Leuten. Einige sind von den Wesen, die ihr als die Gruppe von Orion kennt.Zweitens, Erlaubnis wird gegeben, nicht um Quarantäne durch Weilen unter euch zu brechen, sondern um in der Kapazität der Gedankenform für jene zu erscheinen, die Augen haben, um zu sehen.Drittens, du hast recht mit der Annahme, dass zu dem Zeit/Raum, in dem euer erstes nukleares Gerät entwickelt und verwendet wurde, Erlaubnis gegeben wurde, damit Bündnismitglieder euren Menschen auf eine solche Art zu Diensten sein konnten, dass Mysteriöses geschah. Dies ist, was du mit Werbung meinst, und ist korrekt.Das Mysterium und die unerkannte Qualität dieser Ereignisse, die wir anbieten dürfen, haben die erhoffte Absicht, euren Völkern unendliche Möglichkeiten bewusst zu machen. Wenn eure Bevölkerungen Unendlichkeit begreifen, dann und nur dann, kann das Gateway zum Gesetz des Einen geöffnet werden.",
  "7.13": "Fragesteller: Du erwähnest sowohl unsere Leute als auch diejenigen von Orion, die hierherkommen. Kannst du das erläutern? Ra: Ich bin Ra. Deine Gedankenkomplexe waren nicht in Übereinstimmung mit deinen Klangschwingungskomplexen. Wir können nicht antworten. Bitte stelle deine Frage noch einmal.",
  "7.14": "Fragesteller: Ich werde nur über Orion fragen. Du hast Orion als eine Quelle einiger UFO-Kontakte erwähnt. Kannst du mir etwas über diesen Kontakt erzählen, seinen Zweck? Ra: Ich bin Ra. Betrachte, wenn du magst, ein einfaches Beispiel von Absichten, die schlecht/gut sind. Dieses Beispiel ist Adolf. Dies ist euer Klangschwingungskomplex. Die Absicht ist, vorgeblich zu vereinen, durch Auswahl des Verzerrungskomplexes namens Elite aus einem sozialen Erinnerungskomplex, und dann jene, die als die Verzerrung der Nicht-Elite gesehen werden, durch verschiedene Effekte zu versklaven. Dann gibt es das Konzept, diesen so gejäteten sozialen Erinnerungskomplex zu nehmen und ihn einer Verzerrung hinzuzufügen, die von der sogenannten Orion-Gruppe als ein Reich gedacht wird.Das Problem, das ihnen gegenübersteht, ist, dass sie mit einer großen Menge zufälliger Energie konfrontiert sind, die durch das Konzept der Trennung freigesetzt wird. Dies macht sie verletzlich, da die Verzerrungen unter ihnen nicht harmonisiert werden.",
  "7.15": "Fragesteller: Was ist die Dichte der Orion-Gruppe? Ra: Ich bin Ra. Wie beim Bündnis sind die Dichtegrade der Massen-Bewusstseine, die diese Gruppe umfassen, verschieden. Es gibt sehr wenige der dritten Dichte, eine große Zahl der vierten Dichte, eine ähnliche große Zahl der fünften Dichte 1 und sehr wenige Wesen der sechsten Dichte, die diese Organisation umfassen. Ihr Zahlen sind zu jedem Punkt im Raum/Zeit-Kontinuum vielleicht ein Zehntel der unseren, da das Problem der spirituellen Entropie 2 sie dazu veranlasst, ständige Desintegration ihrer sozialen Erinnerungskomplexe zu erfahren.Ihre Kraft ist die gleiche wie unsere. Das Gesetz des Einen zwinkert weder mit dem Licht noch mit der Dunkelheit, sondern steht für Dienst an Anderen und Dienst am Selbst zur Verfügung. Dienst an Anderen mündet jedoch in Dienst am Selbst, und beschützt und harmonisiert dadurch die Verzerrungen jener Wesen weiter, die intelligente Unendlichkeit durch diese Disziplinen suchen.Diejenigen, die intelligente Unendlichkeit durch den Einsatz von Dienst am Selbst suchen, erschaffen die gleiche Menge an Kraft, haben aber, wie wir sagten, ständige Schwierigkeiten wegen des Konzeptes der Trennung, das stillschweigend in den Manifestationen des Dienstes am Selbst inbegriffen ist, der Macht über andere beinhaltet. Dies schwächt die Energie, und lässt sie letztendlich auseinanderfallen, die von solchen Geist/Körper/Seele-Komplexen, die die Orion-Gruppe und die sozialen Erinnerungskomplexe, welche die Orion-Gruppe ausmachen, gesammelt wurden.Es sollte bemerkt, sorgfältig bedacht und akzeptiert werden, dass das Gesetz des Einen jedem sozialen Erinnerungskomplex zur Verfügung steht, der sich dazu entschieden hat, gemeinsam nach jeglicher Zwecksuche zu streben, sei es Dienst an Anderen oder Dienst am Selbst. Die Gesetze, die die primären Verzerrungen des Gesetzes des Einen sind, werden dann in Gang gesetzt, und die Illusion der Raum/Zeit wird als Medium für die Entwicklung der Resultate dieser frei gemachten Entscheidungen genutzt.So lernen alle Wesen, was immer sie auch suchen. Alle lernen das Gleiche, einige schnell, andere langsam.",
  "7.16": "Fragesteller: Wenn wir eine Gruppe oder einen sozialen Erinnerungskomplex der fünften Dichte der Orion-Gruppe als Beispiel nehmen, was war ihre vorherige Dichte, bevor sie fünfte Dichte wurden? Ra: Ich bin Ra. Der Fortschritt durch die Dichtegrade erfolgt der Reihe nach. Ein sozialer Erinnerungskomplex der fünften Dichte besteht aus Geist/Körper/Seele-Komplexen, die aus vierter Dichte geerntet wurden. Der zusammengesetzte oder Massen-Geist/Körper/Seele-Komplex führt dann seine Verschmelzung durch, und die Ergebnisse sind auf die unendlich verschiedenen Möglichkeiten von Kombination von Verzerrungen zurückzuführen.",
  "7.17": "Fragesteller: Ich versuche zu verstehen, wie eine Gruppe wie die Orion-Gruppe sich weiterentwickelt. Ich war der Meinung, dass ein tieferes Verständnis des Gesetzes des Einen den Zustand der Akzeptierbarkeit einer Bewegung von beispielsweise unserer dritten Dichte zu der vierten, in unserem Übergang jetzt, erschaffen würde, und ich versuche zu verstehen, wie es möglich ist, wenn man in der Orion-Gruppe wäre und auf Selbst-Dienst ausgerichtet ist, wie würde man fortschreiten, zum Beispiel, von der dritten Dichte zur vierten? Welches Lernen wäre dafür nötig? Ra: Ich bin Ra. Dies ist die letzte Frage dieser Länge für dieses Instrument zu diesem Zeitpunkt.Du wirst dich daran erinnern, dass wir etwas darüber ins Detail gegangen sind, wie jene, die noch nicht in Richtung der Suche nach Dienst für Andere orientiert sind, trotzdem den Zugang zu intelligenter Unendlichkeit gefunden haben und nutzen konnten. Dies gilt für alle Dichtegrade in unserer Oktave. Wir können nicht für jene über uns sprechen, wie ihr sagen würdet, im nächsten Quantum oder der nächsten Oktave von Seiendheit.Es ist jedoch wahr für diese Oktave der Dichtegrade. Die Wesen werden geerntet, weil sie die Licht/Liebe der entsprechenden Dichte sehen und genießen können. Jene, die dies Licht/Liebe, Liebe/Licht ohne den Vorteil eines Wunsches nach Dienst gefunden haben, haben durch das Gesetz des freien Willens dennoch das Recht auf die Verwendung dieser Licht/Liebe, für welche Zwecke auch immer.Es mag auch hinzugefügt werden, dass es Studiensysteme gibt, die dem Suchenden der Trennung ermöglichen, diese Zugänge zu bekommen. Dieses Studium ist so schwierig wie jenes, das wir euch beschrieben haben, aber es gibt solche, die mit Durchhaltevermögen das Studium verfolgen, genauso wie ihr euch wünscht, den schwierigen Pfad der Suche nach Wissen zu verfolgen, um zu dienen.Die Verzerrung liegt in der Tatsache, dass diejenigen, die suchen, um dem Selbst zu dienen, vom Gesetz des Einen exakt genauso betrachtet werden, wie jene, die suchen, um anderen zu dienen, denn sind wir nicht alle eins? Sich selbst zu dienen und Anderen zu dienen ist eine zweifache Methode, das Gleiche zu sagen, falls du die Essenz des Gesetzes des Einen verstehen kannst.Zu diesem Zeitpunkt würden wir jegliche kurze Frage beantworten, die ihr habt.",
  "7.18": "Fragesteller: Gibt es etwas, das wir tun können, um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Es gibt kleine Anpassungen, die ihr machen könnt. Wir sind nun jedoch in der Lage, dieses Instrument mit minimaler Verzerrung zu nutzen, ohne das Instrument dabei in einem bedeutenden Ausmaß zu erschöpfen.Möchtest du weiter fragen?",
  "7.19": "Fragesteller: Wir möchten das Instrument nicht übermüden. Wir danken dir sehr. Dies war sehr hilfreich. Wir werden in der nächsten Sitzung damit weitermachen und diesen Punkt aufgreifen. [Ich] glaube, dass ich beginne, die Entwicklung zu verstehen. Vielen Dank. Ra: Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Es ist unklar und offen für Interpretation, aber diese Information über die Zahl von fünfte Dichte-Wesen, welche die Orion-Gruppe ausmachen, kann Informationen aus #48.6 widersprechen. ↩Entropie: physikalische Größe für die Verlaufsrichtung eines Wärmeprozesses. Mit Entropie kann die Tendenz zu Unordnung bezeichnet werden. ↩25. Januar 1981"
}