{
  "70.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "70.1": "Fragesteller: Könntest du mir bitte einen Hinweis auf den Zustand des Instruments geben? Ra: Ich bin Ra. Wir freuen uns zu sagen, dass er so ist, wie früher erwähnt.",
  "70.2": "Fragesteller: Warum sagst du, dass ihr erfreut seid, dies zu sagen? Ra: Ich bin Ra. Wir sagen dies aufgrund eines Gefühls der Dankbarkeit an die Elemente, die diesem Instrument ermöglicht haben, gegen alle Widerstände seine Vitalenergie bei normaler Schwingungsstärke zu erhalten. Solange dieser Energiekomplex zufriedenstellend ist, können wir dieses Instrument unabhängig der zuvor erwähnten Verzerrungen ohne Erschöpfung verwenden.",
  "70.3": "Fragesteller: Das Instrument hat sich über intensiven psychischen Angriff über die letzte Tagesperiode hinweg, ungefähr, beschwert. Gibt es einen Grund für diese Intensivierung zum jetzigen Zeitpunkt? Ra: Ich bin Ra. Ja.",
  "70.4": "Fragesteller: Kannst du mir erklären, was der Grund ist, bitte? Ra: Ich bin Ra. Der Grund ist der, in den du persönlich involviert bist, das heißt, der Grund ist die intensive Suche nach dem, was du Erleuchtung nennen kannst. Diese Suche hat auf eurer Seite nicht nachgelassen, sondern zugenommen.Im allgemeinen Fall würden Schmerz, wie ihr diese Verzerrung nennt, und die verschiedenen Übertreibungen dieser Verzerrung durch psychischen Angriff nach der Erschöpfung der Körperkomplexenergie mit der Erschöpfung der Vitalenergie beginnen.Dieses Instrument beschützt seine Vitalenergie aufgrund früherer Fehler auf seiner Seite. Sein unterbewusster Wille, der außergewöhnlich stark für dieses Wesen ist, hat einen Schutz auf diesen Energiekomplex gelegt. Auf diese Weise strebt der Orion-Besucher mit immer mehr Intensität danach, diese Vitalenergie zu stören, da diese Gruppe ihre Hingabe intensiviert, durch Erleuchtung zu dienen.",
  "70.5": "Fragesteller: Ich habe eine kleine Extra-Frage, die ich zu diesem Zeitpunkt einwerfen möchte. Ist regressive Hypnose eines Individuums, über die Geburt hinaus in diese Inkarnation hinein, um ihnen Erinnerungen von früheren Inkarnationen zu offenbaren, ein Dienst oder ein schlechter Dienst für sie? Ra: Ich bin Ra. Wir durchsuchen deine Frage und finden, dass du diese Antwort auf deine Zukunft anwenden wirst. Dies lässt uns in Bezug auf die erste Verzerrung nachdenklich werden. Die Frage ist jedoch auch allgemein und enthält eine Gelegenheit für uns, einen bedeutsamen Punkt auszudrücken. Deswegen werden wir sprechen.Es gibt eine unendliche Bandbreite an Möglichkeiten, von Dienst/Schaden in der Situation der Zeit-Regressionshypnose zu sein, wie ihr dieses Mittel, um der Erinnerung zu helfen, nennt. Es hat nichts mit dem Hypnotiseur zu tun. Es hat nur mit der Verwendung zu tun, die das so hypnotisierte Wesen aus der Information macht, die so herausbekommen wurde. Falls der Hypnotiseur zu dienen wünscht, und falls solch ein Dienst nur auf ernsthafte Nachfrage ausgeführt wurde, bemüht sich der Hypnotiseur, von Dienst zu sein.",
  "70.6": "Fragesteller: In der letzten Sitzung sagte Ra: „Der Pfad zurück aus negativem Zeit/Raum sechster Dichte dreht sich, erstens, um die Abneigung des höheren Selbst, negativen Zeit/Raum 1 zu betreten.“ Könntest du die Position des höheren Selbst in Bezug auf positiven und negativen Zeit/Raum erklären und warum es so abgeneigt ist, negativen Zeit/Raum zu betreten, dass es für den Geist/Körper/Seele-Komplex nötig wird, in negativer Raum/Zeit zu inkarnieren, um seinen Weg zurück zu finden? Ra: Ich bin Ra. Kurz gesagt, hast du deine eigene Frage beantwortet. Bitte frage weiter, um genauere Informationen zu erhalten.",
  "70.7": "Fragesteller: Warum ist das höhere Selbst abgeneigt, negativen Zeit/Raum zu betreten? Ra: Ich bin Ra. Das höhere Selbst ist aus dem gleichen Grund abgeneigt, seinem Geist/Körper/Seele-Komplex zu erlauben, negativen Zeit/Raum zu betreten, wie ein Wesen eures gesellschaftlichen Komplexes abgeneigt wäre, in ein Gefängnis zu gehen.",
  "70.8": "Fragesteller: Was ich versuche hier zu verstehen, hat mehr mit dem höheren Selbst und seiner Beziehung mit dem Geist/Körper/Seele-Komplex zu tun. Hat das höhere Selbst einen sechste Dichte-Geist/Körper/Seele-Komplex, der eine getrennte Einheit des Geist/Körper/Seele-Komplexes ist, der, in diesem Fall, zu negativem Zeit/Raum deplatziert wurde? Ra: Ich bin Ra. Dies ist richtig. Das höhere Selbst ist das Wesen der mittleren sechsten Dichte, das, zurückblickend, diesen Dienst seinem Selbst anbietet.",
  "70.9": "Fragesteller: Ich denke, ich habe eine falsche Vorstellung des Geist/Körper/Seele-Komplexes, den ich zum Beispiel hier in dieser Dichte repräsentiere, und meinem höheren Selbst. Das Konzept kommt wahrscheinlich von meinem Konzept von Raum und Zeit. Ich werde versuchen, es zu entwirren.Die Art und Weise, wie ich es jetzt sehe, ist, dass ich an zwei verschiedenen Orten existiere, hier und in der mittleren sechsten Dichte, gleichzeitig. Ist das richtig? Ra: Ich bin Ra. Du existierst auf allen Ebenen gleichzeitig. Besonders richtig ist: Dein höheres Selbst ist du in mittlerer sechster Dichte; und in eurer Art, das zu messen, was ihr als Zeit kennt, ist dein höheres Selbst dein Selbst in deiner Zukunft.",
  "70.10": "Fragesteller: Liege ich richtig mit der Annahme, dass alle Geist/Körper/Seele-Komplexe, die in den Ebenen unter der mittleren sechsten Dichte existieren, ein höheres Selbst in mittlerer sechster Dichte haben? Stimmt das? Ra: Ich bin Ra. Dies ist korrekt.",
  "70.11": "Fragesteller: Wäre eine Analogie für diese Situation, dass das höhere Selbst des Individuums zu einem, sagen wir, gewissen Grad den Geist/Körper/Seele-Komplex, der sein Gegenstück ist, könnte man sagen, manipuliert, um ihn durch die unteren Dichtestufen für den Zweck zu bewegen, Erfahrung zu sammeln und diese Erfahrung schließlich in der mittleren sechsten Dichte zu übertragen oder mit dem höheren Selbst zu verschmelzen? Ra: Ich bin Ra. Dies ist inkorrekt. Das Höhere Selbst manipuliert seine vergangenen Selbste nicht. Es beschützt, wenn möglich, und leitet, wenn gefragt, aber die Kraft des freien Willens hat Priorität. Die scheinbaren Widersprüche von Determinismus und freiem Willen werden zerschmelzen, wenn akzeptiert wird, dass es so etwas wie wahre Gleichzeitigkeit gibt. Das Höhere Selbst ist das Endresultat aller Entwicklung, die vom Geist/Körper/Seele-Komplex bis zu diesem Punkt erfahren wurde.",
  "70.12": "Fragesteller: Worauf wir dann blicken, ist ein langer Weg der Erfahrung hoch zur mittleren sechsten Dichte durch die Dichtestufen, die vollständig eine Funktion des freien Willens sind und in der Bewusstheit des höheren Selbst in mittlerer sechster Dichte resultieren, aber da Zeit illusorisch ist und es eine, wie soll ich sagen, Vereinigung von Zeit und Raum oder eine Ausmerzung dessen gibt, was wir uns unter Zeit vorstellen, existiert all diese Erfahrung, die im höheren Selbst resultiert, während die Entfaltung stattfindet, da alles gleichzeitig ist. Ist das richtig? Ra: Ich bin Ra. Wir halten uns aufgrund unseres Verständnisses der immensen Schwierigkeit der Aufnahme von Konzepten einer metaphysischen Existenz damit zurück, von Korrektheit zu sprechen. In Zeit/Raum, der genauso sehr aus euch selbst ist wie Raum/Zeit, existieren alle Zeiten gleichzeitig, gerade so wie in eurer Geographie eure Städte und Dörfer alle gleichzeitig funktionieren, umtriebig und lebendig mit Wesen, die ihren Angelegenheiten nachgehen. So ist es in Zeit/Raum mit dem Selbst.",
  "70.13": "Fragesteller: Das höhere Selbst, das in mittlerer sechster Dichte existiert, scheint an einem Punkt zu sein, an dem der negative und positive Pfad der Erfahrung zu einem verschmelzen. Gibt es einen Grund dafür? Ra: Ich bin Ra. Wir haben dieses Material bereits besprochen. 2",
  "70.14": "Fragesteller: Oh ja. Entschuldige, das habe ich vergessen. Nun, falls ein positives Wesen in negativen Zeit/Raum deplatziert wird, so verstehe ich es, dann ist das höhere Selbst abgeneigt, negativen Zeit/Raum zu betreten. Und aus irgendeinem Grund macht es dies für den Geist/Körper/Seele-Komplex notwendig, in negativer Raum/Zeit zu inkarnieren. Warum ist diese Inkarnation in negativer Raum/Zeit nötig? Ra: Ich bin Ra. Lass uns, erstens, das Konzept der Abneigung aus der Gleichung entfernen und dann zweitens deine Frage mehr auf den Punkt gebracht ansprechen.Jeder Zeit/Raum ist ein Gegenstück einer bestimmten Art oder Schwingung von Raum/Zeit. Wenn ein negativer Zeit/Raum von einem Wesen betreten wird, wird die nächste Erfahrung die der passenden Raum/Zeit sein. Dies wird normalerweise durch den formgebenden Körper eines Geist/Körper/Seele-Komplexes getan, der das Wesen in den richtigen Zeit/Raum für Inkarnation platziert.",
  "70.15": "Fragesteller: Ich denke, dass ich einige Fragen diesbezüglich stellen werde, um zu versuchen, diesen Punkt aufzuklären, die mir eventuell ermöglichen, dies besser zu verstehen, denn ich bin wirklich verwirrt darüber und ich denke, dass es ein sehr wichtiger Punkt im Verständnis der Schöpfung und des Schöpfers im Allgemeinen ist, könnte man sagen. Wenn ein Wanderer der vierten, fünften oder sechsten Dichte von diesem dritte Dichte-Zustand, in dem wir uns gegenwärtig befinden, stirbt, befindet er sich dann in dritte Dichte-Zeit/Raum nach dem Tod? Ra: Ich bin Ra. Dies wird von dem Plan abhängen, der vom Rat der Neun angenommen wurde. Einige Wanderer bieten sich nur für eine Inkarnation an, während andere sich für verschiedene Längen eurer Zeit anbieten, bis zu und einschließlich der letzten beiden 25.000-Jahre-Zyklen. Wenn die vereinbarte Mission abgeschlossen ist, kehrt der Geist/Körper/Seele-Komplex des Wanderers zurück zu seiner Heimatschwingung.",
  "70.16": "Fragesteller: Gab es irgendwelche Wanderer auf diesem Planeten, die jetzt seit 50.000 Jahren hier sind? Ra: Ich bin Ra. Es gab einige Wenige. Es gab wesentlich mehr, die sich entschieden, diesem letzten Zyklus von 25.000 Jahren beizutreten, und viele, viele mehr, die zur Ernte gekommen sind.",
  "70.17": "Fragesteller: Hier ist nun mein Punkt der Verwirrung. Wenn ein Wanderer nach dem physischen Tod zu seinem Heimatplaneten zurückkehren würde, sagen wir, warum kann das gleiche Wesen nicht aus negativem Zeit/Raum zum Heimatplaneten herausgezogen werden, anstatt in negativer Raum/Zeit zu inkarnieren? Ra: Ich bin Ra. Wie wir gesagt haben, ist die Position in negativem Zeit/Raum, von der wir zuvor gesprochen haben, die Position, die vor-inkarnativ ist. Nach dem Tod des physischen Komplexes in gelber Strahl-Aktivierung bewegt sich der Geist/Körper/Seele-Komplex zu einem weitaus anderen Teil von Zeit/Raum, in dem der Indigo-Körper viel Heilung und Rückblick stattfinden lassen wird, bevor eine Bewegung zu einer weiteren inkarnativen Erfahrung gemacht wird.Ich nehme insofern eine grundsätzliche Fehlberechnung auf deiner Seite war, als dass Zeit/Raum nicht homogener ist als Raum/Zeit. Er ist ein so komplexes und umfassendes System an Illusionen, Tänzen und Mustern wie Raum/Zeit und hat ein System dessen strukturiert, was ihr Naturgesetze nennen mögt.",
  "70.18": "Fragesteller: Ich werde diese Frage stellen, um mich ein wenig darüber zu informieren, was du gerade gesagt hast. Als ihr in einem Raumschiff vor 18.000 und 11.000 Jahren zu diesem Planeten gekommen seid, wurden diese Raumschiffe, glaube ich, glockenförmiges Raumschiff genannt, und wurden von George Adamski fotografiert. Wenn ich recht habe, dann sehen diese Schiffe etwa so aus wie eine Glocke; sie hatten Bullaugen um den unteren Teil herum, und sie hatten auf der Unterseite drei Halbkugeln, die 120° voneinander entfernt waren. Stimmt das? Ra: Ich bin Ra. Dies ist korrekt.",
  "70.19": "Fragesteller: Wurden sie in Zeit/Raum oder Raum/Zeit konstruiert? Ra: Ich bin Ra. Wir bitten um deine anhaltende Geduld, denn unsere Antwort muss komplex sein.Ein Konstrukt der Gedanken wurde in Zeit/Raum geformt. Dieser Teil von Zeit/Raum ist das, was sich der Geschwindigkeit des Lichts nähert. In Zeit/Raum sind, bei dieser Annäherung, die Bedingungen so, dass Zeit unendlich wird und Masse aufhört, so dass jemand, der in der Lage ist, die, sagen wir Grenzstärke dieses Zeit/Raums nutzen, dorthin platziert werden kann, wo er will.Als wir dort waren, wo wir sein wollten, bekleideten wir das Konstrukt aus Licht mit dem, was wie eine Kristallglocke aussehen würde. Dies wurde durch die Grenze in Raum/Zeit hinein geformt. So gab es zwei Konstrukte, das Zeit/Raum- oder immaterielle Konstrukt, und das Raum/Zeit- oder materialisierte Konstrukt.",
  "70.20": "Fragesteller: Nun, gab es einen Grund für die bestimmte Form, die ihr gewählt habt, vor allem einen Grund für die drei Halbkugeln auf der Unterseite? Ra: Ich bin Ra. Es schien eine ästhetisch ansprechende Form zu sein, und eine, die für die begrenzten Verwendungen gut geeignet war, die wir unbedingt aus euren Raum/Zeit-motivierenden Anforderungen machen mussten.",
  "70.21": "Fragesteller: War eine bestimmte Motivation in den drei Halbkugeln auf der Unterseite enthalten, oder waren sie nur ästhetisch, oder waren sie [das] Fahrgestell? Ra: Ich bin Ra. Sie waren ästhetisch und Teil eines Antriebsystems. Diese Halbkugeln waren kein Fahrgestell.",
  "70.22": "Fragesteller: Es tut mir leid, dass ich so dumme Fragen stelle, aber ich versuche, etwas über Raum/Zeit, Zeit/Raum und diesen, so könnte man sagen, sehr schwierigen Bereich des Mechanismus der Evolution festzustellen. Ich denke, es ist zentral für das Verständnis unserer Evolution. Ich bin mir dessen jedoch nicht sicher, und ich mag meine Zeit verschwenden. Könnte Ra darüber kommentieren, ob ich meine Zeit mit dieser speziellen [kichert] Untersuchung verschwende oder ob es fruchtbar wäre? Ra: Ich bin Ra. Da die Konzepte von Raum/Zeit, oder Physik, und Zeit/Raum, oder Metaphysik, mechanisch sind, sind sie nicht zentral für die Evolution des Geist/Körper/Seele-Komplexes. Das Studium von Liebe und Licht ist in den Wesen, die über solche Konzepte nachdenken, in seiner Bewegung zur Einheit wesentlich produktiver. Dieses Material ist jedoch, sagen wir, von ein wenig Interesse und harmlos.",
  "70.23": "Fragesteller: Ich habe diese Fragen vor allem gestellt, um zu verstehen, oder um eine Basis für einen Versuch zu bilden, ein wenig mehr Erleuchtung über die Art und Weise zu erlangen, wie Zeit/Raum und Raum/Zeit mit der Evolution des Geist/Körper/Seele-Komplexes verbunden sind, damit ich die Techniken, könntest du sagen, dieser Evolution besser verstehen könnte.Zum Beispiel sagtest du, dass der Potenzialunterschied losgelassen und Polaritäten gewechselt werden können, nachdem ein Wesen die Lektionen der Liebe des Selbst gelernt hat, falls das Wesen ein positives Wesen ist, das sich selbst in negativem Zeit/Raum wiederfindet und dann in negativer Raum/Zeit inkarnieren musste. Und was ich versucht habe zu tun, war eine Basis zu bilden, von der aus ich versuchen könnte zu verstehen, oder zumindest ein klein wenig Verständnis darüber zu erlangen, was du mit dieser Aussage gemeint hast, dass der Potenzialunterschied losgelassen und Polaritäten gewechselt werden können nach dem obigen Schritt.Ich bin sehr interessiert daran, zu erfahren, warum, wenn man in negativem Zeit/Raum platziert wurde, es nötig ist, in negativer Raum/Zeit zu inkarnieren und Liebe des Selbst zu lernen/lehren und, so denke ich, eine sechste Dichte-Ebene der Polarität zu entwickeln, bevor man diese Potenzialdifferenz loslassen kann. Ich habe versucht, ein wenig einen Fuß in die Türe zu bekommen oder eine Plattform zu bauen, von der aus ich es deutlicher machen könnte. Könntest du zu diesem Thema bitte sprechen? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Arbeitssitzung sein.Das Wesen, das in negative Raum/Zeit inkarniert, wird es nicht möglich finden, eine signifikante positive Polarität zu erhalten, da Negativität, wenn rein, eine Art, sagen wir, Schwerkraftbrunnen ist, die alles in sich hineinzieht. Deswegen muss das Wesen, während es sich an seine gelernte und bevorzugte Polarität erinnert, unbedingt den gegebenen Katalyst nutzen und die Lektionen des Dienstes am Selbst rekapitulieren, um genügend Polarität aufzubauen, um das Potenzial für Umkehrung geschehen zu lassen.Es gibt vieles in dieser Linie des Erfragens, das etwas konfus ist. Mögen wir an diesem Punkt dem Fragesteller erlauben, die Frage neu zu formulieren oder die Richtung der Anfrage mehr in Richtung dessen zu lenken, was das Herz seines Anliegens ist.",
  "70.24": "Fragesteller: Ich werde, in der nächsten Sitzung, dann versuchen, mich mehr dem Herzen zuzuwenden. Ich habe in dieser Sitzung versucht, einen Punkt zu bekommen, von dem ich dachte, dass er zentral für die Evolution der Seele wäre, aber es scheint mir misslungen zu sein. Das tut mir leid. Es ist manchmal sehr, sehr schwierig für mich, in diesen Bereichen weise zu fragen.Ich werde nur fragen, ob es etwas gibt, das wir zum Nutzen des Kontaktes oder um es für das Instrument angenehmer zu machen, tun können? Ra: Ich bin Ra. Ihr seid höchst gewissenhaft und die Anordnungen sind besonders gut. Wir danken euch, meine Freunde, und waren froh, mit euch zu sprechen. Wir versuchen, euch von größter Hilfe zu sein, indem wir Sorge tragen, dass dieses Instrument nicht erschöpft wird. Auch wenn eine Reserve übrigbleibt, werden wird deshalb von dieser Arbeitssitzung an versuchen, diese Reserve zu bewahren, denn dieses Instrument hat sein Unterbewusstsein so arrangiert, dass es diese Konfiguration akzeptiert.Ich bin Ra. Ihr macht euch alle gut, meine Freunde. Wir verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Die zitierte Passage befindet sich in #69.11. Obwohl Don Ra mit „negativem Zeit/Raum“ zitiert, sagte Ra „negative Raum/Zeit“. Aufgrund dieser Diskrepanz mag es sein, dass die Unterhaltung in dieser Sitzung etwas verwirrt wurde. ↩Bereits angesprochen in #33.20, #36.12, #36.15, und #43.14. ↩9. September 1981"
}