{
  "71.0": "Ra: Ich bin Ra und ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "71.1": "Fragesteller: Könntest du mir zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Er ist wie zuvor berichtet, mit der Ausnahme einer leichten Verbesserung der Vitalenergie-Verzerrungen. Man mag, ohne Übertretung, der Unterstützungsgruppe anmerken, dass es gut ist, dem Instrument durch Erinnerungen daran zu helfen, dass es nicht ratsam ist, die erhöhten Vitalenergien für Körperkomplex-Aktivitäten zu nutzen, während [die] Körperkomplex-Verzerrungen so bleiben, wie sie sind, da dies eine auf gewisse Art eine hohe Maut einfordern wird.",
  "71.2": "Fragesteller: Ich habe mehrere unterschiedliche Fragen. In dieser Sitzung hoffe ich, einen Eintrittspunkt in eine Untersuchung zu finden, die fruchtbar sein wird, indem ich mit mehreren verschiedenen Arten von Fragen herum suchen werde. Als erstes würde ich fragen, ob es möglich ist, Polarität zu erhöhen, ohne Erntefähigkeit zu erhöhen? Ra: Ich bin Ra. Die Verbindung zwischen Polarisierung und Erntefähigkeit ist äußerst wichtig in dritte Dichte-Ernte. In dieser Dichte wird eine Erhöhung im Dienst an Anderen oder im Dienst am Selbst fast unweigerlich die Fähigkeit eines Wesens erhöhen, eine höhere Intensität an Licht zu genießen. Deswegen ist es in dieser Dichte, mögen wir sagen, kaum möglich, sich zu polarisieren, ohne an Erntefähigkeit zuzunehmen.",
  "71.3": "Fragesteller: Dies wäre wahrscheinlich in den höheren Dichten, wie der fünften Dichte, möglich. Ist das richtig? Ra: Ich bin Ra. In fünfte Dichte-Ernte hat Polarisierung sehr wenig mit Erntefähigkeit zu tun.",
  "71.4": "Fragesteller: Könntest du das Konzept des Arbeitens mit dem nicht-manifestierten Wesen in dritter Dichte, um Evolution zu erzeugen, erklären? Ra: Ich bin Ra. Dies ist eine vielschichtige Frage und welche Schicht wir vorzustellen wünschen ist fraglich. Bitte formuliere erneut und gib weitere Tiefe der gewünschten Information an, wenn möglich.",
  "71.5": "Fragesteller: Definiere bitte das nicht-manifestierte Wesen. Ra: Ich bin Ra. Wir können sehen, dass du das tiefere Stratum der Information verfolgen möchtest. Wir werden deshalb auf eine bestimmte Weise antworten, die die Frage nicht erschöpft, sondern dafür gedacht ist, sich etwas unter die äußeren Lehren zu bewegen.Das nicht-manifestierte Wesen ist, wie wir gesagt haben, das Wesen, das ohne Bezug zu oder mit Hilfe von Anderen-Selbsten existiert und seine Arbeit tut. Um sich in dieses Konzept hinein zu bewegen, magst du die unvermeidliche Verbindung zwischen dem nicht-manifestierten Selbst und dem metaphysischen oder Zeit/Raum-Analog des Raum/Zeit-Selbst sehen. Die Aktivitäten der Meditation, Kontemplation und dessen, was das innerliche Ausgleichen von Gedanken und Reaktionen genannt werden kann, sind jene Aktivitäten des nicht-manifestierten Selbst, die enger in einer Linie mit dem metaphysischen Selbst stehen.",
  "71.6": "Fragesteller: Wenn ein Wesen in dritter Dichte durch den Todes-Prozess geht und sich in Zeit/Raum widerfindet, befindet es sich in einer anderen Zusammenstellung von Umständen. Würdest du bitte die Eigenschaften oder Umstände von Zeit/Raum beschreiben und dann den Prozess der Heilung von inkarnativen Erfahrungen, dem einige Wesen begegnen? Ra: Ich bin Ra. Auch wenn diese Anfrage aufgrund der Begrenzungen eurer Raum/Zeit-Klangschwingungskomplexe schwer adäquat beantwortet werden kann, werden wir versuchen, zum Besten unserer Fähigkeiten zu antworten.Das Kennzeichen von Zeit/Raum ist die Ungleichheit zwischen Zeit und Raum. In eurer Raum/Zeit erzeugt die räumliche Orientation von Material einen handfesten Rahmen für Illusion. In Zeit/Raum liegt die Ungleichheit auf den Schultern der Eigenschaft, die ihr als Zeit kennt. Diese Eigenschaft macht Wesen und Erfahrungen in einem relativen Sinne ungreifbar. In eurem Rahmen bewegt sich jedes Partikel oder jede Kernschwingung mit einer Geschwindigkeit, die sich aus der Richtung der Überlichtgeschwindigkeiten her dem annähert, was ihr die Lichtgeschwindigkeit nennt.Deswegen ist die Zeit/Raum- oder metaphysische Erfahrung das, was sehr fein eingestimmt ist, und dem es, auch wenn es ein Gegenstück von Raum/Zeit ist, an seinen greifbaren Eigenschaften fehlt. In diesen metaphysischen Ebenen gibt es eine große Menge von dem, was ihr Zeit nennt, die dafür verwendet wird, die Neigungen und Lern/Lehren einer vorherigen, wie ihr es nennen würdet, Raum/Zeit-Inkarnation zu überprüfen und nochmals zu überprüfen.Der extrem flüssige Zustand dieser Regionen macht es möglich, dass sehr viel durchdrungen wird, das unbedingt absorbiert werden muss, bevor der Prozess der Heilung eines Wesens abgeschlossen werden kann. Jedes Wesen wird in einem etwas unbeweglichen Zustand untergebracht, ganz ähnlich, wie ihr in Raum/Zeit in einem etwas in der Zeit unbeweglichen Zustand untergebracht seid. In diesen unbeweglichen Raum wurde das Wesen vom Formgeber und höheren Selbst gesetzt, damit es in der richtigen Konfiguration sein kann, um das, was es in der Raum/Zeit-Inkarnation empfangen hat, zu lern/lehren.Abhängig von diesem Zeit/Raum-Ort wird es gewisse Helfer geben, die im Heilungsprozess assistieren. Der Prozess beinhaltet, die Erfahrung in Gänze zu sehen, sie vor dem Hintergrund der totalen Erfahrung des Geist/Körper/Seele-Komplexes zu sehen, dem Selbst für alle Fehltritte in Bezug auf die verpassten Wegweiser während der Inkarnation zu vergeben, und schließlich die sorgfältige Einschätzung der nächsten Bedürfnisse nach Lernen. Dies wird vollständig vom höheren Selbst ausgeführt, bis ein Wesen sich des Prozesses und der Mittel der spirituellen Evolution in Raum/Zeit bewusstwurde, zu welchem Zeitpunkt das Wesen bewusst an allen Entscheidungen teilnehmen wird.",
  "71.7": "Fragesteller: Ist der Prozess für diese Heilung in positivem Zeit/Raum identisch mit dem Prozess in negativem Zeit/Raum? Ra: Ich bin Ra. Der Prozess in Raum/Zeit des Vergebens und des Akzeptierens ist insofern dem in Zeit/Raum ganz ähnlich, als dass die Eigenschaften dieses Prozesses analog sind. Während [der] Raum/Zeit ist es jedoch nicht möglich, den Lauf der Dinge über die Inkarnation hinaus festzustellen, sondern nur gegenwärtige Ungleichgewichte zu korrigieren. In Zeit/Raum, auf der anderen Seite, ist es nicht möglich, unausgeglichene Handlungen zu korrigieren, sondern eher die Unausgeglichenheiten wahrzunehmen und so dem Selbst für das, was ist, zu vergeben.Die Entscheidungen werden dann getroffen, um die Möglichkeiten/Wahrscheinlichkeiten des Korrigierens dieser Ungleichgewichte in dem, was ihr zukünftige Raum/Zeit-Erfahrungen nennt, zu planen.Der Vorteil von Zeit/Raum ist die Fluidität des großen Überblicks. Der Vorteil von Raum/Zeit ist, dass man im Arbeiten mit einer winzigen Kerze in [der] Dunkelheit Ungleichgewichte korrigieren kann.",
  "71.8": "Fragesteller: Sind die Prozesse der Heilung und Überprüfung für den negativen Pfad ähnlich, falls ein Wesen die negative Polarisierung gewählt hat? Ra: Ich bin Ra. Dies ist korrekt.",
  "71.9": "Fragesteller: Sind die Prozesse, über die wir reden, Prozesse, die auf vielen Planeten in unserer Milchstraßen-Galaxie stattfinden, oder geschehen sie auf allen Planeten, oder welchem Prozentanteil davon? Ra: Ich bin Ra. Diese Prozesse geschehen auf allen Planeten, die Sub-Logos wie dir selbst Geburt gegeben haben. Der Prozentteil der bewohnten Planeten ist ungefähr 10%.",
  "71.10": "Fragesteller: Welcher Prozentsatz an Sternen hat, grob gesagt, planetare Systeme? Ra: Ich bin Ra. Dies ist unwichtige Information, aber harmlos. Ungefähr 32% der Sterne haben Planeten, wie ihr sie kennt, während 6% eine Art von sich anhäufendem Material haben, welches in einigen Dichtestufen unbewohnbar sein kann.",
  "71.11": "Fragesteller: Gut, dies würde mir sagen, dass ungefähr 3% aller Sterne bewohnte Planeten haben, was mir einfach eine, wie soll ich sagen, unglaubliche Vorstellung der Zahl von Wesen, die … Ich nehme an, dass dieser Prozess der Evolution dann im ganzen bekannten Universum Verwendung findet. Stimmt das? Ra: Ich bin Ra. Diese Oktave des unendlichen Wissens des Einen Schöpfers ist wie sie ist, über die Eine Unendliche Schöpfung hinweg, mit Variationen, die von Sub-Logos der, wie ihr es nennt, großen und kleinen Galaxien programmiert werden. Diese Variationen sind nicht bedeutend, aber können mit verschiedenen Regionen geographischer Orte verglichen werden, die verschiedene Wege des Aussprechens des gleichen Klangschwingungskomplexes oder Konzepts zur Schau stellen.",
  "71.12": "Fragesteller: Daraus scheint es mir dann so zu sein, dass der Sub-Logos, wie unsere Sonne, freien Willen nutzt, um eine viele allgemeinere Idee der erschaffenen Evolution leicht zu modifizieren, so dass der allgemeine Plan der erschaffenen Evolution, der dann über die Eine Unendliche Schöpfung hinweg einheitlich zu sein scheint, für diesen Prozess der Sub-Logos ist, durch die Dichtestufen zu wachsen und, unter der ersten Verzerrung, ihren Weg zurückzufinden zum ursprünglichen Gedanken. Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "71.13": "Fragesteller: Dann ist jedes Wesen auf einem Weg, der zu dem einen Bestimmungsort führt. Das ist wie viele, viele Straßen, die durch viele, viele Plätze führen, sich aber letztendlich in einem großen Zentrum verbinden. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt, aber lässt etwas Tiefe in der Beschreibung vermissen. Mehr anwendbar wäre der Gedanke, dass jedes Wesen alle Dichtestufen und Unter-Dichtestufen der Oktave in sich enthält, so dass die große innerliche Blaupause in jedem Wesen, egal wohin seine Entscheidungen es führen, mit allen anderen eins ist. Deswegen werden seine Erfahrungen in die Muster der Reise zurück zum ursprünglichen Logos fallen. Dies wird durch freien Willen bewerkstelligt, aber die Materialien, aus denen eine Wahl getroffen werden kann, sind eine Blaupause.",
  "71.14": "Fragesteller: Du hast die Aussage gemacht, dass reine Negativität als Schwerkraftbrunnen wirkt, der alles in sich hineinzieht. Ich habe mich zunächst gefragt, ob reine Positivität genau den gleichen Effekt hat? Könntest du dies bitte beantworten? Ra: Ich bin Ra. Dies ist inkorrekt. Positivität hat einen viel schwächeren Effekt aufgrund des starken Elements der Anerkennung von freiem Willen in jeglicher Positivität, die sich Reinheit annähert. Auch wenn das negativ orientierte Wesen es schwierig finden mag, sich in der Mitte von solch schallender Harmonie zu polarisieren, wird es dies nicht unmöglich finden.Auf der anderen Seite ist die negative Polarisierung eine, die das Konzept des freien Willens der Anderen-Selbste nicht akzeptiert. In einem sozialen Komplex, dessen Negativität sich Reinheit annähert, ist der Sog auf Andere-Selbste konstant. Ein positiv orientiertes Wesen würde sich in einer solchen Situation für Andere-Selbste wünschen, dass sie über ihren freien Willen verfügen, und würde sich deshalb von seiner Fähigkeit, seinen freien Willen auszuüben, abgeschnitten vorfinden, denn der freie Wille von negativ orientierten Wesen wird durch Unterwerfung gebogen.",
  "71.15": "Fragesteller: Könntest du bitte die Genauigkeit dieser Aussage kommentieren? Ich werde allgemein über das Konzept von Magie sprechen und es zuerst als die Fähigkeit definieren, absichtlich Veränderungen im Bewusstsein zu erzeugen. Ist dies eine akzeptable Definition? Ra: Ich bin Ra. Diese Definition ist insofern akzeptabel, als dass sie dem Adepten die Bürde auferlegt, die er tragen soll. Es mag besser durch Zurückkommen zu einer früheren Frage, in euren Maßen, verstanden werden, innerhalb dieser Sitzung, die mit dem nicht-manifestierten Selbst zu tun hat. In Magie arbeitet man mit seinem nicht-manifestierten Selbst in Körper, in Geist und in Seele; die Mischung hängt von der Natur der Arbeit ab.Diese Arbeiten werden durch die Erhöhung der Aktivierung des Indigo-Strahl-Energiezentrums unterstützt. Das Indigo-Strahl-Energiezentrum wird, wie alle Energiezentren, durch Erfahrung gefüttert, aber wesentlich mehr als andere wird es durch das gefüttert, was wir die Disziplinen der Persönlichkeit genannt haben.",
  "71.16": "Fragesteller: Ich werde die Aussage machen, dass das Ziel eines weißmagischen Rituals es ist, eine Veränderung im Bewusstsein einer Gruppe zu erzeugen. Ist das richtig? Ra: Ich bin Ra. Nicht notwendigerweise. Es ist für das, was du als weiße Magie bezeichnest, möglich, nur das Selbst oder den Platz des Arbeitens zu verändern. Dies wird in dem Wissen getan, dass dem Selbst in Polarisierung zu Liebe und Licht zu helfen der planetaren Schwingung zu helfen ist.",
  "71.17": "Fragesteller: Die Veränderung im Bewusstsein sollte zu einer größeren Verzerrung zu Dienst an Anderen führen, zu Einheit mit allem und zu [einem] Erkennen, um zu dienen. Ist das richtig oder gibt es irgendwelche anderen erwünschten Resultate? Ra: Ich bin Ra. Dies sind empfehlenswerte Ausdrücke. Das Herz von weißer Magie ist die Erfahrung der Freude der Vereinigung mit dem Schöpfer. Diese Freude wird im Laufe der Lebenserfahrung des positiven Adepten notwendigerweise ihre Strahlen aussenden. Aus diesem Grund ist sexuelle Magie nicht nur auf negativ orientierte polarisierende Adepten begrenzt, sondern hat, wenn sehr sorgsam verwendet, ihren Platz in hoher Magie, da sie, wenn richtig verfolgt, Körper, Geist und Seele mit dem Einen Unendlichen Schöpfer vereint.Jegliche Absicht, die du formulieren magst, sollte, schlagen wir vor, diese fundamentale Vereinigung mit dem Einen Unendlichen Schöpfer in Betracht zu ziehen, denn diese Vereinigung wird notwendigerweise zu Dienst an Anderen führen.",
  "71.18": "Fragesteller: Es gibt, würde ich sagen, gewisse Regeln der weißen Magie. Ich werde die wenigen, die ich schriftlich habe, vorlesen, und ich würde dich bitten, die philosophische Grundlage oder Argumentation dahinter zu kommentieren und alle wichtigen zu dieser Liste hinzuzufügen, die ich nicht erwähnt habe. Erstens, ein spezieller Platz des Arbeitens, vorzugsweise vom Ausübenden selbst konstruiert; zweitens, ein Signal oder Schlüssel wie ein Klang, um die magische Persönlichkeit zu herbeizurufen; drittens, spezielle Kleidung, die nur für diese Arbeiten getragen wird; viertens, eine bestimme Zeit des Tages; fünftens, eine Reihe von Klangschwingungskomplexen, die dafür gedacht sind, die erwünschte mentale Verzerrung zu erzeugen; sechstens, ein Anliegen der Gruppe für jede Sitzung. Könntest du diese Liste bitte kommentieren? Ra: Ich bin Ra. Diese Liste zu kommentieren bedeutet, die Mechanik zu spielen, die die Instrumente des Orchesters sieht und anpasst und die Instrumente stimmt. Du wirst bemerken, dass dies mechanische Details sind. Die Kunst liegt nicht hierin.Der am wenigsten wichtige Punkt ist das, was du die Tageszeit nennst. Dies ist in jenen Erfahrungsnexus wichtig, in denen die Wesen ohne bewusste Kontrolle über die Suche nach der metaphysischen Erfahrung suchen. Die Wiederholung von Arbeiten gibt der Suche Struktur. In dieser speziellen Gruppe steht die Struktur ohne den zwingenden Bedarf nach Gleichheit der Arbeitszeiten zur Verfügung. Wir können anmerken, dass diese Regelmäßigkeit immer hilfreich ist.",
  "71.19": "Fragesteller: Du sagtest in einer früheren Sitzung, dass Ra für einige Zeit suchte, um eine Gruppe wie diese zu finden. Ich würde annehmen, dass diese Suche für den Zweck war, das Gesetz des Einen zu kommunizieren. Ist das korrekt? Ra: Ich bin Ra. Dies ist teilweise richtig. Wir wünschten, wie wir gesagt haben, auch, zu versuchen Verzerrungen dieses Gesetzes wiedergutzumachen, die durch unsere naiven Handlungen in eurer Vergangenheit in Bewegung gesetzt wurden.",
  "71.20": "Fragesteller: Kannst du mir sagen, ob wir das notwendige Material zu diesem Punkt besprochen haben, um, falls publiziert, die naiven Handlungen ausreichend wiedergutzumachen? Ra: Ich bin Ra. Wir beabsichtigen keine Respektlosigkeit für deinen Dienst, aber wir erwarten keine volle Wiedergutmachung für diese Verzerrungen. Wir können jedoch unsere Gedanken in diesem Versuch anbieten. Der Versuch ist viel wichtiger für uns als die Vollständigkeit des Resultats. Die Natur eurer Sprache ist so, dass, was verzerrt ist, nicht, zu unserem Wissen, voll entzerrt werden kann, sondern nur etwas erleuchtet.",
  "71.21": "Fragesteller: Wenn du sagst, du suchtest nach dieser Gruppe, was meinst? Wie hast du gesucht? Ich stelle diese Frage, um die Illusion von Zeit und Raum besser zu verstehen. Ra: Ich bin Ra. Betrachte den Prozess von einem, der den Spektrograf einiger komplexer Elemente sieht. Es ist ein komplexes Farbmuster, lasst uns für die Einfachheit der Beschreibung sagen. Wir von Ra kannten die für Kommunikation benötigten Elemente, die irgendeine Chance hatten, zu bestehen. Wir verglichen unseren Farbsplitter mit vielen Individuen und Gruppen über eine lange Spanne eurer Zeit. Euer Spektrograf passt zu unserem Muster.In Antwort auf deinen Wunsch, die Beziehung zwischen Raum/Zeit und Zeit/Raum zu sehen, mögen wir sagen, dass wir diese Suche in Zeit/Raum ausgeführt haben, denn in dieser Illusion mag man recht schnell Wesen als Schwingungskomplexe und Gruppen als Harmonien innerhalb von Schwingungskomplexen sehen.",
  "71.22": "Fragesteller: Ich sehe das wichtigste Produkt dieser Kommunikation darin, ein Vehikel zur teilweisen Erleuchtung zu sein, für jene jetzt Inkarnierten, die sich ihres Teils in ihrem eigenen evolutionären Prozess bewusst geworden sind. Liege ich mit dieser Annahme richtig? Ra: Ich bin Ra. Du liegst richtig. Mögen wir anmerken, dass dies das Ziel aller Werkzeuge und Erfahrungen ist, mit denen Wesen in Kontakt kommen können, und nicht nur ein Merkmal von Ra oder dieses Kontaktes ist.Wir finden, dass dieses Instrument vernachlässigt hat, sein Selbst weiterhin an die Notwendigkeit zu erinnern, einen Teil der Energie als Reserve zurückzuhalten. Dies wird als ein Teil des inneren Programms, das wiedereingesetzt werden soll, empfohlen, da es die Zahl der Arbeiten, die wir haben können, verlängert. Dies ist akzeptabel für uns. Die übertragene Energie ist sehr, sehr niedrig. Wir müssen euch in Kürze verlassen. Gibt es eine kurze Frage zu diesem Zeitpunkt?",
  "71.23": "Fragesteller: Gibt es irgendetwas, das wir tun können, um den Kontakt zu verbessern oder um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Ihr seid gewissenhaft. Bleibt höchst akribisch über die Anordnungen und das Zubehör. Wir danken euch.Ich bin Ra. Ich verlasse euch in der Liebe und im prächtigen Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.18. September 1981"
}