{
  "72.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "72.1": "Fragesteller: Könntest du mir zuerst eine Einschätzung des Zustands des Instrumentes geben, bitte? Ra: Ich bin Ra. Die körperlichen Energieverzerrungen dieses Instruments sind wie zuvor beschrieben. Das Vitalenergie-Niveau wurde etwas von normalen Niveaus verzerrt, etwas nach unten, aufgrund der Verzerrung in der Geistkomplex-Aktivität dieses Instruments, dass es für die, sagen wir, Schwierigkeiten im Erreichen der passenden Konfiguration für diesen Kontakt verantwortlich war.",
  "72.2": "Fragesteller: Hatte das Bannungsritual, das wir ausgeführt haben, irgendeine Wirkung in Bezug auf die Reinigung des Arbeitsplatzes und das Durchsuchen nach Einflüssen, die wir nicht wünschen? Ra: Ich bin Ra. Dies ist sehr richtig.",
  "72.3": "Fragesteller: Kannst du mir sagen, was ich tun kann, um die Wirksamkeit dieses Rituals zu verbessern. Ra: Ich bin Ra. Nein.",
  "72.4": "Fragesteller: Kannst du mir erklären, was der Grund dafür war, dass das Instrument während der letzten zwei Meditationen vor dieser hier in einen Zustand der Bewusstlosigkeit kam, so dass wir abbrachen? Ra: Ich bin Ra. Wir können.",
  "72.5": "Fragesteller: Würdest du es bitte erklären? Ra: Ich bin Ra. Das Wesen, das dieses Instrument von der Orion-Gruppe grüßt, versuchte zuerst zu verursachen, dass der Geist/Körper/Seele-Komplex, den ihr auch Seele nennen könnt, den körperlichen Komplex des gelben Strahls verlässt, in dem getäuschten Glauben, dass es sich für den Ra-Kontakt vorbereiten würde. Ihr seid mit dieser Taktik und ihren Konsequenzen vertraut. Beim Spüren dieses Grußes hat das Instrument, ohne eine Pause, nach der Erdung innerhalb des physischen Komplexes gerufen, indem es darum gebeten hat, dass die Hand gehalten wird.Deswegen wurde das größte Ziel des Orion-Wesen nicht erreicht. Es entdeckte jedoch, dass jene, die anwesend waren, nicht in der Lage waren, zwischen Bewusstlosigkeit mit intaktem Geist/Körper/Seele-Komplex und dem Trance-Zustand, in dem der Geist/Körper/Seele-Komplex nicht anwesend ist, zu unterscheiden.Deswegen wendete es den Gruß, der das Schwindelgefühl erzeugt, in vollem Ausmaß an und verursachte in diesem Instrument in Meditation ohne Schutz einfach Bewusstlosigkeit wie in dem, was ihr Ohnmacht oder Vertigo nennt. Das Orion-Wesen nutzte diese Taktik konsequent, um den Ra-Kontakt davon abzuhalten, die Gelegenheit zu bekommen, hergestellt zu werden.",
  "72.6": "Fragesteller: Das Instrument hat eine Operation an ihrer Hand für nächsten Monat geplant. Wenn eine allgemeine Anästhesie verwendet wird, um den unbewussten Zustand zu erzeugen, wird dies oder irgendein anderer Parameter der Operation irgendwelche Einfälle durch die Orion-Wesen erlauben? Ra: Dies ist extrem unwahrscheinlich aufgrund der Notwendigkeit der Absicht des Geist/Körper/Seele-Komplexes, wenn es den physischen Komplex des gelben Strahls verlässt, um dem Schöpfer in der speziellsten Weise zu dienen. Die Einstellung von jemandem, der sich einer solchen Erfahrung annähert, wie du beschreibst, würde sich dem unbewussten Zustand nicht mit einer solchen Einstellung annähern.",
  "72.7": "Fragesteller: Hier haben wir, glaube ich, ein sehr wichtiges Prinzip in Bezug auf das Gesetz des Einen. Du sagtest, dass die Einstellung des Individuums von überragender Wichtigkeit ist, damit das Orion-Wesen seine Wirkung entfalten kann. Könntest du bitte erklären, wie dieser Mechanismus in Bezug auf das Gesetz des Einen funktioniert und warum die Einstellung des Wesens von überragender Wichtigkeit ist, und warum dies Handlungen durch das Orion-Wesen erlaubt? Ra: Ich bin Ra. Das Gesetz der Verwirrung oder Freier Wille ist absolut überragend in den Arbeiten der unendlichen Schöpfung. Das, was intendiert wird, hat so viel Intensität der Anziehung auf das polare Gegenteil wie die Intensität der Intention oder des Wunsches.Deswegen erfahren jene, deren Wünsche oberflächlich oder vorübergehend sind, nur vergängliche Konfigurationen dessen, was der magische Umstand genannt werden könnte. Es gibt einen Wendepunkt, einen Drehpunkt, der schwingt, wenn ein Geist/Körper/Seele-Komplex seinen Willen auf Dienst einstimmt. Falls dieser Wille und Wunsch für Dienst an Anderen ist, wird die entsprechende Polarität aktiviert werden.Im Fall dieser Gruppe gibt es drei Willen, die als einer agieren, mit dem Instrument in der, sagen wir, zentralen Position der Treue zu Dienst. Dies ist wie es für das Gleichgewicht der Arbeit und der Kontinuität des Kontakts sein muss. Unser Schwingungskomplex ist ebenfalls eins-gerichtet in diesen Arbeiten, und unser Wille zu dienen ist ebenfalls von einigem Grad an Reinheit. Dies hat die Anziehung des polaren Gegenteils erzeugt, die ihr erlebt.Wir mögen anmerken, dass eine solche Konfiguration von freiem Willen, eins-gerichtet in Dienst an Anderen, auch das Potenzial hat, eine große Masse Lichtstärke aufzurufen. Diese positive Lichtstärke arbeitet jedoch auch unter freiem Willen und muss angerufen werden.Wir könnten nicht dazu sprechen und sollen euch nicht führen, denn die Natur dieses Kontaktes ist so, dass die Reinheit eures Willens, über alle Dinge, gewahrt bleiben muss. So windet ihr euren Weg durch Erfahrungen und entdeckt die Neigungen, die hilfreich sein mögen.",
  "72.8": "Fragesteller: Die negativ orientierten Wesen, die uns und andere auf diesem Planeten kontaktieren, werden durch die erste Verzerrung eingeschränkt. Sie wurden offensichtlich durch das Bannungsritual zurückgehalten, das wir gerade ausgeführt haben. Könntest du beschreiben, in Bezug auf freien Willen, wie sie sich selbst beschränken, um innerhalb der ersten Verzerrung zu arbeiten und wie das Bannungsritual selbst funktioniert? Ra: Diese Frage hat mehrere Teile. Erstens, jene der negativen Polarität arbeiten nicht mit Respekt des freien Willens, außer wenn es nötig ist. Sie rufen sich selbst und werden übertreten, wann immer sie es für möglich empfinden.Zweitens, sie sind durch das große Gesetz der Verwirrung insofern begrenzt, als dass sie, zum größten Teil, diese planetare Sphäre des Einflusses nicht betreten können und die Fenster von Zeit/Raum-Verzerrung nur soweit nutzen zu können, wie es etwas Rufen gibt, um das positive Rufen auszugleichen. Wenn sie einmal hier sind, ist ihr Wunsch Eroberung.Drittens, im Fall der permanenten Entfernung dieses Instruments aus dieser Raum/Zeit ist es nötig, dem Instrument zu erlauben, seinen Körperkomplex des gelben Strahls aus seinem freien Willen heraus zu verlassen. Deswegen wurde Trickserei versucht.Die Verwendung der Lichtformen, die generiert werden, ist so, dass sie solche Wesen eine Wand entdecken lässt, durch die sie nicht hindurch kommen. Dies liegt an den Energiekomplexen der Lichtwesen und Aspekten des Einen Unendlichen Schöpfers, die in dem Gebäude der Lichtmauer auf- und hervorgerufen werden.",
  "72.9": "Fragesteller: Alles, was wir hinsichtlich dieses Kontaktes erleben, unsere Verzerrung zu Wissen, um zu dienen, die Verzerrung des Orion-Wesens zum Versuch, die Wirksamkeit dieses Dienstes abzuschwächen, all dies ist ein Resultat der ersten Verzerrung, so wie ich es sehe, indem es eine total freie Atmosphäre für den Schöpfer erzeugt, um durch das Zwischenspiel Seiner Teile, einer in Bezug zu einem anderen, mehr über Sich selbst zu erfahren. Ist meine Sicht richtig hinsichtlich dessen, was ich gerade gesagt habe? Ra: Ich bin Ra. Ja.",
  "72.10": "Fragesteller: In der letzten Sitzung erwähntest du, dass falls das Instrument etwas von der gestiegenen Vitalenergie, die sie jetzt erfährt, für körperliche Aktivität nutzen würde, dann würde sie eine „teure Maut“ bezahlen. Könntest du mir die Natur dieser teuren Maut erklären und warum sie sie erleben würde? Ra: Ich bin Ra. Das physische Energieniveau ist ein Maß der Menge an zur Verfügung stehender Energie des Körperkomplexes eines Geist/Körper/Seele-Komplexes. Das Vitalenergie-Maß ist eines, das die Menge an Energie des Wesens des Geist/Körper/Seele-Komplexes ausdrückt.Dieses Wesen hat große Verzerrungen in Richtung der Geistkomplex-Aktivität, Seelenkomplex-Aktivität und der großen Leitung zum Schöpfer, dem Willen. Deswegen ist die Vitalenergie, selbst in der Abwesenheit jeglicher messbaren physischen Reserve, recht substanziell.Die Verwendung der Energie des Willens, Geistes und der Seele für die Dinge des Körperkomplexes erzeugen eine weitaus größere Verzerrung der Vitalenergie als es die Verwendung dieser Energie für jene Dinge, die im tiefsten Verlangen und Willen des Geist/Körper/Seele-Komplexes ist. In diesem Wesen ist dieses Verlangen zu Dienst zum Schöpfer. Dieses Wesen sieht allen Dienst als Dienst zum Schöpfer und dies ist, warum wir die Unterstützungsgruppe und das Instrument in dieser Hinsicht gewarnt haben. Alle Dienste sind nicht gleich in Tiefe der Verzerrung. Die Übernutzung dieser Vitalenergie ist, um buchstäblich zu sein, die schnelle Entfernung von Lebenskraft.",
  "72.11": "Fragesteller: Du erwähntest, dass die große Menge Licht zur Verfügung steht. Könnte ich, oder diese Gruppe, es mit dem richtigen Ritual nutzen, um die Vitalenergie des Instruments wieder aufzuladen? Ra: Ich bin Ra. Dies ist richtig. Wir warnen jedoch vor jeglichem Arbeiten, das irgendeine Persönlichkeit erhöht; es ist stattdessen besser, penibel in eurer Arbeit zu sein.",
  "72.12": "Fragesteller: Könntest du erklären, was du mit „irgendeine Persönlichkeit erhöhen“ meinst? Ra: Ich bin Ra. Einblicke können wir gewähren. Erklärung ist Übertretung. Wir können dich nur bitten, dass du realisierst, dass alle Eins sind.",
  "72.13": "Fragesteller: Wir haben „Shin“ in das Bannungsritual „Yod Heh Vau Heh“ aufgenommen, um daraus „Yod Heh Shin Vau Heh“ zu machen. Ist das hilfreich? Ra: Ich bin Ra. Dies ist hilfreich, vor allem für das Instrument, dessen Verzerrungen stark in Übereinstimmung mit diesem Klangschwingungskomplex schwingen.",
  "72.14": "Fragesteller: Wir werden in der Zukunft Gruppenmeditationen wie unsere Sonntagabend-Meditationen haben. Ich bin besorgt über … den Schutz des Instruments, falls sie wieder zu einem Kanal in diesen [Meditationen] wird. Gibt es eine optimale Zeit oder beschränkte Menge an Zeit, damit das Bannungsritual wirksam ist, oder würde, wenn wir fortgesetzt, täglich, den Platz des Arbeitens, den wir für die Sonntagabend-Meditation nutzen, mit dem Bannungsritual reinigen, sich dies für lange Zeiträume übertragen, oder muss das Ritual direkt vor der Meditation ausgeführt werden? Ra: Ich bin Ra. Deine vorherige Aussage nähert sich eher Korrektheit.",
  "72.15": "Fragesteller: Gibt es die Gefahr in den Sonntagabend-Meditationen [mit den] Vorsichtsmaßnahmen, die wir treffen, dass das Instrument vom Orion-Wesen weggeführt wird? Ra: Ich bin Ra. Die Gelegenheiten für das Orion-Wesen hängen völlig vom Zustand der Bewusstheit und Bereitschaft des Instruments ab. Wir würden vorschlagen, dass dieses Instrument noch zu sehr Anfänger ist, um sich selbst für Fragen zu öffnen, da dies das Format ist, das Ra verwendet. Sowie dieses Instrument an Bewusstheit wächst, mag diese Vorsichtsmaßnahme unnötig werden.",
  "72.16": "Fragesteller: Ist es möglich, das Instrument mit sexuellen Energieübertragungen übermäßig energetisch aufzuladen? Ra: Ich bin Ra. Nein.",
  "72.17": "Fragesteller: Warum gibt es keinen Schutz am Boden oder Grund des Bannungsrituals, und sollte es einen geben? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieses Arbeitsgangs sein.Die Entwicklung des psychischen Grußes ist nur durch die Energiezentren möglich, beginnend von einer Station, die ihr als innerhalb des violetten Strahls bezeichnen könnt, um sich durch das Energiezentrum des Adepten zu bewegen und von dort aus zum Gelegenheitsziel. Abhängig von der Schwingungsnatur und dem Zweck des Grußes, sei er negativ oder positiv, wird das Wesen auf die gewünschte Weise energetisch aufgeladen oder blockiert.Wir von Ra nähern uns diesem Instrument in einem Schmalband-Kontakt durch violetten Strahl an. Andere könnten durch diesen Strahl zu jedem Energiezentrum hinunter durchstechen. Wir machen, zum Beispiel, starken Gebrauch vom Energiezentrum des blauen Strahls des Instruments, wenn wir versuchen, unsere Verzerrung/Erkenntnis des Gesetzes des Einen zu kommunizieren.Das Wesen von Orion durchsticht den gleichen violetten Strahl und bewegt sich zu zwei Plätzen, um die meisten seiner nicht-physischen Gelegenheiten zu versuchen. Es aktiviert das grüner Strahl-Zentrum, während es das Indigo-Strahl-Zentrum weiterhin blockiert. Diese Kombination erzeugt Verwirrung im Instrument und daraus folgende Überaktivität in unklugen Verhältnissen in Körperkomplex-Arbeiten. Es sucht einfach die Verzerrungen aus, die vor-inkarnativ programmiert und in inkarnativem Zustand entwickelt wurden.Die Energien des Lebens selbst, die der Eine Unendliche Schöpfer sind, fließen vom Südpol des Körpers, wenn er in seiner magnetischen Form gesehen wird. Deswegen kann nur der Schöpfer, durch die Füße, die Energiehülle des Körpers wirksam betreten. Die Wirkungen des Adepten sind jene aus der oberen Richtung und so ist das Bauen der Lichtmauer recht glückverheißend.Dürfen wir fragen, ob es irgendwelche kürzeren Fragen zu dieser Zeit gibt?",
  "72.18": "Fragesteller: Ich würde nur fragen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Dieses Instrument hat eine erhöhte Verzerrung in der Region des Nackens. Einige Aufmerksamkeit hier könnte größeres Wohlbefinden bieten. Alles ist gut, meine Freunde. Die Nachsicht und Geduld, die von Ra beobachtet werden, sind lobenswert. Fahrt mit dieser Pingeligkeit in Zweck und Sorgfalt fort, damit die richtigen Konfigurationen für Kontakt und unsere Kontinuität des Kontaktes weiterhin möglich sein werden. Dies ist akzeptabel für uns.Ich bin Ra. Ich verlasse euch, meine Freunde, jubelnd in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, denn, und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.14. Oktober 1981"
}