{
  "73.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "73.1": "Fragesteller: Könntest du mir bitte eine Einschätzung des Zustandes des Instruments geben? Ra: Ich bin Ra. Er ist so wie zuvor gesagt, mit der Ausnahme des Vitalenergie-Niveaus, welches näher zu dem hin verzerrt ist, was für dieses Wesen normal ist.",
  "73.2": "Fragesteller: War das Bannungsritual, das wir ausgeführt haben, hilfreich für diesen Kontakt? Ra: Ich bin Ra. Das beschriebene Ritual hat mit jedem Arbeiten darin zugenommen, die Reinheit wirksam zu machen, die nicht nur für den Ra-Kontakt benötigt wird, sondern für jegliche Arbeiten des Adepten.",
  "73.3": "Fragesteller: Vielen Dank. Wir würden Ra an dieser Stelle gerne für die Möglichkeit danken, für jene in dieser Sphäre von Dienst zu sein, die die Informationen, die wir erarbeiten, nützlich finden.Du hast festgestellt, dass der freie Wille, eins-gerichtet im Dienst an Anderen, das Potenzial besitzt, eine große Masse von Lichtstärke aufzurufen. Ich nehme an, dass dasselbe genauso für die Dienst-am-Selbst-Polarität gilt. Ist das korrekt? Ra: Ich bin Ra. Dies ist inkorrekt, außer unterschwellig so. In An- und Hervorrufung dessen, was als negative Wesen oder Eigenschaften bezeichnet werden kann, alarmiert der Ausdruck die positiv orientierte Entsprechung. Jene jedoch auf dem Dienst-an-Anderen-Pfad warten darauf, gerufen zu werden und können nur Liebe senden.",
  "73.4": "Fragesteller: Worauf ich hinaus wollte war, dass diese Alarmierung der Lichtstärke, wie ich sie sehe, ein Prozess ist, der, wie du sagst, vollständig eine Funktion von freiem Willen sein muss, und so wie der Wunsch und Wille und die Reinheit des Wunsches des Adepten oder Operators sich erhöhen, so erhöht sich die Anrufung der Lichtstärke. Ist dieser Teil davon der gleiche für sowohl positive als auch negative Potenziale und ist meine Aussage korrekt? Ra: Ich bin Ra. Um Verwirrung zu vermeiden, werden wir einfach zur Klarheit deine korrekte Annahme wiederholen.Jene, die auf dem Dienst-an-Anderen-Pfad sind, können die Lichtstärke in direkter Proportion zur Stärke und Reinheit ihres Willens, zu dienen, anrufen. Jene auf dem Dienst-am-Selbst-Pfad können die dunkle Stärke in direkter Proportion zur Stärke und Reinheit ihres Willens. zu dienen, anrufen.",
  "73.5": "Fragesteller: Ich werde zweifellos viele Fehler in meinen Aussagen heute machen, denn was ich zu tun versuche ist zu raten, wie dies funktioniert und lasse mich durch dich korrigieren.In Betrachtung der Übung der Mittleren Säule dachte ich, dass sie insofern falsch ist, als dass der Adept das Licht sieht oder visualisiert, wie es sich vom Kronenchakra hinunter zu den Füßen bewegt. Ra hat erklärt, dass der Schöpfer von den Füßen aus eintritt und sich nach oben bewegt, und dass dieses spiralförmig drehende Licht von den Füßen her eintritt und sich nach oben bewegt. Es scheint mir so, dass ein Adept, der Lichtstärke anruft, sie in der Visualisierung ihrer Verwendung von der Richtung der Füße aus eintretend visualisieren würde, zuerst das rote Energiezentrum energetisch aufladend, um sich [dann] auf diese Weise durch die Energiezentren aufwärts zu bewegen. Ist das korrekt? Ra: Ich bin Ra. Nein.",
  "73.6": "Fragesteller: Könntest du mir erklären, was falsch ist in meiner Aussage? Ra: Ich bin Ra. Ja.",
  "73.7": "Fragesteller: Würdest du es bitte tun? Ra: Ich bin Ra. Es gibt zwei Konzepte, mit denen du hier zu tun hast. Das erste der große Weg der Entwicklung des Lichts in mikrokosmischer Geist/Körper/Seele. Es wird angenommen, dass ein Adept seine Energiezentren reibungslos und auf eine ausgeglichene Weise zu seinem besten Bemühen vor einem magischen Arbeiten funktionieren haben wird.Alle magischen Arbeiten basieren auf Hervorrufung und/oder Anrufung. Die erste Anrufung jeglicher magischen Arbeit ist diese Anrufung der magischen Persönlichkeit, da ihr vertraut seid mit diesem Begriff. In der Arbeit, von der du sprichst, ist die erste Station das Beginnen der Anrufung dieser magischen Persönlichkeit, die durch die Bewegung angerufen wird, etwas anzulegen. Da ihr kein Kleidungsstück oder Talisman habt, ist die Geste, die du gemacht hast, angemessen.Die zweite Station ist das Hervorrufen des großen Kreuzes des Lebens. Dies ist eine Erweiterung der magischen Persönlichkeit, um der Schöpfer zu werden.Wiederum werden alle Anrufungen und Hervorrufungen durch das violette Energiezentrum angezogen. Dies mag dann zu jeglichen Energiezentren gezogen werden, deren Verwendung gewünscht wird.",
  "73.8": "Fragesteller: Wirst du dann über den Unterschied zwischen dem spiralierenden Licht, das durch die Füße eintritt und dem Licht, das durch das Kronenchakra angerufen wird, sprechen? Ra: Ich bin Ra. Die Wirkung des aufwärts spiralierenden Lichts, das durch den Willen, das innere Licht des Einen Unendlichen Schöpfers zu treffen, angezogen wird, kann mit dem Schlagen des Herzens und der Bewegung der Muskeln, die die Lungen umgeben und all die anderen Funktionen des parasympathischen Nervensystems verglichen werden. Das Rufen des Adepten kann mit jenen Nerven- und Muskelaktionen verglichen werden, über die der Geist/Körper/Seele-Komplex bewusste Kontrolle hat.",
  "73.9": "Fragesteller: Früher erklärtest du 1 – ich glaube, dass das stimmt – dass dort, wo die zwei Richtungen sich treffen, man eine Messung hat, lass uns sagen, der Entwicklung eines jeden bestimmten Geist/Körper/Seele-Komplexes. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "73.10": "Fragesteller: Im Anrufen des alarmierten Lichts würde es mir so dann scheinen, dass die Visualisierung der Anrufung abhängig davon wäre, was die Verwendung des Lichtes sein sollte. Die Verwendung könnte für Heilung sein, könnte für Kommunikation sein oder sie könnte für die allgemeine Wahrnehmung, könnte man sagen, der Schöpfung und des Schöpfers sein. Würdest du bitte über diesen Vorgang sprechen und meiner Korrektheit im Treffen dieser Aussage. Ra: Ich bin Ra. Wir werden einige Gedanken anbieten, auch wenn es zweifelhaft ist, dass wir dieses Thema ausschöpfen können. Jede Visualisierung, unabhängig vom Gesichtspunkt der Arbeit, beginnt mit Arbeit innerhalb des Indigo-Strahls. Wie ihr euch bewusst sein mögt, wirkt das Ritual, das ihr begonnen habt, vollständig innerhalb des Indigo-Strahls. Dies ist gut, denn er ist das Gateway. Von diesem beginnenden Licht mag nach Kommunikation und nach Heilung angerufen werden.Ihr mögt bemerken, dass in dem Ritual, das wir euch anboten, um die Ra-Arbeiten richtig zu beginnen, der erste Fokus auf dem Schöpfer liegt.Wir könnten weiter einen Punkt anmerken, der sowohl subtil als auch von etwas Interesse ist. Das aufwärts spiralierende Licht, durch den Willen in seinem Pfad entwickelt und letztendlich einen hohen Platz der Paarung mit dem innerlichen Feuer des Einen Schöpfers erreichend, ist nur Vorbereitung auf die Arbeit mit Geist/Körper/Seele, die vom Adepten ausgeführt werden kann. Es entsteht eine gewisse Kristallisation der Energiezentren, die während jedes Arbeitens verwendet werden, so dass der Magier das wird, wonach er strebt.Noch wichtiger ist, dass das Zeit/Raum-Geist/Körper/Seele-Gegenstück, das als die magische Persönlichkeit hervorgerufen wird, seine einzige Gelegenheit hat, schnell von der Erfahrung katalytischer Handlung zu gewinnen, die dritte Dichte-Raum/Zeit-Geist/Körper/Seele zur Verfügung steht. Deshalb hilft der Adept dem Schöpfer sehr, indem er größeren Katalyst einem größeren Teil der Schöpfung anbietet, der als die Geist/Körper/Seele-Totalität eines Wesens identifiziert wird.",
  "73.11": "Fragesteller: Wunsch und Wille sind die Schlüsselfaktoren in diesem Prozess. Ist das korrekt? Ra: Ich bin Ra. Wir würden eine Eigenschaft hinzufügen. In der magischen Persönlichkeit sind Wunsch, Wille und Polarität die Schlüssel.",
  "73.12": "Fragesteller: Ich würde dann annehmen, dass die vielen sogenannten Prediger, die wir momentan in unserer Gesellschaft haben, dass viele großen Wunsch und sehr großen Willen und möglicherweise große Polarität haben. Aber es scheint mir so, dass es in einigen Fällen einen Mangel an Information oder Bewusstheit gibt, der ein weniger als effektives Arbeiten im magischen Sinne erzeugt. Liege ich richtig mit dieser Analyse? Ra: Ich bin Ra. Du hast teilweise recht. Im Untersuchen der Polarität einer Dienst-an-Anderen-Tätigkeit muss der freie Wille als überragend angesehen werden. Jene Wesen, von denen du sprichst, versuchen positive Gefühle im Bewusstsein zu erzeugen, während sie freien Willen verkürzen. Dies erzeugt Blockaden in der magischen Natur der Tätigkeit, außer in jenen Fällen, in denen ein Wesen sich frei dazu entscheidet, das Arbeiten des Predigers zu akzeptieren, wie du es genannt hast.",
  "73.13": "Fragesteller: Wie war die Orientierung in Bezug auf diese Art von Kommunikation von demjenigen, der als Jesus von Nazareth bekannt ist? Ra: Ich bin Ra. Du magst [über] einige der Arbeiten dieses Wesens gelesen haben. Es bot sich selbst jenen Geist/Körper/Seele-Komplexen als Lehrer an, die sich versammelten um zu hören, und selbst dann sprach er durch einen Schleier, um Raum für jene zu lassen, die nicht hören wollten. Wenn dieses Wesen gebeten wurde, zu heilen, tat es dies oftmals so und beendete die Arbeit immer mit zwei Mahnungen: Erstens, dass das geheilte Wesen durch seinen Glauben geheilt wurde, sprich seiner Fähigkeit, Veränderungen durch den violetten Strahl in das Gateway von intelligenter Energie zuzulassen und zu akzeptieren; zweitens, sagte er immer: „Erzähle es niemanden.“ Dies sind die Werke, die maximale Qualität des freien Willens versuchen, während sie Treue zur positiven Reinheit des Arbeitens aufrechterhalten.",
  "73.14": "Fragesteller: Eine Beobachtung des Arbeitens selbst durch ein anderes Wesen scheint mir insofern eine teilweise Verkürzung des freien Willens zu sein, als dass ein scheinbar magisches Ereignis als Resultat des Arbeitens eines Adepten stattgefunden hat. Dies könnte auf jedes Phänomen erweitert werden, das anders ist als das normalerweise Akzeptable. Könntest du über diesen Widerspruch sprechen, der sofort das Problem von jedem ist, der Heilung ausführt? Ra: Ich bin Ra. Wir sind demütige Boten des Gesetzes des Einen. Für uns gibt es keine Widersprüche. Die Arbeiten, die magisch scheinen und deshalb scheinbar freien Willen übertreten, werden dies in sich selbst nicht tun, denn die Wahrnehmungsverzerrungen sind so häufig wie die Zeugen, und jeder Zeuge sieht, was er sehen möchte.Übertretung von freiem Willen geschieht in diesen Umständen nur, falls das Wesen, das diese Arbeiten ausführt, die Autorschaft dieses Ereignisses seinem Selbst oder seinen eigenen Fähigkeiten zuschreibt. Jene, die feststellen, dass kein Arbeiten von ihnen kommt, sondern lediglich durch sie, übertreten freien Willen [nicht] 2.",
  "73.15": "Fragesteller: Du sagtest, dass falls das Wesen sagt, dass kein Arbeiten von ihm kommt, sondern lediglich durch das Wesen, dass es dann auch [freien Willen] übertritt. Ist das korrekt? Ra: Ich bin Ra. Dies ist inkorrekt. Wir sagten, dass es in diesem Fall keine Übertretung ist.",
  "73.16": "Fragesteller: Derjenige, der als Jesus bekannt ist, sammelte zwölf Schüler [um sich]. Was war seine Absicht dabei, diese Jünger mit sich zu haben? Ra: Ich bin Ra. Was ist der Zweck von Lehr/Lernen, wenn es keine Lern/Lehrer gibt? Jene, die von diesem Wesen angezogen wurden, wurden von diesem Wesen ohne Blick für jegliches Ergebnis angenommen. Dieses Wesen akzeptierte die Ehre/Pflicht, die ihm durch seine Natur und seiner Wahrnehmung auferlegt wurde, dass zu sprechen seine Mission war.",
  "73.17": "Fragesteller: In der Übung des Feuers dann, nehme ich an, würde der Heiler mit der gleichen Energie arbeiten, von der wir als durch das Kronenchakra hereinkommend gesprochen haben. Ist das korrekt? Ra: Ich bin Ra. Dies ist mit einiger zusätzlicher Anmerkung korrekt, die für dein Denken in der Weiterführung dieser Linie des Studiums notwendig ist. Wenn die magische Persönlichkeit für Heilungsarbeit in das Energiezentrum des grünen Strahls gesetzt wurde, kann die Energie dann als das kristalline Zentrum gesehen werden, durch das Körperenergie kanalisiert wird. Auf diese Weise nutzt diese Form der Heilung sowohl die Energie des Adepten als auch die Energie des aufwärts spiralierenden Lichts.Wenn das grüner Strahl-Zentrum brillanter wird, und wir würden anmerken, dass diese Brillanz nicht Überaktivierung impliziert, sondern stattdessen Kristallisation, spiraliert die Energie des grüner Strahl-Zentrums des Körperkomplexes zweifach; erstens, im Uhrzeigersinn vom Energiezentrum des grünen Strahls zur rechten Schulter, durch den Kopf, den rechten Ellbogen, hinunter durch den Solarplexus und zur linken Hand. Dies kehrt alle Körperkomplexenergie in einen Kanal, der dann den großen Kreis wieder im Uhrzeigersinn, von rechts – wir korrigieren dieses Instrument – von links zu den Füßen, zur rechten Hand, zur Krone, zur linken Hand, und so weiter dreht. 3Die hereinkommende Körperenergie, kristallisiert, geregelt und durch die Persönlichkeit des Adepten kanalisiert, gelangt zum Energiezentrum des grünen Strahls und kann dann die kombinierten Energien des Adepten ausschütten, der inkarniert ist, um so den Dienst des Heilens einem Wesen anzubieten, das diesen Dienst wünscht. Diese grundlegende Situation wird auch erreicht, wenn es ein Wesen gibt, das durch einen Kanal arbeitet, um zu heilen.",
  "73.18": "Fragesteller: Könntest du mir erklären, wie diese Übertragung von Licht, glaube ich, wäre es, denn zu heilenden Patienten beeinflussen würde? Ra: Ich bin Ra. Der Effekt ist der von Polarisierung. Das Wesen mag jeglichen Prozentteil dieser polarisierten Lebensenergie, die angeboten wird, annehmen oder nicht. Im Fall des Auflegens der Hände wird diese Energie spezifischer kanalisiert und die Gelegenheit, diese Energie anzunehmen, ist ähnlich spezifischer.Es mag gesehen werden, dass der Königskammer-Effekt in dieser Form des Arbeitens nicht bemüht wird, sondern stattdessen das Hinzufügen der Gelegenheit für jemanden, dessen Energien niedrig sind, diese Energien aufzubauen. Vielen eurer Verzerrungen, die Krankheiten genannt werden, kann mit solchen Mitteln geholfen werden.",
  "73.19": "Fragesteller: Ich werde eine allgemeine Aussage machen, die du korrigieren kannst. So wie ich das Gesamtbild von Heiler und Patient sehe, hat derjenige, der geheilt werden soll, aufgrund einer Blockade in einem oder mehreren Energiezentren, aber wir werden nur ein bestimmtes Problem betrachten… Wegen dieser Blockade des Energiezentrums wurde das aufwärts spiralierende Licht, das einen der sieben Körper erzeugt, von der Unterhaltung dieses Körpers abgeschnitten, und dies hat zu einer Verzerrung der Perfektion dieses Körpers geführt, die wir Erkrankung nennen oder körperliche Anomalie, die etwas anderes ist als perfekt.Der Heiler, der seine Energiezentren passend konfiguriert hat, kann Licht kanalisieren, das hinunter strömende Licht, durch seine passend konfigurierte Energiesituation zu demjenigen, der geheilt werden soll. Falls derjenige, der geheilt werden soll, die mentale Konfiguration der Akzeptanz dieses Lichtes aufweist, betritt dieses Licht dann [den] körperlichen Komplex und rekonfiguriert die Verzerrung, die durch die ursprüngliche Blockade erzeugt worden war. Ich bin mir sicher, dass ich hierin einige Fehler gemacht habe. Würdest du sie bitte korrigieren? Ra: Ich bin Ra. Deine Fehler waren klein. Wir würden zu diesem Zeitpunkt keine umfangreiche Verfeinerung dieser Aussage versuchen, da es vorausgehendes Material gibt, welches zweifellos hervorkommen wird. Wir mögen sagen, dass es verschiedene Formen der Heilung gibt. In Vielen wird nur die Energie des Adepten verwendet. In der Übung des Feuers wird auch etwas Körperkomplex-Energie verwendet.Wir könnten weiter anmerken, dass wenn jemand, auch wenn er ernsthaft geheilt werden möchte, nichtgeheilt bleibt, wie ihr diese Verzerrung nennt, dann könnt ihr vor-inkarnative Entscheidungen in Betracht ziehen, und eure hilfreichere Unterstützung für solch ein Wesen mag der Vorschlag sein, dass es über die positiven Verwendungen von was auch immer für Begrenzungen, die es erfahren mag, meditiere. Wir würden auch anmerken, dass in diesen Fällen die Indigo-Strahl-Arbeiten oft von Hilfe sind.Anderes als diese Bemerkungen möchten wir nicht weiter zu deiner Aussage in dieser Arbeit kommentieren.",
  "73.20": "Fragesteller: Es scheint mir so, dass die Hauptsache für jene auf dem Dienst-an-Anderen-Pfad die Entwicklung einer Einstellung ist, die ich nur als Schwingung beschreiben kann. Diese Einstellung würde durch Meditation, Ritual und einer sich entfaltenden Wertschätzung für die Schöpfung oder den Schöpfer entstehen, die zu einem Geisteszustand führt, der von mir nur als eine Erhöhung in Schwingung oder Einheit mit allem ausgedrückt werden kann. Könntest du diese Aussage vertiefen und korrigieren? Ra: Ich bin Ra. Wir werden diese Aussage nicht korrigieren, sondern werden sie vertiefen, indem wir vorschlagen, dass du zu diesen Qualitäten das Leben von Tag zu Tag und von Moment zu Moment hinzufügen kannst, denn der Adept lebt mehr und mehr so, wie es ist.",
  "73.21": "Fragesteller: Danke dir. Könntest du mir die Zahl möglicher Energieübertragungen zwischen zwei oder mehr Geist/Körper/Seele-Komplexen nennen? Ist sie sehr groß oder gibt es wenige [undeutlich]? Ra: Ich bin Ra. Die Zahl ist unendlich, denn ist nicht jeder Geist/Körper/Seele-Komplex einzigartig?",
  "73.22": "Fragesteller: Könnest du diese Aussage definieren: „Energieübertragung zwischen zwei Geist/Körper/Seele-Komplexen“? Ra: Ich bin Ra. Dies wird die letzte volle Frage dieser Sitzung sein. Dieses Wesen hat noch übertragene Energie übrig, aber wir finden schnell anwachsende Verzerrungen zu Schmerz im Nacken, im Rückenbereich, und den Händen und Handgliedmaßen.Der Körperenergie-Transfer kann auf zahlreichen Wegen erfolgen.Wir werden zwei Beispiele geben. Jedes beginnt mit einiger Wertschätzung des Selbst als Schöpfer oder einer Art, die magische Persönlichkeit anzurufen. Dies mag bewusst oder unterbewusst getan werden. Erstens, die Übung, von der wir als die Übung des Feuers gesprochen haben: dies ist, auch wenn Körperenergie-Übertragung, nicht das, was tief in die Körperkomplex-Kombinationen involviert ist. Deswegen ist der Transfer feinstofflich und jeder Transfer einzigartig in dem, was er anbietet und was angenommen wird. An diesem Punkt können wir anmerken, dass dies der Grund für die unendliche Bandbreite möglicher Energieübertragungen ist.Der zweite Energietransfer, von dem wir sprechen würden, ist die sexuelle Energieübertragung. Sie findet auf einer nicht-magischen Ebene bei all jenen Wesen statt, die aktiv grünen Strahl vibrieren.Es ist möglich, wie im Fall dieses Instruments, welches sich selbst dem Dienst des Einen Unendlichen Schöpfers hingibt, diesen Energietransfer weiter zu verfeinern. Wenn das Andere-Selbst sich auch im Dienst an den Einen Unendlichen Schöpfer hingibt, wird die Übertragung verdoppelt. Dann hängt die Menge der übertragenen Energie nur von der Menge der polarisierten sexuellen Energie ab, die erzeugt und losgelassen wird. Es gibt Verfeinerung von diesem Punkt an vorwärts, die zum Bereich der hohen Sexualmagie führen.Im Bereich der mentalen Körper gibt es Variationen von übertragener Mentalenergie. Dies hängt wiederum vom gesuchten Wissen und vom angebotenen Wissen ab. Der üblichste mentale Energietransfer ist der des Lehrers und des Schülers. Seitens des Lehrers hängt die Menge an Energie von der Qualität dieses Angebots hinsichtlich der Reinheit des Wunsches zu dienen und der Qualität der angebotenen Informationen ab, und auf der Seite des Studierenden von der Reinheit des Wunsches, zu lernen und der Qualität des Schwingungskomplexes, der Wissen empfängt.Eine weitere Form von mentalem Energietransfer ist der des Zuhörers und des Sprechers. Wenn der Sprecher mentale/emotionale Komplexverzerrungen zu Kummer, Sorge oder anderem mentalen Schmerz erfährt, magst du aus dem, was wir bereits gesagt haben, Wissen über die möglichen Variationen in dieser Übertragung gewinnen.Die spirituellen Energieübertragungen sind im Herzen aller Energieübertragungen, da ein Erkennen des Selbst und des Anderen-Selbst als Schöpfer höchste Priorität hat, und dies ist spirituelle Arbeit. Die Varianten von spirituellem Energietransfer beinhalten jene Dinge, von denen wir am heutigen Tag zum Thema des Adepten gesprochen haben.Gibt es irgendwelche kurzen Fragen, bevor wir diese Arbeitssitzung verlassen?",
  "73.23": "Fragesteller: Nur, ob es etwas gibt, das wir tun können, um den Komfort des Instruments oder den Kontakt zu verbessern, und zweitens, ob es etwas in der heutigen Sitzung gibt, das du nicht veröffentlichen möchtest? Ra: Ich bin Ra. Wir rufen deine Aufmerksamkeit auf zwei Dinge. Erstens, es ist gut, darauf zu achten, dass die Kerze, die sich mit jeder Sitzung um 10° dreht, niemals tropft, da dies Ungleichgewicht in der Anordnung des Zubehörs in ihrer schützenden Rolle für das Instrument erzeugen würde. Zweitens mögen wir Aufmerksamkeit für den Nackenbereich vorschlagen, damit das Kissen, mit dem er unterstützt wird, bequemer ist. Diese Schwierigkeit hat viele Arbeiten verkürzt.Wir danken euch, meine Freunde für eure Gewissenhaftigkeit und Pingeligkeit hinsichtlich dieses Zubehörs, die sich im Laufe unserer Arbeiten zu erhöhen scheinen. Zweitens sind eure Entscheidungen hinsichtlich des Materials, das ihr von dieser Arbeit veröffentlichen möchtet, vollständig eure eigenen.Ich bin Ra. Ich verlasse euch, jubelnd in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Zuvor gesagt in #49.5. ↩Ra sagte ursprünglich: „Jene, die feststellen, dass kein Arbeiten von ihnen kommt, sondern lediglich durch sie, übertreten freien Willen.“ Dieser Fehler wurde in der nächsten Antwort und Frage, #73.15, korrigiert, und als Fehler aufgrund aufflammender Schmerzen in #74.2 identifiziert. ↩In #74.19 bietet Ra eine Korrektur für #73.17, indem sie sagen: „In der Übung des Feuers mögt ihr die anfängliche Spirale im Uhrzeigersinn vom grüner Strahl-Energiezentrum, durch die Schultern und den Kopf, dann durch die Ellbogen, dann zur linken Hand sehen. Der Kanal wurde korrigiert, bevor der Rest dieser Antwort vervollständigt wurde.“ ↩21. Oktober 1981"
}