{
  "74.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "74.1": "Fragesteller: Könntest du mir bitte zuerst eine Einschätzung des Zustandes des Instruments geben? Ra: Ich bin Ra. Er ist so wie beim letzten Mal festgestellt.",
  "74.2": "Fragesteller: Bevor ich zu neuem Material komme, letzte Sitzung schien es einen kleinen Fehler gegeben zu haben, den ich dann korrigiert habe, der mit der Aussage zusammenhing, dass „keine Arbeiten von ihnen, sondern lediglich durch sie kommt“. War dies ein Fehler in der Transmission? Oder was verursachte dieses Problem? Ra: Ich bin Ra. Das Instrument, während es voll für unseren Schmalband-Kontakt geöffnet ist, erfährt manchmal eine plötzliche Verstärkung der Verzerrung, die ihr Schmerz nennt. Dies schwächt den Kontakt für einen Moment. Diese Art von erhöhter Verzerrung geschieht im Körperkomplex des Instruments mit höherer Frequenz in der Zeitperiode, die ihr die vorhergehenden vierzehn Tage bezeichnen könnt. Auch wenn es normalerweise kein Phänomen ist, das Schwierigkeiten in Transmission erzeugt, tat es dies zweimal in der letzten Arbeit. Beide Male war es nötig, den Kontakt zu korrigieren oder zu berichtigen.",
  "74.3": "Fragesteller: Könntest du bitte den Trancezustand beschreiben, da ich etwas verwirrt bin in Bezug darauf, wie Schmerz das Instrument beeinflussen kann, wenn sie in Trance ist, da ich der Meinung war, dass es kein Gefühl des Schmerzes des Körperkomplexes im Trancezustand gäbe? Ra: Ich bin Ra. Dies ist korrekt. Das Instrument hat kein Bewusstsein davon oder andere Empfindungen. Wir von Ra verwenden jedoch den gelber Strahl-aktivierten Körperkomplex als Kanal, um dadurch zu sprechen. Wenn der Geist/Körper/Seele-Komplex des Instruments diese körperliche Hülle verlässt, wird es in unserer Obhut zu unserem Kontakt feinjustiert.Die Verzerrung, die ihr Schmerz nennt, schwächt jedoch, wenn ausreichend stark, den einwandfreien Kontakt, und wenn die erhöhte Verzerrung heftig ist, kann sie die Einstimmung des Kanals schwanken lassen. Die Stimmung muss dann korrigiert werden, was wir tun können, weil das Instrument uns diese Gelegenheit frei anbietet.",
  "74.4": "Fragesteller: In einer früheren Sitzung gab es eine Frage zum archetypischen Geist, die nicht vollständig beantwortet wurde. Ich würde gerne mit der Antwort zu dieser Frage fortfahren. Könntest du bitte damit weitermachen, oder wäre es nötig, dass ich die ganze Frage noch einmal vorlese? Ra: Ich bin Ra. Als generelle Praxis ist es gut, die Frage zur selben Raum/Zeit zu stellen, wie die Antwort erwartet wird. In diesem Fall ist es jedoch akzeptabel für uns, dass eine Anmerkung an dieser Stelle in eure Aufzeichnungen dieser Klangschwingungskomplexe eingefügt wird, die den Bezug zum Ort der Frage in früherer Arbeit herstellt. 1Die Frage, wenn auch wohlüberlegt, greift bei der Realisierung der Natur des archetypischen Geistes zu kurz. Wir können für niemanden zu einem größeren Grad Lehr/Lerner sein, als wir selbst zu Lern/Lehrern werden. Deswegen werden wir einige allgemeine Anmerkungen über dieses interessante Thema machen und dem Fragesteller erlauben, jegliche Fragen weiter zu bedenken und zu verfeinern.Der archetypische Geist kann definiert werden als der Geist, der typisch für den Logos dieser planetaren Sphäre ist. Deswegen enthält er, ungleich dem kosmischen All-Geist, das Material, welches er sich erfreute, dem Logos als Verfeinerung der großen kosmischen Seiendheit anzubieten. Der archetypische Geist ist dann das, was alle Facetten, die Geist oder Erfahrung betreffen können, enthält.Der Magier wurde als ein bedeutender Archetyp bezeichnet. Es wurde jedoch nicht anerkannt, dass dieser Teil des archetypischen Geistes nicht einen Teil des tiefen Unterbewusstseins, sondern den bewussten Geist und insbesondere den Willen repräsentiert. Der Archetyp, der von einigen die Hohepriesterin genannt wird, ist dann die entsprechende intuitive oder unterbewusste Fakultät.Lasst uns das Wesen beobachten, wie es in Beziehung zum archetypischen Geist steht. Du magst die Möglichkeiten betrachten, die Entsprechungen zwischen Geist/Körper/Seele im Mikrokosmos und der archetypischen Geist/Körper/Seele, die sich eng dem Schöpfer annähert, zu verwenden.In eurem Ritual zum Beispiel, das ausgeführt wird, um diesen Ort zu reinigen, verwendet ihr den Begriff “Ve Geburah.” Es ist eine korrekte Annahme, dass dies ein Teil oder Aspekt des Einen Unendlichen Schöpfers ist. Es gibt jedoch verschiedene Entsprechungen mit dem archetypischen Geist, die vom Adepten mehr und mehr verfeinert werden können. “Ve Geburah” ist die Entsprechung von Michael, von Mars, des Positiven, des Männlichen. “Ve Gedulah” hat Entsprechungen zu Jupiter, zum Weiblichen, zum Negativen, zu dem Teil des Baums des Lebens, der Auriel betrifft.Wir könnten mit mehr und mehr Verfeinerungen dieser zwei Eingänge in den archetypischen Geist voran gehen. Wir könnten Farbentsprechungen, Beziehungen mit anderen Archetypen, und so weiter besprechen. Dies ist die Arbeit des Adepten, nicht des Lehr/Lerners.Wir können nur vorschlagen, dass es Studiensysteme gibt, die sich den Aspekten des archetypischen Geistes zuwenden mögen, und es ist gut, eines auszuwählen und sorgfältig zu studieren. Es ist noch besser, wenn der Adept über das hinausgeht, was auch immer geschrieben wurde, und solche Entsprechungen herstellt, dass der Archetyp auf Wunsch in Anspruch genommen werden kann.",
  "74.5": "Fragesteller: Hier habe ich eine Frage, die ich beantworten werde und dich korrigieren lasse. Ich verstehe es so, dass die Disziplinen der Persönlichkeit das Indigo-Strahl-Energiezentrum speisen und die Kraft des weißen Magiers beeinflussen, indem sie die unteren Energiezentren deblockieren und einen freien Fluss des aufwärts spiralierenden Lichts erlaubt, um das Indigo-Zentrum zu erreichen. Ist dies korrekt? Ra: Ich bin Ra. Nein.",
  "74.6": "Fragesteller: Könntest du mich bitte korrigieren? Ra: Ich bin Ra. Das Indigo-Zentrum ist in der Tat am wichtigsten für die Arbeit des Adepten. Es kann jedoch nicht, egal wie kristallisiert, zu irgendeinem Grad was auch immer für Ungleichgewichte in anderen Energiezentren ausgleichen. Sie müssen unbedingt der Reihe nach von Rot aufwärts geklärt werden.",
  "74.7": "Fragesteller: Ich bin mir nicht sicher, ob ich das verstehe. Die Frage ist, wie die Disziplinen der Persönlichkeit das Indigo-Strahl-Zentrum speisen und die Kraft des weißen Magiers 2 beeinflussen. Macht diese Frage Sinn? Ra: Ich bin Ra. Ja.",
  "74.8": "Fragesteller: Würdest du sie bitte beantworten? Ra: Ich bin Ra. Wir freuen uns, diese Frage zu beantworten. Wir haben die vorherige Frage als von anderer Bedeutung verstanden.Der Indigo-Strahl ist der Strahl des Adepten. Ein großer Teil der Antwort, die du suchst, liegt in diesem Satz. Es gibt eine Identifikation zwischen der Kristallisation dieses Energiezentrums und der Verbesserung der Arbeiten des Geist/Körper/Seele-Komplexes, wenn er beginnt, Raum/Zeit-Ausgleichung zu transzendieren und die kombinierten Bereiche von Raum/Zeit und Zeit/Raum zu betreten.",
  "74.9": "Fragesteller: Lass mich sehen, ob ich eine falsche Meinung hier über die Wirkung der Disziplinen der Persönlichkeit habe. Ich nahm an, dass eine Disziplin der Persönlichkeit dazu, sagen wir, eine ausgeglichene Einstellung zu einem einzelnen Mitmenschen zu haben, das Energiezentrum des orangen Strahls richtig klären und ausgleichen würde. Ist dies korrekt? Ra: Ich bin Ra. Wir können nicht sagen, dass du unkorrekt sprichst, sondern lediglich weniger als vollständig. Die disziplinierte Persönlichkeit, wenn einem Anderen-Selbst gegenüber, hat alle Zentren entsprechend ihres einzigarten Gleichgewichts ausbalanciert. Auf diese Weise blickt das Andere-Selbst in einen Spiegel und sieht sich selbst.",
  "74.10": "Fragesteller: Nun, die Disziplinen der Persönlichkeit sehe ich als die wichtigste Arbeit für alle, die sich des Prozesses der Evolution auf bewusste Weise gewahr geworden sind. Liege ich richtig mit dieser Aussage? Ra: Ich bin Ra. Sehr.",
  "74.11": "Fragesteller: Worauf ich nun hinaus will ist, wie diese Disziplinen die Energiezentren und die Kraft, möchte ich sagen, des weißen Magiers beeinflussen. Könntest du, willst du uns erklären, wie dies funktioniert? Ra: Ich bin Ra. Das Herz der Disziplin der Persönlichkeit ist dreifach.Eins, dich selbst zu erkennen.Zwei, dich selbst anzunehmen.Drei, der Schöpfer zu werden.Der dritte Schritt ist der Schritt, der, wenn erreicht, jemanden zum demütigsten Diener aller macht, transparent in der Persönlichkeit und vollständig in der Lage, Andere-Selbste zu erkennen und anzunehmen.In Beziehung zur Verfolgung des magischen Arbeitens involviert die fortgeführte Disziplin der Persönlichkeit den Adepten im Erkennen seines Selbst, Annehmen seines Selbst und klärt so den Weg zum großen Indigo-Gateway zum Schöpfer. Der Schöpfer zu werden, ist alles zu werden, was ist. Es gibt dann keine Persönlichkeit mehr in dem Sinne, mit dem der Adept sein Lern/Lehren beginnt. Wenn das Bewusstsein des Indigo-Strahls kristalliner wird, kann mehr Arbeit getan werden; es kann Mehr von intelligenter Unendlichkeit aus ausgedrückt werden.",
  "74.12": "Fragesteller: Du hast festgestellt, dass eine Arbeit des Dienstes an Anderen das Potenzial hat, eine große Menge an Lichtstärke aufzurufen. Könntest du beschreiben, wie das genau funktioniert und was der Nutzen davon wäre? Ra: Ich bin Ra. Es gibt Klangschwingungskomplexe, die ganz ähnlich wie das Wählen eures Telefons agieren. Wenn sie richtig mit begleitendem Willen und Konzentration vibriert werden, ist es, als ob Viele auf euren metaphysischen oder inneren Ebenen einen Telefonanruf erhielten. Diesen Anruf beantworten sie mit ihrer Aufmerksamkeit auf deine Arbeit.",
  "74.13": "Fragesteller: Es gibt viele von diesen. Diejenigen, die in unserer Gesellschaft am offensichtlichsten sind, sind eher jene, die in der Kirche verwendet werden, als die, die vom magischen Adepten verwendet werden. Was ist der Unterschied in der Wirkung jener, die, sagen wir, in der Kirche verwendet werden, in unseren verschiedenen Kirchen, und jene, spezifisch magischen Inkantationen, die vom Adepten verwendet werden? Ra: Ich bin Ra. Wenn alle in euren Kirchen Adepten wären, bewusst voll an Willen, an Suche, an Konzentration, an bewusstem Wissen des Rufens, gäbe es keinen Unterschied. Die Wirksamkeit des Rufens ist eine Funktion der magischen Qualitäten jener, die rufen; sprich ihr Verlangen danach, den gewünschten veränderten Bewusstseinszustand zu suchen.",
  "74.14": "Fragesteller: In der Auswahl eines Schutzrituals haben wir uns schließlich auf das Verbannungsritual des Kleineren Pentagramms geeinigt. Ich nehme an, dass diese Klangschwingungskomplexe von der Art sind, die man ausspricht, um jene auf den inneren Ebenen anzurufen. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "74.15": "Fragesteller: Wenn wir uns selbst ein Ritual konstruiert hätten, mit Worten, die zum ersten Mal in der Sequenz des Schutzes verwendet werden, was wäre der relative Vorzug davon in Bezug auf das Ritual, für das wir uns entschieden haben, gewesen? Ra: Ich bin Ra. Er wäre geringer. Im Konstruieren von Ritual ist es gut, den Inhalt an geschriebenem Werk zu studieren, denn Namen von positiver oder Dienst-an-Anderen-Kraft stehen zur Verfügung.",
  "74.16": "Fragesteller: Ich werde eine Analogie zur Lautstärke des Telefonklingelns in der Verwendung des Rituals machen, als die Effizienz des Ausübenden, der das Ritual verwendet. Ich sehe nun mehrere Dinge, die die Effizienz des Rituals beeinflussen: erstens der Wunsch der Ausübenden zu dienen, ihre Fähigkeit die magische Persönlichkeit aufzurufen, ihre Fähigkeit zu visualisieren, während das Ritual ausgeführt wird; und lass mich dich in Bezug auf die jeweilige Wichtigkeit dieser Dinge fragen, und wie jedes verstärkt werden kann? Ra: Ich bin Ra. Diese Frage grenzt an Übergenauigkeit. Es ist für den Adepten außerordentlich wichtig, sein eigenes Wachstum als Lern/Lehrer zu fühlen.Wir können nur sagen, dass du den überragenden Inhalt der magischen Persönlichkeit richtig vermutest. Dies ist ein Studium in sich selbst. Mit dem richtigen emotionalen Willen, Polarität und Reinheit kann Arbeit mit oder ohne passende Klangschwingungskomplexe verrichtet werden. Es gibt jedoch keinen Bedarf nach dem stumpfen Instrument, wenn das Skalpell zur Verfügung steht.",
  "74.17": "Fragesteller: Ich nehme an, dass der Grund dafür, dass die Rituale, die bereits verwendet werden, wirksam sind, darin liegt, dass diese Worte eine Neigung im Bewusstsein jener aufgebaut haben, die in diesen Bereichen gearbeitet haben, so dass jene, die von der Verzerrung des Geistes sind, nach der wir streben, auf diesen Eindruck dieser Reihe von Worten im Bewusstsein antworten werden. Ist dies korrekt? Ra: Ich bin Ra. Dies ist zu einem großen Grad korrekt. Die Ausnahme ist das Klingen von einigen Vokalen dessen, was ihr euer Hebräisch und euer Sanskrit nennt. Diese Klangschwingungskomplexe haben Kraft vor Zeit und Raum und repräsentieren Konfigurationen von Licht, die alles erbauten, was es gibt.",
  "74.18": "Fragesteller: Warum haben diese Klänge diese Eigenschaften? Ra: Ich bin Ra. Die Entsprechung im Schwingungskomplex ist mathematisch.Zu diesem Zeitpunkt haben wir genügend übertragende Energie für eine volle Frage übrig.",
  "74.19": "Fragesteller: Wie haben die Verwender dieser Klänge, Sanskrit und Hebräisch, festgestellt, was diese Klänge waren? Ra: Ich bin Ra. Im Fall von Hebräisch hat das Wesen, das als Jahwe bekannt ist, diesem Wissen durch Einprägung auf das Material der genetischen Kodierung, welches Sprache wurde, wie ihr es nennt, geholfen.Im Fall von Sanskrit sind die Klangschwingungen rein auf den Mangel eines vorhergehenden Alphabets oder Buchstaben-Benennens zurückzuführen. So schienen sich die Klangschwingungskomplexe von selbst aus zu ergeben, als ob vom Logos. Dies war eher eine, sagen wir, natürliche oder nicht-unterstützte Situation oder Vorgehensweise.Wir würden zu diesem Zeitpunkt auf den Vorfall in der letzten Sitzung hinweisen, wo unser Kontakt für eine kurze Periode inkorrekt platziert und dann korrigiert wurde. In der Übung des Feuers mögt ihr die anfängliche Spirale im Uhrzeigersinn vom grüner Strahl-Energiezentrum, durch die Schultern und den Kopf, dann durch die Ellbogen, dann zur linken Hand sehen. Der Kanal wurde korrigiert, bevor der Rest dieser Antwort vervollständigt wurde.Gibt es irgendeine kurze Frage zu diesem Zeitpunkt?",
  "74.20": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Das Instrument hat weiterhin etwas Schmerzen, wie ihr diese Verzerrung nennt. Der Halsbereich bleibt höchst verzerrt, auch wenn die Veränderungen, zu einem kleinen Grad, hilfreich sind. Die Ausrichtungen sind gut.Wir möchten euch nun verlassen, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Diese Frage wurde in Sitzung #67.28. ↩Die Frage, die in #74.5 gestellt und dann in #74.7 weiter erklärt wurde, war vom Schreiber Jim. ↩28. Oktober 1981"
}