{
  "75.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "75.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Er ist so wie zuvor Mal festgestellt, mit etwas leichter Verringerung der Reserve an Vitalenergie, aufgrund mentaler/emotionaler Verzerrungen hinsichtlich dessen, was ihr Zukunft nennt.",
  "75.2": "Fragesteller: Ich empfand, dass diese Sitzung ratsam wäre, bevor das Instrument ihre Krankenhaus-Erfahrungen hat. Sie wünschte sich, einige Fragen darüber zu stellen, wenn möglich.Zuerst, gibt es irgendetwas, das das Instrument oder wir tun könnten, um die Krankenhaus-Erfahrung zu verbessern, oder um dem Instrument auf irgendeine Weise in Bezug darauf zu helfen? Ra: Ich bin Ra. Ja. Es gibt Wege, den mentalen/emotionalen Zustand dieses Wesen zu unterstützen, mit der Anmerkung, dass dies nur für dieses Wesen oder einem mit ähnlichen Verzerrungen so ist. Es gibt auch eine allgemeine Sache, die erreicht werden kann, um den Ort zu verbessern, den ihr das Krankenhaus nennt.Die erste Unterstützung hat mit der Schwingung des Rituals zu tun, mit dem dieses Wesen höchst vertraut ist, und welches dieses Wesen lange verwendet hat, um seine Wahrnehmung des Einen Unendlichen Schöpfers zu verzerren. Dies ist an jedem Punkt im Tageslauf eine hilfreiche Sache, aber vor allem hilfreich, wenn euer Sonnenkörper sich aus eurer lokalen Sicht entfernt.Die allgemeine Verbesserung des Platzes der Ausführung des Rituals der Reinigung des Platzes ist bekannt. Wir können anmerken, dass die Verzerrung zu Liebe, wie ihr diesen spirituell/emotionalen Komplex nennt, der von jedem für dieses Wesen gefühlt wird, von Hilfe sein wird, ob dies ausgedrückt und nicht-manifestiert ist, da es keinen größeren Schutz als Liebe gibt.",
  "75.3": "Fragesteller: Meinst du, dass es nützlich wäre, das Verbannungsritual des Kleineren Pentagramms in dem Raum auszuführen, den sie im Krankenhaus belegen wird? Ra: Ich bin Ra. Dies ist korrekt.",
  "75.4": "Fragesteller: Ich habe mich über den Operationssaal gefragt. Das könnte sehr schwierig werden. Wäre es dort hilfreich? Ra: Ich bin Ra. Dies ist korrekt. Wir mögen anmerken, dass es immer hilfreich ist. Deswegen ist es nicht einfach, eine Frage zu stellen, auf die du nicht die Antwort bekommen würdest, die wir anbieten. Dies zeigt nicht an, dass es essentiell ist, einen Platz zu reinigen. Die Kraft der Visualisierung kann euch in eurer Unterstützung dort helfen, wo ihr nicht in eurer physischen Form eindringen könnt.",
  "75.5": "Fragesteller: Ich sehe den Weg, dies zu tun, als eine Visualisierung des Operationssaals und eine Visualisierung von uns dreien, die das Bannungsritual in dem Raum ausführen wie wir es an einem anderen Ort ausführen. Ist dies die richtige Vorgehensweise? Ra: Ich bin Ra. Dies ist eine korrekte Methode, um deine erwünschte Konfiguration zu erreichen.",
  "75.6": "Fragesteller: Gibt es eine bessere Methode als das? Ra: Ich bin Ra. Es gibt bessere Methoden für jene, die geübter sind. Für diese Gruppe ist diese Methode gut.",
  "75.7": "Fragesteller: Ich würde annehmen, dass jene, die geübter sind, ihre physischen Körper verlassen würden und, im anderen Körper, den Raum betreten und das Bannungsritual ausüben würden. Ist es das, was du meintest? Ra: Ich bin Ra. Dies ist korrekt.",
  "75.8": "Fragesteller: Das Instrument würde gerne wissen, ob sie im Krankenhaus meditieren kann, ohne dass jemand ihre Hand hält, und wäre dies eine sichere Praxis? Ra: Ich bin Ra. Wir könnten vorschlagen, dass das Instrument in Sicherheit beten kann, aber meditieren nur mit dem fühlbaren Schutz eines anderen Wesens.",
  "75.9": "Fragesteller: Das Instrument würde gerne wissen, was sie tun kann, um den Zustand ihres Rückens zu verbessern, da sie sagt, dass er ein Problem für die Operation sein könnte. Ra: Ich bin Ra. Wenn wir den Körperkomplex durchsuchen, finden wir mehrere Faktoren, die zu einer allgemeinen Verzerrung beitragen, die vom Instrument erfahren wird. Zwei dieser Verzerrungen wurden diagnostiziert; eine wurde nicht; noch wird das Wesen bereit sein, die ausreichenden chemischen Stoffe anzunehmen, die Unterbrechung dieser Verzerrung, die ihr Schmerz nennt, verursacht.Im Allgemeinen können wir sagen, dass die einzige Modalität, die sich insbesondere allen drei beitragenden Verzerrungen zuwendet [und] die im Moment nicht verwendet wird, die des erwärmten Wassers ist, das mit sanfter Kraft wiederholt gegen den gesamten Körperkomplex bewegt wird, während der physische Körper sitzt. Dies wäre von einiger Hilfe, wenn täglich nach der Übungsperiode praktiziert.",
  "75.10": "Fragesteller: Hat die Übung des Feuers, die kurz vor der Sitzung ausgeführt wurde, dem Instrument geholfen? Ra: Ich bin Ra. Es gab eine leichte physische Unterstützung für das Instrument. Dies wird sich vergrößern, wenn der Ausübende seine Heilkunst lernt/lehrt. Des Weiteren gibt es im mentalen/emotionalen Komplex, der die Vitalenergie speist, Verzerrung zu Wohlbehagen aufgrund von Unterstützung, die dazu tendiert, die Ebene der Vitalenergie zu erhöhen, da dieses Wesen ein sensibles Instrument ist.",
  "75.11": "Fragesteller: Wurde die Übung des Feuers richtig ausgeführt? Ra: Ich bin Ra. Der Stab wurde gut visualisiert. Der Leiter wird lernen, das ganze Spektrum der großen Musik seiner Kunst zu hören.",
  "75.12": "Fragesteller: Ich nehme an, dass wenn dies vollständig heute erreicht werden könnte, dann würde diese Übung zu einer vollständigen Heilung der Verzerrungen des Instruments führen, zu einem solchen Grad, dass Operationen unnötig wären. Ist dies korrekt? Ra: Ich bin Ra. Nein.",
  "75.13": "Fragesteller: Was ist sonst nötig, die Akzeptanz des Instruments? Ra: Ich bin Ra. Dies ist korrekt, wobei der Fall mit diesem Instrument delikat ist, da es Vieles vollständig akzeptieren muss, was die Begrenzungen, die es jetzt erfährt, unfreiwillig geschehen lassen. Dies ist vor-inkarnative Entscheidung.",
  "75.14": "Fragesteller: Das Instrument würde gerne wissen, warum sie zweimal beim „Benedictus“-Teil der Musik, die sie übt, das erlebte, was sie für einen psychischen Angriff hält. 1 Ra: Ich bin Ra. Dies ist keine unbedeutende Frage. Wir werden zuerst die Anmerkungen entfernen, die nebensächlich sind. Im Vibrieren, das ihr Singen nennt, des Teils dessen, was dieses Instrument als die heilige Messe ehrt, der unmittelbar dem vorausgeht, was der Klang ist, der „Hosianna“ genannt wird, gibt es eine notwendige Menge physischer Anstrengung, die für jedes Wesen erschöpfend ist. Der Teil, von dem wir sprechen, wird das Sanctus genannt. Wir kommen nun zum Kern des Interesses.Als das Wesen Jehoshua 2 entschied, für die heiligen Tage seines Volkes zu dem Ort namens Jerusalem zurückzukehren, wandte es sich von Arbeit ab, in der Liebe und Weisheit gemischt werden, und umarmte Märtyrertum, was die Arbeit der Liebe ohne Weisheit ist.Das „Hosianna“, wie es bezeichnet wird, und das folgende „Benedictus“ ist das, was die schriftliche Zusammenfassung davon ist, als Jehoshua in den Platz seines Märtyrertums kam. Die allgemeine Akzeptanz dieses Rufes, „Hosianna dem Sohn Davids! Hosianna in der Höhe! Gesegnet sei Er, der im Namen des Herrn kommt!“, durch das, was die Kirche genannt wird, war eine falsche Darstellung des Vorgefallenen, was, vielleicht, bedauernswert ist, denn es ist verzerrter als Vieles der sogenannten heiligen Messe.Es gab zwei Lager, die anwesend waren, um Jehoshua zu grüßen, erstens, eine kleine Gruppe jener, die auf einen weltlichen König hofften. Jehoshua ritt jedoch auf einem Esel und sagte mit seinem ganzen Auftreten aus, dass er kein irdischer König war und nicht wünschte, mit Römern oder Sadduzäern zu kämpfen.Die größere Zahl waren jene, die angewiesen worden waren, von Rabbi und Ältesten, mit diesem Wesen Scherze zu treiben, denn jene der Hierarchie fürchteten dieses Wesen, das einer von ihnen zu sein schien, ihren Gesetzen Respekt gab und dann, in ihren Augen, diese altehrwürdigen Gesetze hinterging und die Menschen mit sich nahm.Der Klang ist für dieses Instrument diese subtile Situation, die durch eure Raum/Zeit hinunter schallt, und mehr als das, der Platz, den „Hosianna“ innehält als der Vorbote dieser Wendung zu Märtyrertum.Wir mögen hier nur allgemein sprechen. Das Instrument erfuhr nicht die volle Kraft des Grußes, den sie korrekt während des „Hosiannas“ identifiziert hat, aufgrund der intensiven Konzentration, die nötig ist, um seinen Teil der Komposition zu vibrieren. Das „Benedictus“ wird jedoch in dieser speziellen Interpretation dieser Worte von einem Wesen vibriert. Deswegen entspannte das Instrument seine Konzentration und wurde sofort offen für den volleren Gruß.",
  "75.15": "Fragesteller: Der Klang, so wie ich es verstehe, wurde dann ursprünglich durch die Entscheidung von Jesus erzeugt, den Weg des Märtyrertums zu nehmen? Ist dies korrekt? Ra: Ich bin Ra. Dies ist, in Beziehung zu diesem Instrument, sehr korrekt. Es ist sich gewisser Übergewichte zu Liebe bewusst, sogar zu Märtyrertum, aber hat noch nicht, zu einem signifikanten Grad, diese Verzerrungen ausgeglichen. Wir unterstellen nicht, dass dieser Kurs der hemmungslosen Barmherzigkeit irgendeinen Fehler hat, sondern bestätigen seine Vollkommenheit. Es ist ein Beispiel einer Liebe, die vielen als Leuchtfeuer gedient hat.Für jene, die weiter suchen, müssen die Konsequenzen von Märtyrertum beachtet werden, denn im Märtyrertum liegt das Ende der Gelegenheit, in der Dichte des Märtyrers, Liebe und Licht anzubieten. Jedes Wesen muss seinen tiefsten Pfad finden.",
  "75.16": "Fragesteller: Lass mich sehen, ob ich dann verstehe, wie die Orion-Gruppe einen Spalt in dieser Verzerrung findet. Das Wesen, das sich identifiziert, oder eine Verzerrung jeglicher Größe zu Märtyrertum hat, ist dann durch seinen freien Willen offen, zur Hilfe der Orion-Gruppe, um einen Märtyrer aus ihm zu machen. Ist das korrekt? Ra: Ich bin Ra. Dies ist nur in der recht speziellen Position korrekt, in der sich das Instrument selbst befindet, sprich, in Arbeit involviert und hingegeben zu sein, die magisch oder extrem polarisiert in ihrer Natur ist. Diese Gruppe trat in diese Arbeit mit Polarität ein, aber praktisch unschuldig hinsichtlich der magischen Natur dieser Polarität, die sie zu entdecken beginnt.",
  "75.17": "Fragesteller: Wie konnte das Orion-Wesen durch die Verbindung des „Hosianna“ agieren? War dies einfach wegen der mentalen Verzerrung des Instruments in diesem Zeitraum, wegen dem, was durch die Musik nahegelegt wurde, oder war es eine physischere oder metaphysischere Verbindung aus der Zeit von Christus? Ra: Ich bin Ra. Erstens, das Letztere ist falsch. Dieses Wesen ist nicht mit dem Wesen Jehoshua verbunden. Zweitens, gibt es einen höchst einzigartigen Umstand. Es gibt ein Wesen, das die Aufmerksamkeit eines Orion-Lichtwesens angezogen hat. Dies ist extrem selten.Dieses Wesen hat eine intensive Hingabe an die Lehren und das Beispiel desjenigen, den es Jesus nennt. Das Wesen vibriert dann in Gesang eine höchst fordernde Version, genannt Die Messe in h-Moll von Bach, dieses beispielhaften Votivkomplexes an Klangschwingungen. Das Wesen identifiziert sich bewusst mit jedem Teil dieser Messe. Nur deswegen wurde der Spalt möglich gemacht.Wie du sehen kannst, ist es keine normale Begebenheit und wäre nicht geschehen, wenn irgendeine Zutat ausgelassen worden wäre: Erschöpfung, Neigung zu Glaubenskomplexen, Aufmerksamkeit eines Orion-Wesens und die metaphysische Natur dieser bestimmten Zusammenstellung an Worten.",
  "75.18": "Fragesteller: Was war das Ziel des Orion-Wesens in Bezug auf das Wesen, von dem du sprachst, das diese Messe auf [so] fordernde Weise singt? Ra: Ich bin Ra. Das Orion-Wesen wünscht, das Instrument zu entfernen.",
  "75.19": "Fragesteller: Ist dies ein Wesen der vierten oder fünften Dichte? Ra: Ich bin Ra. Dieses Instrument wird von einem fünfte Dichte-Wesen gegrüßt, das etwas Polarität verloren hat, aufgrund seines Mangels an Diktatur über die Disposition des Geist/Körper/Seele-Komplexes des Instruments oder seines gelber Strahl-aktivierten Körperkomplexes.",
  "75.20": "Fragesteller: Du sprichst nun von der anderen Person, die in der Messe singt? Ist das richtig? Ra: Ich bin Ra. Nein.",
  "75.21": "Fragesteller: Ich denke, es gab eine kleine Fehlkommunikation hier. Die andere Person, die die Messe singt, die dabei half, diesen Spalt zu erzeugen, sagtest du, wurde auch von einem Orion-Wesen gegrüßt, und meine Frage war, welche Dichte war das Wesen, das die Person gegrüßt hat, die die Messe singt? Ra: Ich bin Ra. Wir haben von keinem Wesen außer dem Instrument gesprochen.",
  "75.22": "Fragesteller: Ok. Ich habe es missverstanden. Ich dachte, du sprachst über jemanden anderen in der Gesangsgruppe, der derjenige gewesen wäre, über den du [hinsichtlich] der Identifikation mit dem Gesang gesprochen hast. Die ganze Zeit haben wir dann nur vom Instrument gesprochen – Carla? Ist das richtig? Ra: Ich bin Ra. Dies ist korrekt.",
  "75.23": "Fragesteller: Entschuldige die Verwechslung. Manchmal, wie du sagst, sind Klangschwingungskomplexe nicht sehr passend, und es tut mir leid.Du hast in einer früheren Sitzung die Aussage gemacht, dass der wahre Adept mehr und mehr lebt wie es ist. Willst du diese Aussage erklären und vertiefen? Ra: Ich bin Ra. Jedes Wesen ist der Schöpfer. Das Wesen, da es mehr und mehr seines Selbst bewusstwird, kommt allmählich zum Wendepunkt, an dem es feststellt, entweder in Dienst an Anderen oder in Dienst am Selbst zu suchen. Der Suchende wird zum Adepten, wenn er mit minimaler Adäquanz die Energiezentren rot, orange, gelb und blau ausgeglichen hat, mit dem Zusatz des grünen für das Positive, und bewegt sich so in Indigo-Arbeit hinein.Der Adept beginnt dann, weniger der vorausgehenden oder äußeren Arbeit zu tun, die mit Funktion zu tun hat, und beginnt, die innere Arbeit zu bewirken, die mit Sein zu tun hat. Indem der Adept ein mehr und mehr bewusst kristallisiertes Wesen wird, manifestiert er schrittweise mehr und mehr von dem, was er schon immer, seit vor der Zeit, war; sprich der Eine Unendliche Schöpfer.",
  "75.24": "Fragesteller: Deine Antwort auf diese Frage hat wahrscheinlich mit unserer verzerrten Sicht von Zeit zu tun, aber ich sehe Wanderer in dieser Dichte, die von fünfter oder sechster Dichter gekommen sind. [Es] scheint mir so, [dass sie] schon über einem hohen Grad an Erfahrenheit verfügen sollten [und] einem leicht oder etwas anderen Weg folgen müssen, zurück zu der Erfahrenheit, die sie früher in einer höheren Dichte hatten und kommen dem so nahe, wie sie in dritter Dichte können? Ist dies korrekt? Ra: Ich bin Ra. Deine Frage ist weniger als perfekt fokussiert. Wir werden das Thema allgemein ansprechen.Es gibt viele Wanderer, die ihr Adepten nennen könnt, die keine bewusste Arbeit in der gegenwärtigen Inkarnation verrichten. Es ist eine Sache der Aufmerksamkeit. Einer mag ein toller Fänger eurer Spielsphäre sein, aber wenn das Auge nicht gedreht wird, wenn diese Sphäre geworfen wird, dann wird sie vielleicht an dem Wesen vorbeifliegen. Wenn es seine Augen auf die Sphäre richten würde, wäre Fangen einfach.Im Falle von Wanderern, die danach streben, den Grad an Erfahrenheit zu rekapitulieren, den jeder vor dieser Lebenserfahrung erworben hatte, können wir anmerken, dass es, selbst nachdem der Vergessens-Prozess durchdrungen wurde, immer noch den gelber Strahl-aktivierten Körper gibt, der nicht so reagiert wie der Adept, der von einem grüner oder blauer Strahl-aktivierten Körper ist. Auf diese Weise kannst du die Unausweichlichkeit von Frustrationen und Verwirrung aufgrund der innewohnenden Schwierigkeiten sehen, die feineren Kräfte des Bewusstseins durch den chemischen Apparat des gelber Strahl-aktivierten Körpers zu manipulieren.",
  "75.25": "Fragesteller: Du kannst dies wahrscheinlich nicht beantworten, aber gibt es irgendwelche Vorschläge, die du geben könntest hinsichtlich der kommenden Krankenhaus-Erfahrung, die von Nutzen für sie sein könnte? Ra: Ich bin Ra. Wir mögen einen Vorschlag machen und überlassen den Rest dem Schöpfer. Es ist für jeden gut, sein Selbst als den Schöpfer zu verstehen. So mag jeder jeden unterstützen einschließlich der Unterstützung des Selbst durch demütige Liebe des Selbst als Schöpfer.",
  "75.26": "Fragesteller: Du sprachst in einer früheren Sitzung über bestimmte Hebräisch- und Sanskrit-Klangschwingungskomplexe, die wirksam sind, weil sie mathematisch in Bezug zu dem stehen, was die Schöpfung ist. Könntest du dieses Verständnis bitte vertiefen, hinsichtlich darauf, wie sie verbunden sind? Ra: Ich bin Ra. Wie wir zuvor gesagt haben 3, ist die Verbindung mathematisch oder die des Verhältnisses. Du magst sie als musikalisch betrachten. Es gibt jene, deren Geistkomplex-Aktivitäten versuchen würden, dieses mathematische Verhältnis zu lösen, aber gegenwärtig ist die Färbung des intonierten Vokals Teil der Schwingung, die nicht genau gemessen werden kann. Sie ist jedoch äquivalent zu Rotationstypen eurer primären materiellen Partikel.",
  "75.27": "Fragesteller: Wenn diese Klänge präzise vibriert werden, welchen Effekt oder Nutzen würden sie haben, hinsichtlich der Absichten des Adepten? Ra: Ich bin Ra. Du magst das Konzept von sympathischer Resonanz betrachten. Wenn gewisse Klänge korrekt vibriert werden, singt die Schöpfung.",
  "75.28": "Fragesteller: Wären diese Klänge dann insofern von einer musikalischen Natur, als dass es musikalisches Arrangement vieler verschiedener Klangschwingungen gäbe, oder würde dies nur für eine einzelne Note gelten? Oder welches würde mehr gelten? Ra: Ich bin Ra. Diese Frage ist nicht leicht zu beantworten. In einigen Fällen hat nur der intonierte Vokal Effekt. In anderen Fällen, ganz besonders in Sanskrit-Kombinationen, ist die Auswahl von harmonischen Intervallen ebenfalls von einer resonanten Natur.",
  "75.29": "Fragesteller: Dann würde der Adept diese resonante Qualität nutzen, um mehr eins mit der Schöpfung zu werden und somit sein Ziel auf diese Weise zu erreichen. Ra: Ich bin Ra. Es wäre vielleicht genauer, festzustellen, dass in diesem Umstand die Schöpfung mehr und mehr innerhalb des Ausübenden enthalten ist. Der Rest deiner Frage ist korrekt.",
  "75.30": "Fragesteller: Könntest du mir die musikalischen Namen der Noten nennen, die zu intonieren sind, die von dieser Qualität sind? Ra: Ich bin Ra. Wir können nicht.",
  "75.31": "Fragesteller: Ich dachte nicht, dass du könntest, aber ich dachte, es würde nicht schaden, zu fragen.Dann nehme ich an, dass sie herausgefunden und durch empirische Beobachtung ihrer Wirkung vom Suchenden festgestellt werden müssen. Ist dies korrekt? Ra: Ich bin Ra. Dies ist teilweise korrekt. Während deine Suche sich fortsetzt, wird empirischen Daten die Schärfe der Sensibilität hinzugefügt, die fortgesetztes Arbeiten in den Wegen des Adepten anbietet.",
  "75.32": "Fragesteller: Die drei Aspekte der magischen Persönlichkeit werden als Kraft, Liebe und Weisheit angegeben. Ist dies korrekt und sind sie die einzigen primären Aspekte der magischen Persönlichkeit? Ra: Ich bin Ra. Die drei Aspekte der magischen Persönlichkeit, Kraft, Liebe und Weisheit, werden so genannt, damit Aufmerksamkeit auf jeden der Aspekte in der Entwicklung des grundlegenden Werkzeugs des Adepten gerichtet wird; sprich, sein Selbst.Es ist keineswegs eine Persönlichkeit aus drei Aspekten. Es ist ein Wesen der Einheit, Wesen der sechsten Dichte und Äquivalent zu dem, was ihr euer höheres Selbst nennt, und gleichzeitig eine Persönlichkeit, die reich an Vielfalt an Erfahrung und Feinheit von Gefühl ist.Die drei Aspekte werden gegeben, damit der Anfänger die Werkzeuge seines Handwerks nicht missbraucht, sondern sich diesen Werkzeugen ausgeglichen im Zentrum der Liebe und Weisheit annähert und so Kraft sucht, um zu dienen.",
  "75.33": "Fragesteller: Du erwähntest in einer früheren Sitzung, dass die Haare eine Antenne sind. Könntest du diese Aussage vertiefen, in Bezug darauf, wie das funktioniert? Ra: Es ist schwierig, dies zu tun, aufgrund der metaphysischen Natur des Antennen-Effekts. Eure Physik ist für Messungen in eurem physischen Erfahrungskomplex zuständig. Die metaphysische Natur des Kontakts von jenen in Zeit/Raum ist so, dass das Haar, da es bedeutsame Länge hat, zu einer Art elektrischen Batterie wird, die geladen bleibt und gestimmt, und dann in der Lage ist, den Kontakt zu unterstützen, selbst wenn es kleine Anomalien im Kontakt gibt.",
  "75.34": "Fragesteller: Nun, gibt es eine optimale Länge der Haare für diese Hilfe? Ra: Ich bin Ra. Es gibt keine äußere Grenze der Länge, aber die, sagen wir, innere Grenze ist ungefähr 11cm und ein Halb, abhängig von der Stärke des Kontakts und der Natur des Instruments.",
  "75.35": "Fragesteller: Kann jeder in dritter Dichte zu einem gewissen Grad heilen, wenn sie den richtigen Willen, Wunsch und Polarität haben, oder gibt es ein minimales Gleichgewicht der Energiezentren des Heilers, das auch notwendig ist? Ra: Ich bin Ra. Jedes Wesen kann jederzeit augenblicklich seine Energiezentren klären und ausgleichen. Deswegen können in vielen Fällen die normalerweise recht Blockierten, Geschwächten und Verzerrten, durch Liebe und Stärke des Willens momentan zu Heilern werden. Um von Natur aus ein Heiler zu sein, muss man sein Selbst tatsächlich in den Disziplinen der Persönlichkeit trainieren.",
  "75.36": "Fragesteller: Wie hilft die Verwendung des magischen Rituals der Anrufung der magischen Persönlichkeit der Geist/Körper/Seele-Komplex-Totalität? Könntest du die Antwort näher erläutern, die du in der letzten Sitzung in Bezug darauf gegeben hast? Ra: Ich bin Ra. Wenn die magische Persönlichkeit richtig und wirksam aufgerufen wurde, hat das Selbst sein Höheres Selbst aufgerufen. Auf diese Weise wird eine Brücke zwischen Raum/Zeit und Zeit/Raum gebaut, und die magische Persönlichkeit der sechsten Dichte erlebt direkt den dritte Dichte-Katalyst für die Dauer des Arbeitens.Es ist höchst zentral, die magische Persönlichkeit nach dem Arbeiten wieder abzunehmen, damit das Höhere Selbst wieder seine angemessene Konfiguration als Gegenstück zur Raum/Zeit-Geist/Körper/Seele einnehmen kann.",
  "75.37": "Fragesteller: Dann sagst du, dass der Akt, das Signal oder der Schlüssel für das Aufrufen der magischen Persönlichkeit, die das Anlegen von etwas sind oder eine Geste sind sollte so sorgfältig … man sollte dieses Etwas so sorgfältig ablegen oder die Geste vielleicht umkehren am Ende der Anrufung. Ist dies korrekt? Ra: Ich bin Ra. Dies ist korrekt. Es sollte pingelig gemacht werden, entweder in Geist oder auch durch Geste, falls dies von bedeutsamer Hilfe ist.",
  "75.38": "Fragesteller: Nun ist die Aufrufung der magischen Persönlichkeit nicht notwendigerweise wirksam bei Anfängern. Gibt es einen Punkt, an dem es eine definitive Quantenveränderung gibt und diese Persönlichkeit dann bleibt, oder kann es in kleinen Schritten oder Prozentteilen der magischen Persönlichkeit erreicht werden, während der Anfänger fortgeschrittener wird? Ra: Ich bin Ra. Das Letztere ist korrekt.",
  "75.39": "Fragesteller: Ist es dann richtig, dass eine gute Sequenz, um die Anrufung der magischen Persönlichkeit zu entwickeln, wechselnde Meditationen sind, zuerst über Kraft, dann eine Meditation über Liebe und dann eine Meditation über Weisheit und auf kreisförmige Weise fortzufahren? Wäre das eine angemessene Technik? Ra: Ich bin Ra. Dies ist in der Tat eine angemessene Technik. In dieser bestimmten Gruppe gibt es insofern eine zusätzliche Hilfe, als dass jedes Wesen eine dieser Eigenschaften auf eine Weise manifestiert, die dem Archetyp nahekommt. Auf diese Weise kann Visualisierung personalisiert und viel Liebe und Unterstützung innerhalb der Gruppe generiert werden.",
  "75.40": "Fragesteller: Ist die Übung des Feuers das Beste für das Instrument, oder gibt es irgendetwas Besseres, das wir tun können, außer, natürlich, den Dingen, die du schon vorgeschlagen hast, um dem Instrument zu helfen? Ra: Ich bin Ra. Macht weiter, wie ihr gegenwärtig seid. Wir können nicht von der Zukunft sprechen, da wir sie dann beeinflussen könnten, aber es gibt eine große Wahrscheinlichkeit/Möglichkeit, falls ihr dem Pfad folgt, den ihr jetzt betreten habt, dass effizientere Methoden für die ganze Gruppe etabliert werden.Dieses Instrument beginnt, rapide Verzerrungen zu Schmerz zu zeigen. Wir würden deshalb Zeit für jegliche kurze Frage anbieten, bevor wir diese Arbeit verlassen.",
  "75.41": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument bequemer zu machen, oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Ihr seid gewissenhaft. Die Anordnungen sind gut.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Jim schreibt: „In dieser Frage erweckt Don den Eindruck, dass dieser psychische Gruß in einer Probe oder ‚Einübung‘ von J. S. Bachs Messe in h-Moll geschah. Ich erinnere mich jedoch daran, dass dies während einer Darbietung mit der Louisviller Bach-Gesellschaft war. Nach 36 Jahren habe ich immer noch die Erinnerung an das, was ich dachte, nachdem Carla Don und mir von dem psychischen Gruß erzählte, den sie erfahren hatte, während sie im Chor sang. Ich dachte damals dann, dass ich aus meinem Sitz auf der Empore der Louisville School of Music hätte herunterspringen müssen, und mitten im Auftritt auf der Bühne landen müssen, um Carla zu helfen, während sie so gegrüßt wurde. Daher glaube ich, dass dieser psychische Gruß während eines wirklichen Auftritts stattfand und nicht einer Probe oder ‚Einübung‘.“ ↩Ra bezieht sich auf Wesen, Jehoshua, den Ra in einer früheren Sitzung als den biblischen Jesus identifiziert hat. ↩Zuvor besprochen in #47.17 und #74.17. ↩31. Oktober 1981"
}