{
  "76.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "76.1": "Fragesteller: Könntest du mir bitte zuerst eine Einschätzung des Zustands des Instrumentes geben? Ra: Ich bin Ra. Dieses Instrument ist in einem Zustand des körperlichen Bankrotts, der seit einem gewissen Maß dessen, was ihr Zeit nennt, besteht. Die Vitalenergien sind normal, mit einem starken Gegenstück des spirituellen Komplexes und Willen, die den Energiepegeln des Geist/Körper/Seele-Komplexes Substanz verleihen.",
  "76.2": "Fragesteller: Wird unsere fortgesetzte Kommunikation mit Ra für die physischen Energien dieses Instruments schädlich sein? Ra: Ich bin Ra. Wir können in zwei Modi antworten. Erstens, falls das Instrument dieser Verwendung auf solche Weise hingegeben wäre, ohne Energieübertragung der Körperkomplex-Natur, würde es beginnen, die Vitalenergie selbst in Anspruch zu nehmen, und dies ist, wenn in jeglichem substanziellen Maße getan, schädlich für einen Geist/Körper/Seele-Komplex, falls dieser Komplex weitere Erfahrung in der Illusion wünscht, die er im Moment verzerrt.Zweitens, wenn zunächst darauf geachtet wird, dass die äußeren Parameter des Instruments überwacht werden, dann physische Energie durch sexuelle Übertragung, durch magischen Schutz und, schließlich, durch die energetischen Verschiebungen von Gedankenformen, die das Instrument während des Kontaktes mit Energie aufladen, transferiert wird, gibt es insofern keine Schwierigkeit, als dass es zu keiner Verschlechterung der Stärke/Schwäche-Verzerrungen des Geist/Körper/Seele-Komplexes kommt.Es sollte angemerkt werden, dass das Instrument, indem es sich selbst diesem Dienst hingibt, Begrüßungen anzieht, derer ihr euch bewusst seid. Sie sind unangenehm, aber müssen, bei getroffener Sorgfalt, nicht anhaltend schädlich für das Instrument oder den Kontakt sein.",
  "76.3": "Fragesteller: Würdest du das Letztere der drei Dinge, von denen du erwähntest, dass wir sie zum Nutzen des Instruments tun könnten, erklären? Ich habe es nicht richtig verstanden. Ra: Ich bin Ra. Wenn das Wesen, das du bist, seinem Sein erlaubt, mit einem anderen Wesen mitzufühlen, mag es dann entscheiden, mit dem Anderen-Selbst jene Energien zu teilen, die heilsam für das Andere-Selbst sein können. Der Mechanismus dieser Energieübertragungen ist der Gedanke, oder genauer, die Gedankenform, denn jeder Gedanke ist eine Form oder Symbol oder Ding, das ein Objekt ist, welches in Zeit/Raum-Bezug gesehen wird.",
  "76.4": "Fragesteller: War unsere Verwendung des Bannungsrituals des Kleineren Pentagramms bislang von irgendeinem Wert und was bewirkt es? Ra: Ich bin Ra. Die Verwendung des Bannungsrituals des Kleineren Pentagramms durch diese Gruppe ist in zunehmendem Maße wirksam.Die Wirksamkeit dieses Rituals, sagen wir, beginnt gerade erst, an den unteren Grenzen des wahrhaft Magischen zu sein. Im Ausführen der Arbeit haben jene, die Meisterschaft anstreben, die Entsprechung zum Beginn der Schularbeit getan, mit vielen noch kommenden Klassenstufen.Dem intelligenten Schüler ist davon nicht abzuraten; vielmehr zu ermutigen sind die Hausaufgaben, das Lesen, das Schreiben, das Rechnen, wie du metaphorisch die grundlegenden Schritte zum Studium von Sein nennen könntest.Das Wesen 1 informiert die Arbeit und nicht die Arbeit das Wesen. Deswegen, mögen wir euch der Arbeit überlassen, die ihr begonnen habt.",
  "76.5": "Fragesteller: Wäre es nützlich für uns, [das] Bannungsritual öfter in diesem Raum auszuführen? Ra: Ich bin Ra. Es ist förderlich, regelmäßig in diesem Platz zu arbeiten.",
  "76.6": "Fragesteller: Entschuldige, dass wir eine so lange Verzögerung zwischen der letzten Sitzung und dieser hatten. Es war nicht zu ändern, nehme ich an. Könntest du mir bitte den Ursprung des Tarots erklären? Ra: Ich bin Ra. Der Ursprung dieses Studien- und Divinations 2-Systems ist zweifach: Erstens gibt es jenen Einfluss, der, auf eine verzerrte Weise von jenen kommend, die als Priester in Ägypten versuchten, das Gesetz des Einen zu lehren, dem Verständnis, wenn du die Fehlbezeichnung entschuldigst, Form gab, welches sie empfangen hatten. Diese Formen wurden dann zu einem regelmäßigen Teil der Lern/Lehren eines Eingeweihten gemacht.Der zweite Einfluss ist der jener der Wesen in den Ländern, die ihr Ur, Chaldäa und Mesopotamien nennt, die von früheren Tagen her die, sagen wir, Daten empfangen hatten, nach denen sie riefen, und die mit den Himmeln zu tun hatten.Auf diese Weise finden wir zwei Methoden der Divination, die in eine mit uneinheitlichen Resultaten verschmolzen wurden; die, wie ihr es nennt, Astrologie und die Form wurden kombiniert, um auf das hinzuweisen, was du die Übereinstimmungen nennen könntest, die typisch für die Verzerrungen sind, die du als Versuche verstehen kannst, Archetypen zu betrachten.",
  "76.7": "Fragesteller: Liege ich dann richtig mit der Annahme, dass die Priester in Ägypten, im Versuch, Wissen, welches sie ursprünglich von Ra empfangen hatten, in [eine] verständliche Symbologie umzuwandeln, das Konzept des Tarots konstruierten und einführten? Stimmt das? Ra: Ich bin Ra. Dies ist korrekt mit dem Zusatz des sumerischen Einflusses.",
  "76.8": "Fragesteller: Haben sich Ras Lehren auf die Archetypen für diesen Logos und die Methoden, um eine sehr enge Annäherung an die archetypische Konfiguration zu erreichen, konzentriert? Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt, ohne wahr zu sein. Wir von Ra sind demütige Boten des Gesetzes des Einen. Wir streben danach, dieses einzige Gesetz zu lehr/lernen.Während der Raum/Zeit des ägyptischen Lehr/Lernens arbeiteten wir, um den Geistkomplex, den Körperkomplex und den Seelenkomplex in einen eingeweihten Zustand zu bringen, in welchem das Wesen intelligente Energie kontaktieren konnte und auf diese Weise selbst Lehr/Lerner werden, damit Heilung und die Früchte von Studium allen angeboten werden konnten.Das Studium der Wurzeln von Geist ist ein Teil der Belebung des Geistkomplexes und, wie wir angemerkt haben, ist das gründliche Studium des Teils der Wurzeln von Geist, der archetypisch genannt wird, ein interessanter und notwendiger Teil des Prozesses als ein Ganzes.",
  "76.9": "Fragesteller: Hat die Wiederverwendung des Tarots als eine Hilfestellung im evolutionären Prozess nach Ras Meinung einen Wert für die heutige Zeit? Ra: Ich bin Ra. Wir werden Information wiederholen. 3 Es ist angemessen, eine Form von konstruierter und organisierter Verzerrung des archetypischen Geistes in Tiefe zu studieren, um an der Position anzukommen, nach Belieben zu Archetypen werden und sie erfahren zu können. Ihr habt drei grundlegende Auswahlmöglichkeiten.Ihr könnt Astrologie wählen, die zwölf Zeichen, wie ihr diese Teile eures planetaren Energienetzes nennt, und was die zehn Planeten genannt wurde.Ihr könnt das Tarot wählen mit seinen zweiundzwanzig sogenannten Großen Arkana.Ihr könnt das Studium des sogenannten Baumes des Lebens mit seinen zehn Sephiroth und den einundzwanzig Beziehungen zwischen den Stationen wählen.Es ist gut, jede Disziplin zu untersuchen, nicht als ein Dilettant, sondern als jemand, der den Prüfstein 4 sucht, jemand, der die Anziehung des Magneten spüren möchte. Eine dieser Studien wird für den Suchenden attraktiver sein. Lasst den Suchenden dann den archetypischen Geist erforschen, indem er, grundsätzlich, eine dieser drei Disziplinen verwendet.Nach einer Periode des Studiums, die Disziplin ausreichend gemeistert, mag der Suchende dann den wichtigeren Schritt abschließen: das heißt, das Bewegen über das Geschriebene hinaus, um auf eine einzigartige Weise sein Verständnis, falls du das Nomen nochmals entschuldigst, auszudrücken.",
  "76.10": "Fragesteller: Wäre es korrekt, wenn ich sage, dass unser lokaler Logos, durch Handeln als Mit-Schöpfer, zu einem gewissen Grad, zu Zwecken der Erfahrung, das verzerrte, was wir hier erfahren? Und dass die Archetypen dieses bestimmten Logos auf gewisse Weise einzigartig sind, hinsichtlich der übrigen Schöpfung, aber mit dem All natürlich insofern verbunden, als dass sie Teil davon sind, aber, ich kann nur sagen, ein einzigartiger Teil sind, und dass die Studiensysteme, über die wir gerade sprachen, sich nicht einfach oder leicht in andere Teile der Schöpfung übersetzen lassen würden. Dies ist eine sehr schwierig zu stellende Frage. Könntest du das für mich aufklären? Ra: Ich bin Ra. Wir mögen aus dem Durcheinander der Aussage, die du anbietest, die Frage herausziehen, von der wir glauben, dass du sie stellst. Bitte frage erneut, falls wir deine Frage missverstanden haben.Der archetypische Geist ist der Geist, der dem Logos eigentümlich ist, unter dessen Einfluss ihr zu dieser Raum/Zeit seid und eure Erfahrungen verzerrt. Es gibt so wenig einen anderen Logos, dessen archetypischer Geist der gleiche wäre, wie die Sterne von einem anderen Planeten aus in einer anderen Galaxie gleich erscheinen würden. Du magst korrekterweise schlussfolgern, dass die näheren Logoi [sich] tatsächlich näher in [den] Archetypen sind.",
  "76.11": "Fragesteller: Dann ist Ra vom gleichen archetypischen Ursprung wie der, den wir hier erfahren, da Ra sich ursprünglich auf [der] Venus entwickelte. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "76.12": "Fragesteller: Aber ich nehme an, dass die Konzepte des Tarots und die magischen Konzepte Baum des Lebens, etc. von Ra [selbst] nicht verwendet wurden. Ich nehme an, dass möglicherweise eine Form der Astrologie ein früheres Ra-Konzept war. Dies ist nur geraten. Stimmt es? Ra: Ich bin Ra. Ras Methoden des Studiums des archetypischen Geistes unter dem System von Verzerrungen, die wir genossen haben, auszudrücken, wäre, euer eigenes Urteil dessen zu verdrehen, was für das System von Verzerrungen angemessen ist, welche die Bedingungen formen, in denen ihr lernt/lehrt. Deswegen müssen wir das Gesetz der Verwirrung aufrufen.",
  "76.13": "Fragesteller: Ich werde jetzt einige Fragen stellen, die ein wenig abseits vom Zentrum dessen liegen können, was wir versuchen zu tun. Ich bin nicht sicher, weil ich mit diesen Fragen versuche, etwas zu entwirren, das ich für das, was wir tun, sehr grundlegend halte. Bitte vergib meine unzureichende Fähigkeit, Fragen zu stellen, da es ein schwieriges Konzept für mich ist.Könntest du mir eine Vorstellung der Länge der ersten und zweiten Dichte geben, die sich für diesen Planeten ereigneten? Ra: Ich bin Ra. Es gibt keine Methode der Einschätzung des Zeit/Raums, bevor Zeitlosigkeit in eurer ersten Dichte abtrat. Zu den Anfängen eurer Zeit wäre diese Messung ungeheuer groß und doch ist diese ungeheure Größe bedeutungslos. Beim Eintritt in die konstruierte Raum/Zeit spannte eure Dichte eine Brücke von Raum/Zeit und Zeit/Raum von vielleicht zwei Milliarden eurer Jahre.Zweite Dichte kann leichter abgeschätzt werden und stellt eure längste Dichte in Bezug auf die Spanne von Raum/Zeit dar. Wir schätzen diese Zeit auf 4,6 Milliarden Jahre. Aufgrund der etwas ungleichmäßigen Entwicklung, die für Schöpfungen charakteristisch ist, die auf dem Grundstein von freiem Willen aufgebaut sind, sind diese Annäherungen außerordentlich grob.",
  "76.14": "Fragesteller: Sagtest du, dass die zweite Dichte 4,6 Milliarden [Jahre lang] wäre? Mill-i-a-r-d-en? Stimmt das? Ra: Ich bin Ra. Dies ist korrekt.",
  "76.15": "Fragesteller: Dann haben wir eine dritte Dichte, die ein Augenblick, ein Fingerschnippen in [der] Zeit, im Vergleich zu den anderen ist. Warum verläuft 5 die dritte Dichte so extrem schnell, verglichen mit der ersten und zweiten? Ra: Ich bin Ra. Die dritte Dichte ist eine Entscheidung 6.",
  "76.16": "Fragesteller: Dritte Dichte, so scheint es, ist dann, verglichen mit den übrigen Dichtestufen, alle von ihnen, nichts als eine einmalig kurze Periode dessen, was wir als Zeit betrachten, und existiert dann für den Zweck dieser Entscheidung.Ist das korrekt? Ra: Ich bin Ra. Dies ist präzise korrekt. Der Auftakt zur Wahl muss das Legen des Fundaments, die Etablierung der Illusion und die Funktionsfähigkeit dessen, was spirituell funktionsfähig gemacht werden kann, umfassen. Der verbleibende Teil der Dichtestufen ist kontinuierliche Verfeinerung der Wahl. Dies ist ebenfalls stark in die Länge gezogen, wie ihr den Begriff verwenden würdet.Die Wahl, wie ihr es nennt, ist die Arbeit eines Moments, aber ist die Achse, auf der sich die Schöpfung dreht.",
  "76.17": "Fragesteller: Ist diese dritte Dichte-Wahl überall in der ganzen Schöpfung, derer du dir bewusst bist, die gleiche? Ra: Ich bin Ra. Wir sind uns über Schöpfungen bewusst, in denen dritte Dichte länger ist und dem Wählen mehr Raum/Zeit gegeben wird. Die Proportionen bleiben jedoch die gleichen, wobei die Dimensionen alle durch den Logos etwas gebleicht und geschwächt werden, um eine unterschiedliche Erfahrung des Schöpfers haben. Diese Schöpfung wird von uns als sehr lebendig angesehen.",
  "76.18": "Fragesteller: Ich habe nicht verstanden, was du mit „von euch als sehr lebendig angesehen“ meintest. Was wolltest du damit sagen? Ra: Ich bin Ra. Diese Schöpfung ist durch ihren Logos etwas verdichteter als einige andere Logoi gewählt haben. Deshalb ist jede Erfahrung des Schöpfers durch den Schöpfer in diesem System der Verzerrung, relativ gesprochen, heller oder, wie wir gesagt haben, lebendiger.",
  "76.19": "Fragesteller: Ich nehme an, dass beim Eintritt in die dritte Dichte, für diesen Planeten, Krankheit in keinerlei Form existierte. Ist das richtig? Ra: Ich bin Ra. Das ist inkorrekt.",
  "76.20": "Fragesteller: Welches war die Form von Krankheit, und warum existierte sie zu Beginn der dritten Dichte? Ra: Ich bin Ra. Erstens, das, wovon du als Krankheit sprichst, ist ein funktionaler Teil des Körperkomplexes, der dem Körperkomplex die Gelegenheit, Lebendigkeit zu beenden, anbietet. Dies ist eine wünschenswerte Körperkomplex-Funktion.Der zweite Teil der Antwort hat mit Anderen-Selbsten der zweiten Dichte einer, wie ihr es nennen würdet, mikroskopischen Größe zu tun, die in einigen Formen seit langem existiert haben und ihren Dienst ausführen, indem sie den Körperkomplex in seiner Funktion, Lebendigkeit zur angemessenen Raum/Zeit zu beenden, unterstützen.",
  "76.21": "Fragesteller: Was ich versuche zu verstehen, ist der Unterschied zwischen dem Plan des Logos für diese zweite Dichte-Wesen und der Erzeugung dessen, was ich als eine mehr oder weniger unkontrollierbare Ansammlung von Rückkopplungen, um verschiedene körperliche Probleme zu erschaffen, betrachten würde, die als Katalyst in unserem jetzigen dritte Dichte-Zustand wirken. Könntest du mir eine Einschätzung dazu geben; ob meine Gedanken hierzu annähernd richtig sind? Ra: Ich bin Ra. Der physische Körperkomplex des Instruments verzerrt sich mehr in Richtung Schmerz. Wir werden, deshalb, zu diesem Thema als unsere letzte volle Frage dieser Arbeit sprechen.Deine Frage beinhaltet einige innere Verwirrung, die dazu führt, dass die Antwort vielleicht allgemeiner ist als erwünscht. Wir laden zu Verfeinerungen der Frage ein.Der Logos sah vor, dass Geist/Körper/Seele-Komplex-Wesen so lange Erfahrung sammeln, bis die Menge an Erfahrung für eine Inkarnation ausreichend war. Dies unterschied sich nur leicht von zweite Dichte-Wesen, deren Geist/Körper-Komplexe zum Zweck des Erfahrens von Wachstum und der Suche nach Bewusstsein existierten.Als, wie besprochen wurde, die dritte Dichte auf eurem Planeten voranschritt, wurde die Notwendigkeit des physischen Körperkomplexes zu enden aufgrund von verstärktem und zügiger gewonnenem Katalyst schneller angesprochen. Dieser Katalyst wurde nicht richtig aufgenommen. Deswegen mussten die, sagen wir, Lebensspannen kürzer sein, damit Lernen weiterhin mit dem richtigen Rhythmus und Zuwachs geschehen konnte. So wurden mehr und mehr Gelegenheiten für Krankheit angeboten, während sich eure Dichte entwickelte.Dürfen wir fragen, ob es weitere kurze Fragen gibt, bevor wir schließen?",
  "76.22": "Fragesteller: Ich hatte eine, die möglicherweise völlig nutzlos ist. Du musst dazu nicht ins Detail gehen, aber es gibt einen Kristallschädel im Besitz einer Frau in der Nähe von Toronto, der bei der Untersuchung dieser Kommunikationen mit Ra von etwas Wert sein könnte, da ich denke, dass dies möglicherweise einen Ausgangspunkt von Ra hat. Kannst du mir irgendetwas darüber erzählen?Und dann, schließlich, ob es etwas gibt, das wir tun könnten, um den Kontakt zu verbessern oder um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Auch wenn deine Frage eine ist, die interessantes Material aufdeckt, können wir aufgrund des Potenzials, das eine Antwort für die Beeinflussung eurer Handlungen haben kann, nicht antworten.Das Zubehör ist sorgfältig platziert und erforderliche Sorgfalt getroffen. Wir sind wertschätzend. Alles ist gut.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und jubelt und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Für “Wesen” und das vorhergehende “Sein” verwendete Ra denselben englischen Begriff “being”. ↩Divination: Hellsehen, Wahrsagung. ↩Ursprünglich in #74.4 gegeben. ↩Im (englischen) Original (i. O.) touchstone, auch: Maßstab. ↩Don Elkins verwendet hier das Verb to cycle, welches sich schwer übersetzen lässt. Es bedeutet eigentlich „Rad fahren“, aber kann hier natürlich auch im Sinne von „zyklieren“, oder sich im Kreislauf bewegen, verstanden werden. ↩I.O. choice, auch: Auswahl, Wahl. ↩3. Februar 1982"
}