{
  "77.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "77.1": "Fragesteller: Könntest du mir zuerst bitte eine Einschätzung des Zustandes des Instrumentes geben? Ra: Ich bin Ra. Er ist wie früher angegeben.",
  "77.2": "Fragesteller: Stand das Instrument kurz vor dieser Sitzung unter psychischem Angriff? Ra: Ich bin Ra. Dies ist korrekt.",
  "77.3": "Fragesteller: Gibt es etwas, das wir tun könnten, um den Schutz des Instruments gegenüber diesen Angriffen vor der Sitzung zu unterstützen? Ra: Ich bin Ra. Dies ist korrekt.",
  "77.4": "Fragesteller: Was könnten wir tun? Ra: Ich bin Ra. Eure Gruppe könnte davon absehen, diesen Kontakt fortzuführen.",
  "77.5": "Fragesteller: Ist das die einzige Sache, die wir tun könnten? Ra: Ich bin Ra. Dies ist die einzige Sache, die ihr tun könnt, die ihr nicht bereits ganzen Herzens versucht.",
  "77.6": "Fragesteller: Ich habe drei Fragen, die mich das Instrument gebeten hat, zu stellen, die ich zuerst aus dem Weg bekommen werde. Sie möchte wissen, ob die Vorbereitung für ihren Krankenhausaufenthalt für das nächste Mal verbessert werden könnte. Ra: Ich bin Ra. Alles wurde gut gemacht, bis auf eine Ausnahme. Das Instrument wurde angewiesen, Raum/Zeit damit zu verbringen, über sich selbst als den Schöpfer nachzusinnen. Dies, auf entschlossenere Weise ausgeführt, wäre in Zeiten nützlich, wenn der Geistkomplex durch schwere Angriffe auf die Verzerrungen des Körperkomplexes zu Schmerz geschwächt ist. Es gibt trotz Schmerzverzerrungen keine Notwendigkeit zu negativen Gedankenformen.Die Beseitigung von solchen erzeugt den Mangel an Möglichkeit für negative Elementargeister und andere negative Wesen, diese Gedankenformen zu verwenden, um die Verschlechterung der Geistkomplex-Abweichung von den normalen Verzerrungen von Heiterkeit/Ängstlichkeit zu verursachen.",
  "77.7": "Fragesteller: Das Instrument würde auch gerne wissen, ob das, was wir einstimmen nennen, in Zeiten verbessert werden könnte, wenn wir nicht mit Ra kommunizieren, für diese Kommunikation. Ra: Ich bin Ra. Das, was gesagt wurde, in Bezug auf die letzte Frage, wird ausreichen, um den Weg zur aktuellen Frage zu weisen.",
  "77.8": "Fragesteller: Schließlich möchte sie gerne wissen, warum vor einigen Tagen ihr Puls auf 115 pro Minute anstieg, und sie dann extreme Bauchschmerzen hatte. War das ein Orion-Gruß, lautet ihre Frage. 1 Ra: Ich bin Ra. Obwohl diese Erfahrung von der Orion-Gruppe energetisch aufgeladen wurde, wurden die erwähnten Ereignisse – sowie andere, ernsthaftere – körpernah 2 durch die Einnahme von gewissen Nahrungsmitteln in, was ihr Tablettenform nennt, verursacht.",
  "77.9": "Fragesteller: Kannst du mir sagen, was für Tabletten das genau waren? Ra: Ich bin Ra. Wir untersuchen diese Frage nach dem Gesetz der Verwirrung und finden uns selbst nahe an der Grenze, aber auf akzeptable Weise.Die Substanz, die die körperliche Reaktion des Herzschlags erzeugte, wurde von jenen, die es herstellen, Pituitone genannt. Das, was die Schwierigkeit verursachte, was Verkrampfen der unteren Bauchmuskulatur zu sein schien, tatsächlich aber organischer in seiner Natur war, war eine Substanz namens Spleentone.Dieses Instrument hat einen physischen Körperkomplex aus komplizierten Gleichgewichten, der ihm physische Existenz gewährt. Würde die Perspektive eingenommen, dass gewisse Funktionen und Chemikalien, die im gesunden, wie ihr es nennt, Körperkomplex zu finden sind, in diesem hier fehlen und deshalb einfach aufgefüllt werden müssen, wäre die Einnahme der vielen Substanzen, mit der das Instrument begonnen hat, angebracht. Dieses spezielle körperliche Vehikel ist jedoch, seit ungefähr fünfundzwanzig eurer Jahre, aufgrund der Seele, des Geistes und des Willens am Leben, die harmonisch hingegeben sind, um den Dienst zu erfüllen, den sie anzubieten entschieden hat.Deshalb sind körperliche Heilungstechniken ungeeignet, wohingegen mentale und spirituelle Heilungstechniken förderlich sind.",
  "77.10": "Fragesteller: Gibt es irgendeine Technik, die wir anwenden könnten, die wir noch nicht ausgeführt haben, die in diesem Fall vorteilhaft für das Instrument wäre? Ra: Ich bin Ra. Wir könnten, ohne Scherzhaftigkeit, zwei vorschlagen. Erstens, lasst das Instrument die Möglichkeit der weiteren Einnahme dieser Gruppe von Nahrungsmitteln beseitigen.Zweitens, jeder der Gruppe mag sich zu einem größeren Grad über den Willen bewusstwerden. Wir können dazu keine Anweisungen geben, sondern nur darauf hinweisen, wie wir [es] bereits haben 3, dass er ein lebensnotwendiger Schlüssel für die Entwicklung des Geist/Körper/Seele-Komplexes ist.",
  "77.11": "Fragesteller: Danke dir. Ich würde gerne zum Plan dieses Logos für Seine Schöpfung zurückgehen und die philosophische Basis, die die Grundlage für das ist, was in dieser lokalen Schöpfung geschaffen wurde, und die Philosophie des Planes für Erfahrung untersuchen. Ich nehme an, dass ich mit der Aussage richtigliege, dass die Grundlage dafür, wie wir viele Male zuvor gesagt haben, die erste Verzerrung ist. Danach – was war der Plan in einem philosophischen Sinne? Ra: Ich bin Ra. Wir können aufgrund eines benötigten Teils deiner Frage, der ausgelassen wurde, nicht antworten; [und] der lautet: Sprechen wir von diesem bestimmen Logos?",
  "77.12": "Fragesteller: Das stimmt. Ich frage in Bezug auf diesen bestimmten Logos, unsere Sonne, im Erschaffen der Erfahrung seines planetaren Systems und jener, die Sub-Logoi von ihm sind. Ra: Ich bin Ra. Diese Frage hat Substanz. Wir werden beginnen, indem wir uns einer Beobachtung einer Reihe von Konzeptkomplexen zuwenden, die euch als das Tarot vertraut sind.Die Philosophie war, eine Grundlage zu erschaffen, zuerst von Geist-, dann von Körper- und dann von spirituellem Komplex. Jene Konzeptkomplexe, die ihr das Tarot nennt, liegen nun in drei Gruppen von sieben [vor]: der Geist-Kreislauf, eins bis sieben; der Körperkomplex-Kreislauf, acht bis vierzehn; der Kreislauf des spirituellen Komplexes, fünfzehn bis einundzwanzig. Der letzte Konzeptkomplex kann am besten Die Wahl genannt werden.Auf der Grundlage von Umwandlung jedes Komplexes, mit freiem Willen, der von den Grundkonzepten geleitet wird, die in diesen Kreisläufen angeboten werden, bot der Logos die elementare Architektur eines Bauens und Konstruierens und Zusammenfassens von Daten, die ihren Höhepunkt in Der Wahl findet, dieser Dichte an.",
  "77.13": "Fragesteller: Um deine Aussage dann für mich zusammenzufassen, verstehe ich sie so, dass es sieben elementare, philosophische Grundlagen für geistige Erfahrung gibt, sieben für körperliche, sieben für spirituelle, und dass diese die Polarisierung erzeugen, die wir irgendwann während des dritte Dichte-Zyklus erfahren. Dies mag von meiner Seite aus sehr schwach ausgedrückt sein. Ist es annähernd richtig? Ra: Ich bin Ra. Du liegst insofern richtig, als dass du den Inhalt unserer vorherigen Aussage mit Genauigkeit wahrnehmen kannst. Du liegst insofern nicht richtig, als dass du keine Erwähnung des, sagen wir, Ortes all dieser Konzeptkomplexe vornimmst; sprich, sie existieren innerhalb der Wurzeln des Geistes, und von dieser Ressource aus können ihr leitender Einfluss und ihre Leitmotive 4 aufgespürt werden. Du magst weiterhin bemerken, dass jede Grundlage selbst nicht ein einzelnes, sondern ein Komplex von Konzepten ist.Darüber hinaus gibt es Beziehungen zwischen Geist, Körper und Seele des gleichen Ortes in der Oktave, zum Beispiel: eins, acht, fünfzehn, und Beziehungen innerhalb jeder Oktave, die hilfreich in der Verfolgung von Der Wahl durch den Geist/Körper/Seele-Komplex sind.Der Logos, unter dem diese Grundlagen stehen, ist einer des freien Willens. Demnach können die Grundlagen so verstanden werden, dass sie einzigartige Facetten und Beziehungen für jeden Geist/Körper/Seele-Komplex haben. Nur Zweiundzwanzig, Die Wahl, ist relativ fest und steht allein.",
  "77.14": "Fragesteller: Ich habe wahrscheinlich ein Problem mit dem Konzept der Zeit, da es so aussieht, als ob der Logos sich dieser Polarisierungswahl bewusst war. Diese Wahl einer Polarisierung am Ende der dritten Dichte scheint ein wichtiger philosophischer Plan für die Erfahrung nach der dritten Dichte zu sein. Ist meine Annahme richtig, dass dieser Prozess ein Prozess für die Erzeugung der richtigen oder gewünschten Erfahrung ist, die in der Schöpfung stattfinden wird, nachdem die dritte Dichte abgeschlossen ist? Ra: Ich bin Ra. Diese philosophischen Grundlagen sind jene der dritten Dichte. Über dieser Dichte verbleibt die Anerkennung der Architektur des Logos, aber ohne die Schleier, die ein so integraler Bestandteil des Prozesses sind, diese Wahl in dritter Dichte zu treffen.",
  "77.15": "Fragesteller: Die spezielle Frage, die ich hatte, war, dass es mir so erscheint, dass die Wahl geplant wurde, um intensive Polarisierung jenseits der dritten Dichte zu erzeugen, damit Erfahrung nach der dritten Dichte intensiv sein würde. Ist das korrekt? Ra: Ich bin Ra. Unter der Voraussetzung, dass unsere Interpretation deiner Klangschwingungskomplexe richtig ist, ist dies inkorrekt. Die Intensität von vierter Dichte ist die einer Verfeinerung der ungehobelten Skulptur. Dies ist, in der Tat, auf seine eigene Art und Weise recht intensiv und verursacht, dass sich der Geist/Körper/Seele-Komplex immer weiter nach innen und vorwärts in seiner Suche nach vollerem Ausdruck bewegt.In dritter Dichte, jedoch, wird die Statue im Feuer geschmiedet. Dies ist eine Art von Intensität, die den vierten, fünften, sechsten oder siebten Dichtestufen nicht eigen ist.",
  "77.16": "Fragesteller: Was ich wirklich zu verstehen versuche, ist – da all diese einundzwanzig philosophischen Grundlagen zur zweiundzwanzigsten, welche Die Wahl ist, führen – warum diese Wahl so wichtig ist, warum der Logos, so scheint es, so viel Betonung auf diese Wahl legt und was die Funktion dieser Wahl von Polarität genau ist, in der Evolution oder Erfahrung dessen, was durch den Logos geschaffen wird? Ra: Ich bin Ra. Die Polarisierung oder Wahl jeder Geist/Körper/Seele ist notwendig, um aus der dritten Dichte heraus geerntet werden zu können. Die höheren Dichtestufen verrichten ihre Arbeit aufgrund der Polarität, die in dieser Wahl gewonnen wird.",
  "77.17": "Fragesteller: Könnte denn diese Arbeit unserer Dichte ausgeführt werden, wenn alle Sub-Logoi in jeder einzelnen Ausdrucksform oder Entwicklung eines Logos die gleiche Polarität wählen würden? Lass uns die Annahme treffen, dass unsere Sonne nichts erschaffen hätte, sondern – durch die erste Verzerrung – es kein anderes Resultat außer positiver Polarität gab. Würde Arbeit in vierter Dichte und höher dann als eine Funktion nur dieser positiven Polarisierung ausgeführt werden, die sich von unserer ursprünglichen Schöpfung der Sub-Logoi aus entwickelt? Ra: Ich bin Ra. Elemente dieser Frage illustrieren den Grund dafür, warum ich nicht in der Lage war, deine vorherige Frage ohne Kenntnis des involvierten Logos zu beantworten.Um zu deiner Frage zu kommen: Es gab Logoi, die wählten, den Plan für die Aktivierung von Geist/Körper/Seele-Komplexen durch jeden Echtfarb-Körper ohne Rückgriff auf die vorherige Anwendung von freiem Willen aufzustellen. Nach unserem Wissen herrschen die Bedingungen, von denen du sprichst, nur in Abwesenheit von freiem Willen. In einer solchen Prozession von Dichtestufen findet man eine außergewöhnlich lange, wie ihr Zeit messt, dritte Dichte vor; ebenso vierte Dichte. Dann, wenn die Wesen beginnen, den Schöpfer zu sehen, erfolgt ein, wie ihr Zeit messt, sehr schnelles Fortschreiten zur achten Dichte. Dies liegt an der Tatsache, dass jemanden, der nicht weiß, sich nicht kümmert.Lass uns illustrieren, indem wir die relative Harmonie und unveränderliche Eigenschaft der Existenz in einem eurer, wie ihr es nennt, primitiven Stämme beobachten. Die Wesen verfügen über die Konzepte von gesetzlich und tabu, aber das Gesetz ist unumstößlich und alle Ereignisse geschehen wie vorherbestimmt. Es gibt kein Konzept von richtig und falsch, gut oder schlecht. Es ist eine Kultur in Monochrom. In diesem Kontext mögt ihr denjenigen, den ihr Luzifer nennt, insofern als einen echten Lichtbringer sehen, als dass das Wissen von Gut und Böse sowohl die Geist/Körper/Seelen dieses Logos aus den paradiesischen Zuständen konstanter Zufriedenheit hinabstürzte als auch den Impuls für Bewegung, Arbeit und Lernen lieferte.Jene Logoi, deren Schöpfungen ohne freien Willen eingerichtet wurden, haben, im Empfinden dieser Logoi, dem Schöpfer nicht die Qualität und Vielfalt von Erfahrung Seines Selbst gegeben, wie es diejenigen haben, die freien Willen als überragend integriert haben. Deshalb entdeckt man von diesen Logoi, die sich durch die zeitlosen Zustände bewegen, dass sie zu einer, wie ihr es sehen würdet, späteren Raum/Zeit, den Charakter des freien Willens wählen, wenn man die Grundlagen jedes Logos aufklärt.",
  "77.18": "Fragesteller: Ich nehme an, dass es – unter der ersten Verzerrung – der freie Wille des Logos wäre, zu entscheiden, sich ohne freien Willen weiterzuentwickeln. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.",
  "77.19": "Fragesteller: Wählen die Logoi, die sich für diese Art von Evolution entscheiden, sowohl den Dienst-am-Selbst-Pfad als auch den Dienst-an-Anderen-Pfad für andere Logoi oder wählen sie nur einen der Pfade? Ra: Ich bin Ra. Jene, was ihr frühe Logoi nennen würdet, die Mangel-an-freier-Wille-Grundlagen wählen, haben in ganzem Ausmaß mit keinen Ausnahmen Logoi des Dienst-an-Anderen-Weges gegründet. Die, sagen wir, Saga der Polarität, ihre Konsequenzen und Grenzen, waren ungeahnt, bis sie erlebt wurden.",
  "77.20": "Fragesteller: In anderen Worten sagst du, dass die Logoi, die diesen freien-Willen-Pfad nicht wählten, ihn ursprünglich einfach nicht wählten, weil sie ihn sich nicht vorgestellt hatten, und spätere Logoi, indem sie die erste Verzerrung weiter hinunter durch ihre Evolution erweiterten, erlebten dies als ein Zutagetreten oder einen Zuwachs aus dieser Erweiterung der ersten Verzerrung heraus. Ist es korrekt, wenn ich das sage? Ra: Ich bin Ra. Ja.",
  "77.21": "Fragesteller: Plante dieser bestimmte Logos, den wir erfahren, dann diese Polarität und wusste alles über sie, vor seinem Plan? Ich vermute, dass es so war. Ra: Ich bin Ra. Dies ist recht korrekt.",
  "77.22": "Fragesteller: In diesem Fall hätte man als Logos, man hätte den Vorteil, dass man die Form der Beschleunigung, könnte ich sagen, von spiritueller Evolution auswählen könnte, indem man das plant, was wir die große[n] archetypische[n], philosophische[n] Grundlage[n] nennen, und indem diese als eine Funktion der Polarität geplant werden, die in dritter Dichte gewonnen werden würde. Ist das korrekt? Ra: Ich bin Ra. Dies ist überaus korrekt.",
  "77.23": "Fragesteller: In diesem Fall scheint es so, dass ein tiefes Wissen der präzisen Natur dieser philosophischen Grundlagen von höchster Wichtigkeit für das Studium der Evolution von Geist, Körper und Seele wäre, und ich würde gern sorgfältig durch jeden der grundlegenden einundzwanzig [Archetypen] gehen, beginnend mit dem Geist, falls das bei Ra auf Zustimmung trifft. Ra: Ich bin Ra. Dies ist annehmbar mit zwei Bitten, die gestellt werden müssen.Erstens, dass ein Versuch gemacht wird, das Verständnis des Schülers von jedem Archetyp auszudrücken. Wir können dann kommentieren. Unser Lehr/Lernen kann nicht in den Bereich des Lern/Lehrens hineinreichen.Zweitens, wir bitten, dass es konstant vor dem Geist gehalten wird, wie die Kerze vor dem Auge, dass jeder Geist/Körper/Seele-Komplex jeden Archetyp auf seine eigene Art, falls ihr diesen passenden Begriff verwendet, wahrnehmen wird, sollte und, in der Tat, muss.Deswegen magst du verstehen, dass Präzision nicht das Ziel ist; vielmehr ist Qualität allgemeiner Konzeptkomplex-Wahrnehmung das Ziel.",
  "77.24": "Fragesteller: Nun, es gibt mehrere allgemeine Konzepte, von denen ich sicherstellen möchte, dass wir sie klar haben, bevor wir in diesen Prozess hineingehen, und ich werde sicherlich den Bitten folgen, die du gerade ausgedrückt hast.Als unser Logos diese bestimmte Evolution von Erfahrung erschuf, entschied Er sich dazu, das System, von dem wir gesprochen haben, zu verwenden und Polarisierung durch totalen, freien Willen zu erzeugen oder zu erlauben. Wie unterscheidet sich dies von dem Logos, der das nicht tut? Ich verstehe den Logos als die Möglichkeit der Schwingungserhöhung durch die Dichtestufen schaffend.Lass mich zuerst fragen: Wie werden die Dichtestufen für den Logos zur Verfügung gestellt und von ihm aufgesetzt, falls du das beantworten kannst? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieser Arbeitssitzung sein. Der psychische Angriff auf dieses Instrument hat, sagen wir, Narben hinterlassen, die unserer Meinung nach gepflegt werden müssen, um das Instrument zu erhalten.Lass uns eure zweite Dichte untersuchen. Viele kommen schneller zu dritter Dichte als andere, nicht aufgrund einer innewohnenden Effizienz der Katalyse, sondern wegen ungewöhnlichen Gelegenheiten für Investitur 5. Auf genau solch eine Weise können jene der vierten Dichte [in die] dritte investieren; jene der fünften Dichte können vierte investieren.Wenn fünfte Dichte erreicht wurde, nimmt der Prozess selbst ein Momentum 6 an, das auf den Eigenschaften der Weisheit, wenn auf Umstände angewandt, basiert. Der Logos selbst bietet dann in diesen Fällen Investitionsgelegenheiten, wenn ihr diesen Begriff verwenden mögt.Dürfen wir erfragen, ob es irgendwelche kurzen Fragen zu dieser Raum/Zeit gibt?",
  "77.25": "Fragesteller: Gibt es etwas, das wir nach diesem Kontakt tun können, um das Wohlbefinden des Instruments angesichts des psychischen Angriffs zu verstärken, oder gibt es irgendetwas, das wir tun können, um es dem Instrument angenehmer zu machen oder um den Kontakt in dieser gegenwärtigen Situation zu verbessern? Ra: Ich bin Ra. Die Fähigkeiten der Heilung, die jeder begonnen hat, energetisch aufzuladen, können verwendet werden. Das Wesen kann ermutigt werden, eine Periode lang bewegungslos zu bleiben. Da es dies nicht wertschätzen wird, schlagen wir die angemessene Diskussion vor.Das physische Zubehör, genannt das Räuchergefäß, war lediglich ein Grad daneben; dies hat keine tiefere Bedeutung. Wir bitten aus Gründen, die mit dem körperlichen Wohlbefinden des Instruments zu tun haben, dass ihr in euren sorgfältigen Bemühungen beim Ausrichten fortfahrt. Ihr seid gewissenhaft. Alles ist gut.Wir verlassen euch, meine Freunde, in der prächtigen Liebe und im ruhmvollen Licht des Einen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Ich bin Ra. Adonai.Don liest Carlas Fragen vor. ↩I.O. proximal. ↩Bereits angesprochen in #28.14, #41.18, #43.8, #52.7, #52.2, und #54.29. ↩Ra hat hier tatsächlich den Begriff leitmotifs ausgesprochen. ↩Ra verwendet den Begriff „investieren“ an mehreren Stellen im Ra-Material auf ungewöhnliche Weise. Wie in diesem Beispiel geht es an den meisten Stellen darum, dass Menschen, zum Beispiel in ihre Haustiere, Persönlichkeit investieren und so Lebewesen der zweiten Dichte individuieren, oder anders ausgedrückt, ihren Weg zum Werden eines Individuums zu beschleunigen. ↩(Kraft)impuls, Schwung(kraft). ↩10. Februar 1982"
}