{
  "78.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "78.1": "Fragesteller: Gab es ein Problem mit dem Ritual, das wir ausgeführt haben, da es nötig war, es zu wiederholen? Ra: Ich bin Ra. Es gab einen Fehltritt, der einen momentanen Aussetzer in der Konzentration verursachte. Dies war nicht gut.",
  "78.2": "Fragesteller: Worin bestand der Fehltritt? Ra: Ich bin Ra. Es war ein ausgelassener Halt.",
  "78.3": "Fragesteller: Hatte dies irgendeinen schädlichen Effekt auf das Instrument? Ra: Ich bin Ra. Sehr wenig. Das Instrument fühlte die Anwesenheit, die sie mittlerweile mit Kälte assoziiert und sprach. Das Instrument machte die richtige Sache.",
  "78.4": "Fragesteller: Könntest du mir den Zustand des Instrumentes sagen? Ra: Ich bin Ra. Der physische Komplex ist wie zuvor angegeben. Es gibt einen leichten Verlust an Vitalenergie. Die grundlegenden Komplexverzerrungen sind deinem früheren Fragen ähnlich.",
  "78.5": "Fragesteller: Das Instrument hätte gerne, dass ich frage, ob es irgendein Problem mit ihren Nieren gibt? Ra: Ich bin Ra. Diese Frage ist komplexer als ihre Kürze bescheinigt. Das Nierensystem des physischen Komplexes dieses Instruments ist sehr beschädigt. Das Zeit/Raum-Gegenstück, welches den Körperkomplex beherrscht, ist ohne Fehler.Es gab aufgrund des psychischen Angriffs eine ernsthafte Frage in Bezug darauf, ob die spirituelle Heilung dieses Systems Bestand haben würde. Dies tat sie, benötigt aber – durch Affirmation der Überlegenheit des Spirituellen über das Offensichtliche oder Sichtbare – neu verstärkt zu werden.Als dieses Instrument begann, Substanzen einzunehmen, die zur Heilung, in einem körperlichen Sinn, entwickelt worden waren unter anderen Dingen des Nierenkomplexes, stoppte dieses Instrument die Affirmation der Heilung. Deswegen wurde die Heilung wieder geschwächt. Dies ist von einiger, tiefer Verzerrung und es wäre gut für das Instrument, diese Konzepte in sich aufzunehmen.Wir bitten um eure Vergebung dafür, dass wir Informationen anbieten, die freien Willen verkürzen mögen, aber die Hingabe des Instruments ist so, dass es unabhängig von seinem Zustand ausharren würde, wenn möglich. Deswegen bieten wir diese Informationen, damit es mit einer volleren Verzerrung zu Wohlbefinden beharrlich weitermachen kann.",
  "78.6": "Fragesteller: Welche Erfahrung war es, die die Heilung der Zeit/Raum-Niere verursachte? Ra: Ich bin Ra. Diese Erfahrung war die Heilung des Selbstes durch Selbst mit dem Katalyst der spirituellen Heilerin, die ihr Pachita nennt.",
  "78.7": "Fragesteller: Danke dir. Was könnten wir genau tun, um die energetischen Verschiebungen von Gedankenformen, welche das Instrument während des Kontakts energetisch aufladen, am effizientesten einzusetzen? Ra: Ich bin Ra. Jeder der Unterstützergruppe hat einen Überschuss an Liebe und Licht, den er dem Instrument während der Arbeit anbieten kann. Jeder sendet dem Instrument bereits Liebe, Licht und Gedanken der Kraft der physischen, mentalen und spirituellen Konfigurationen. Diese Sendungen sind Formen. Ihr könnt diese Sendungen verfeinern, bis die vollsten Manifestationen der Liebe und des Lichts in das Energienetz dieses Wesens, das als Instrument funktioniert, gesendet wurden. Euer exaktes Senden ist, um höchst potent sein, das Geschöpf eures eigenen Schaffens.",
  "78.8": "Fragesteller: Ok. Danke dir. Ich werde zu einer früheren Zeit, wenn du es so nennst, in der Evolution zurückgehen, um zu versuchen, eine sehr fundamentale Basis für einige der Konzepte zu etablieren, welche die Grundlage von allem zu sein scheinen, was wir hier erleben, damit wir die Grundlage unserer Evolution vollständiger untersuchen können.Ich nehme an, dass, in unserer Milchstraßen-Galaxie (das heißt, der großen Galaxie mit Milliarden von Sternen, in der wir uns befinden), dass die Entwicklung von Evolution vom Zentrum aus fort zum Rand ging, und dass in der frühen Evolution dieser Galaxie die erste Verzerrung nicht über die Sub-Logoi [hinaus] verlängert wurde, einfach weil es nicht gedacht oder konzipiert wurde, und dass diese Erweiterung der ersten Verzerrung, welche die Polarisierung, die wir erfahren, erschuf etwas war, das zu dem, was wir eine spätere Zeit nennen würden, geschah, oder während sich die Evolution nach außen vom Zentrum der Galaxie aus fortentwickelte. Liege ich mit dieser Aussage irgendwie richtig? Ra: Ich bin Ra. Das ist richtig.",
  "78.9": "Fragesteller: Nun, wir haben die erste, zweite und dritte Verzerrung von freiem Willen, LIEBE und Licht. Ist es richtig, wenn ich annehme, dass sich der zentrale Kern dieser großen Galaxie mit der dritten Verzerrung zu bilden begann? War das der Ursprung unserer Milchstraßen-Galaxie? Ra: Ich bin Ra. Im grundlegendsten oder teleologischen 1 Sinne ist dies nicht korrekt, denn der Eine Unendliche Schöpfer ist alles, was es gibt. In einer nicht-verzerrten Samenform ist es korrekt, die erste Manifestation, die für das Auge des Körperkomplexes, den ihr bewohnt, sichtbar ist, als die dritte Verzerrung, Licht, oder um einen technischen Begriff zu verwenden, grenzenloses Licht, zu verstehen.",
  "78.10": "Fragesteller: Nun, ich verstehe, dass wir uns hier auf sehr schwierigem Terrain, könnte man sagen, für eine präzise Terminologie befinden, da dies für eine Auswertung in unserem gegenwärtigen Sprachsystem von unserem Koordinatensystem völlig abweicht.Diese frühen Logoi, die sich im Zentrum der Galaxie bildeten, wünschten sich, nehme ich an, ein System der Erfahrung für den Einen Schöpfer zu schaffen. Begannen sie dann ohne vorherige Erfahrung oder Informationen darüber, wie man dies tut? Das ist schwierig zu fragen. Ra: Ich bin Ra. Am Anfang dieser Schöpfung oder, wie ihr es nennen könnt, Oktave gab es jene gewussten Dinge, die die Ernte der vorhergehenden Oktave waren. Über die vorangegangene Schöpfung wissen wir so wenig, wie wir von der kommenden Oktave wissen. Wir sind uns jedoch über diese Stücke aus gesammelten Konzepten bewusst, welche die Werkzeuge waren, die der Schöpfer im Kennen des Selbst besaß.Diese Werkzeuge waren von zweierlei Art 2. Erstens, gab es ein Bewusstsein der Effizienz für Erfahrung von Geist, Körper und Seele. Zweitens, gab es ein Bewusstsein der effizientesten Natur oder, wenn du so magst, des effizientesten Signifikators 3 von Geist, Körper und Seele. Drittens, gab es das Bewusstsein von zwei Aspekten von Geist, von Körper und von Seele, die der Signifikator nutzen konnte, um allen Katalyst auszugleichen. Ihr mögt diesen beiden die Matrix und den Potenziator nennen.",
  "78.11": "Fragesteller: Könntest du das Wesen und die Qualität der Matrix und des Potenziators näher ausführen? Ra: Ich bin Ra. Im Geistkomplex kann die Matrix als Bewusstsein beschrieben werden. Sie wurde der Magier genannt. Es sollte angemerkt werden, dass Bewusstsein aus sich selbst heraus unbewegt ist. Der Potenziator von Bewusstsein ist das Unbewusste. Dies umfasst einen riesigen Bereich an Potenzial im Geist.Im Körper kann die Matrix als Ausgeglichenes Arbeiten oder Gleichmäßiges Funktionieren gesehen werden. Bemerke, dass die Matrix hier immer aktiv ist und über keine Mittel verfügt, inaktiv zu sein. Der Potenziator des Körperkomplexes mag dann Weisheit genannt werden, denn nur durch Urteil können die unaufhörlichen Aktivitäten und Neigungen des Körperkomplexes in nützlichen Modi erfahren werden.Die Matrix der Seele ist das, was ihr die Nacht der Seele oder Urdunkelheit nennen könnt. Wieder haben wir das, was nicht zu Bewegung oder Arbeit fähig ist. Die potenzielle Kraft dieser extrem empfänglichen Matrix ist so beschaffen, dass der Potenziator als Blitz gesehen werden kann. In eurem archetypischen System, genannt das Tarot, wurde dies verfeinert zum Konzept des vom Blitz getroffenen Turms. Der ursprüngliche Potenziator war jedoch Licht in seiner plötzlichen und feurigen Form, das heißt, der Blitz selbst.",
  "78.12": "Fragesteller: Würdest du den Signifikator, von dem du sprachst, erläutern? Ra: Ich bin Ra. Die ursprünglichen Signifikatoren können undifferenziert der Geist, der Körper und die Seele 4 genannt werden.",
  "78.13": "Fragesteller: Dann haben wir, zu Beginn dieser galaktischen Evolution, einen archetypischen Geist, der das Produkt der vorherigen Oktave ist, und den diese Galaxie dann unter der ersten Verzerrung des freien Willens verwendet und auf ihn einwirkt 5, um die totale Erfahrung dieser Galaxie weiterzuentwickeln. Ist das korrekt? Ra: Ich bin Ra. Dies ist recht korrekt.",
  "78.14": "Fragesteller: Dabei gab es aber im Zentrum der Galaxie einen Mangel an Wissen oder den Mangel an Konzept der Möglichkeit, die erste Verzerrung zu erweitern, um zu das zu erlauben, was wir als Polarität erfahren haben. Gab es irgendein Konzept von Polarität, das von der vorherigen Oktave aus durchgebracht wurde, im Sinne einer Dienst-an-Anderen- oder Dienst-am-Selbst-Polarität? Ra: Ich bin Ra. Es gab Polarität im Sinne des Bewegers und dem Bewegten. Es gab keine Polarität im Sinne von Dienst am Selbst und Dienst an Anderen.",
  "78.15": "Fragesteller: Die ersten Erfahrungen waren dann, so sagst du, monochrom. Nun, war das Konzept der sieben Schwingungsdichten, mit einem Evolutionsprozess, der in diskreten Dichten stattfindet – wurde dies aus der vorherigen Oktave herübergebracht? Ra: Ich bin Ra. In den Grenzen unseres Wissens, die eng sind, sind die Wege der Oktave ohne Zeit; das heißt, es gibt unendlich sieben Dichtegrade in jeder Schöpfung.",
  "78.16": "Fragesteller: Ich nehme an, dass die zentralen Sonnen unserer Galaxie, während sie den evolutionären Prozess in dieser Galaxie begannen, die Verfeinerung von Bewusstsein durch die Dichtestufen, so wie wir es hier erleben, in ihren Plänen vorsahen. Die Polarisation von Bewusstsein in Bezug auf Dienst am Selbst und Dienst an Anderen erdachten sie jedoch nicht. Ist dies dann korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "78.17": "Fragesteller: Warum haben die Dichtegrade die Eigenschaften, die sie haben? Du hast die Dichtestufen in Bezug auf ihre Eigenschaften benannt, diese Dichte ist die von …, die nächste, die vierte Dichte ist die der Liebe, etc. Kannst du mir erklären, warum diese Eigenschaften in dieser Form existieren? Ist es überhaupt möglich, diese Frage zu beantworten? Ra: Ich bin Ra. Es ist möglich.",
  "78.18": "Fragesteller: Könntest du das bitte beantworten? Ra: Ich bin Ra. Die Natur des Schwingungsspektrums, das jedem Quantum der Oktave eigentümlich ist, ist so, dass die Eigenschaften davon mit der gleichen Gewissheit beschrieben werden können, mit der du eine Farbe durch euren optischen Apparat wahrnimmst, falls er richtig funktioniert.",
  "78.19": "Fragesteller: So wurde die ursprüngliche, die erste Evolution dann vom Logos geplant, aber die erste Verzerrung wurde nicht an das Produkt weitergereicht. An einem gewissen Punkt wurde diese erste Verzerrung dann verlängert und die erste Dienst-am-Selbst-Polarität trat hervor. Ist dies korrekt und, falls dem so ist, könntest du mir die Geschichte dieses Prozesses und diesem Erscheinen schildern? Ra: Ich bin Ra. Lass mich zur Einleitung feststellen, dass die Logoi sich selbst immer so verstanden haben, dass sie den Sub-Logoi in ihrer Betreuung freien Willen angeboten haben. Die Sub-Logoi hatten Freiheit, um Bewusstsein, die Erfahrungen des Körpers und der Erleuchtung der Seele zu erfahren und damit zu experimentieren. Dies vorausgeschickt, werden wir nun zum Punkt deiner Frage sprechen.Der erste Logos, der das, was ihr jetzt als freien Willen, im vollen Sinne, seht, in seine Sub-Logoi einflößte, kam zu dieser Schöpfung aufgrund tiefer Kontemplation der Konzepte oder Möglichkeiten von Konzeptualisierungen dessen, was wir die Signifikatoren genannt haben. Der Logos postulierte die Möglichkeit, dass der Geist, der Körper und die Seele komplex sein können. Damit der Signifikator das sein kann, was er nicht ist, muss ihm dann der freie Wille des Schöpfers gewährt werden. Dies setzte eine recht langwierige, in euren Begriffen, Serie von Logoi in Bewegung, die diesen Samengedanken verbesserten oder destillierten. Der Schlüssel war, dass der Signifikator ein Komplex wurde.",
  "78.20": "Fragesteller: Unser spezieller Logos, als er seine eigene, spezielle Schöpfung erschuf, war dann an einem Punkt, weit die evolutionäre Spirale des Experiments hinunter – mit dem Signifikator am Werden, was er nicht war, oder faktisch die Polarität schaffend, nach der wir in dritter Dichte streben – und war deswegen, nehme ich an, hauptsächlich damit betraut, die Archetypen zu gestalten, indem sie auf solche Weise geplant wurden, dass sie die Beschleunigung der Polarisierung erzeugen würden. Ist dies in irgendeiner Weise korrekt? Ra: Ich bin Ra. Wir würden nur kurz kommentieren. Im Allgemeinen ist es korrekt. Du kannst früchtebringend jeden Logos und sein Design als den Schöpfer sehen, der Sich selbst erfährt.Das Grundkonzept des Signifikators als Komplex führt zwei Dinge ein: Erstens, der Schöpfer gegen Schöpfer in einem Sub-Logos, in dem, was du eine dynamische Spannung nennen kannst; zweitens, erschafft und wieder-erschafft das Konzept von freiem Willens, das einmal voller gemacht wurde durch seine Erweiterung in die Sub-Logoi, die als Geist/Körper/Seele-Komplexe bekannt sind, und fährt fort zu erschaffen, als eine Funktion seines eigenen Wesens.",
  "78.21": "Fragesteller: Du hast früher gesagt, dass Die Wahl, die in dieser Dichte, dritter Dichte, gemacht wird, die Achse ist, auf der sich die Schöpfung dreht. 6 Könntest du deinen Grund für diese Aussage erläutern? Ra: Ich bin Ra. Dies ist eine Aussage über die Natur der Schöpfung, so wie wir zu dir sprechen.",
  "78.22": "Fragesteller: Das habe ich nicht verstanden. Könntest du das auf eine andere Art sagen? Ra: Ich bin Ra. Wie du bemerkt hast, ist die Schöpfung, von der euer Logos ein Teil ist, ein vielgestaltiges Wesen 7, welches auf einer makroskopischen Skala wächst und lernt. Der Logos ist kein Teil der Zeit. All das, was von Erfahrung in einer Oktave gelernt wird, ist deshalb die Ernte dieses Logos und ist darüber hinaus das Wesen dieses Logos.Die ursprüngliche Erfahrung des Logos war, in Raum/Zeit gesehen, klein; Seine Erfahrung jetzt, mehr.Deswegen sagen wir, wie wir jetzt zu euch in dieser Raum/Zeit sprechen, die Natur der Schöpfung ist, wie wir beschrieben haben. Dies leugnet nicht den Prozess, durch welchen dieses Wesen erreicht wurde, sondern bestätigt lediglich das Produkt.",
  "78.23": "Fragesteller: Nach der dritten Dichte, in unserer Erfahrung, werden soziale Erinnerungskomplexe positiv und negativ polarisiert. Entspricht die Interaktion zwischen sozialen Erinnerungskomplexen gegensätzlicher Polarität, aber auf einer vergrößerten Skala, der Interaktion zwischen Geist/Körper/Seele-Komplexen gegensätzlicher Polarität? Wird auf diese Weise Erfahrung als eine Funktion des Polaritätsunterschieds in den vierten und fünften Dichtestufen gewonnen? Ra: Ich bin Ra. Nein.",
  "78.24": "Fragesteller: Dies ist eine allein schon schwer zu stellende Frage, aber was ist die Funktion oder was ist der erfahrungsmäßige Wert der Formung von positiven und negativen, sozialen Erinnerungskomplexen und der Trennung der Polaritäten an diesem Punkt, anstatt die Vermischung von Geist/Körper/Seele-Komplexen von gegensätzlicher Polarität in höheren Dichtestufen zu erlauben? Ra: Ich bin Ra. Der Zweck von Polarität ist es, das Potenzial zu entwickeln, um Arbeit zu verrichten. Dies ist die großartige Charakteristik dieser, sagen wir, Experimente, die sich entwickelt haben, seitdem das Konzept der Wahl wertgeschätzt wurde. Arbeit wird viel effizienter und mit größerer Reinheit, Intensität und Vielfalt durch das freiwillige Suchen von Geist/Körper/Seele-Komplexen nach den Lektionen der dritten und vierten Dichtegrade ausgeführt.Die Wirkung der fünften Dichte ist, in Raum/Zeit gesehen, die gleiche mit oder ohne Polarität. In Zeit/Raum gesehen, sind die Erfahrungen der Weisheit jedoch stark vergrößert und vertieft, wieder aufgrund der freiwilligen Natur von polarisierter Geist/Körper/Seele-Wirkung.",
  "78.25": "Fragesteller: Dann sagst du, dass die Erfahrungen, als ein Ergebnis der Polarisation im Bewusstsein, die später in der galaktischen Evolution geschah, viel, wie soll ich sagen, tiefgründiger oder tiefer entlang der zwei Wege sind. Sind diese Erfahrungen [jeweils] unabhängig vom anderen Weg oder muss es Handlung über den potenzierten Unterschied hinweg zwischen der positiven und negativen Polarität geben, oder ist es möglich, die Erfahrung einfach aufgrund der einzelnen Polarität zu machen? Dies ist schwierig zu fragen. Ra: Ich bin Ra. Wir würden zustimmen. Wir werden versuchen, den Kern deiner Frage aus dem umgebenden Wortgeklingel zu pflücken.Die vierten und fünften Dichtestufen sind recht unabhängig; die positive Polarität funktioniert ohne den Bedarf an Negativem und andersherum.Es sollte angemerkt werden, dass in dem Versuch, Geist/Körper/Seele-Komplexe der dritten Dichte im Wählen der Polarität zu beeinflussen, ein gutes Stück Interaktion zwischen den zwei Polaritäten entsteht.In sechster Dichte, der Dichte der Einheit, müssen sich der positive und negative Pfad unbedingt gegenseitig aufnehmen, denn nun muss alles als Liebe/Licht und Licht/Liebe gesehen werden. Dies ist für die positive Polarität, die Liebe und Licht an alle Anderen-Selbste schickt, nicht schwierig. Für zu Dienst-am-Selbst polarisierte Wesen ist die Tatsache, dass an irgendeinem Punkt die negative Polarität verlassen wird, schwierig genug.",
  "78.26": "Fragesteller: Dass die Wahl von Polarität der einzigartige Umstand, würde ich sagen, für die archetypische Grundlage der Evolution von Bewusstsein in unserer speziellen Erfahrung ist, deutet für mich darauf hin, dass wir durch einen langen Prozess, in dem der Schöpfer Sich selbst erkennt, an einer Position der gegenwärtigen oder maximalen Effizienz für das Design eines Prozesses der Erfahrung angekommen sind. Dieses Design für maximale Effizienz befindet sich in den Wurzeln von Bewusstsein und ist der archetypische Geist und ist ein Produkt von allem, was sich vorher abgespielt hat. Es gibt, zweifellos, relativ reine archetypische Konzepte für die sieben Konzepte für Geist, Körper und Seele. Ich empfinde, dass die Sprache, die wir haben, für diese etwas unpassend ist.Wir werden jedoch weiterhin versuchen, die Grundlage dafür zu verstehen, und auch das ist ein schwaches Wort, und ich hoffe, dass ich in dem Versuch einen Hintergrund für die Entwicklung der Archetypen unseres Logos zu setzen die Grundlage mit einigem Grad an Genauigkeit gelegt habe. Habe ich etwas ausgelassen oder irgendwelche Fehler gemacht, oder könntest du irgendwelche Kommentare zu meinem Versuch, einen Hintergrund für die Konstruktion, die unser Logos für die Archetypen verwendete, machen? Ra: Ich bin Ra. Deine Fragen sind gedankenvoll.",
  "78.27": "Fragesteller: Sind sie akkurat oder habe ich Fehler gemacht? Ra: Ich bin Ra. Es gibt keine Fehler.",
  "78.28": "Fragesteller: Lass es mich so ausdrücken: Habe ich Fehlschritte in meiner Analyse dessen, was zur Konstruktion der Archetypen, die wir erfahren, geführt hat, gemacht? Ra: Ich bin Ra. Wir mögen unsere Beobachtung mit dir teilen, dass Urteil kein Teil von Interaktion zwischen Geist/Körper/Seele-Komplexen ist. Wir haben versucht, jede Frage so vollständig zu beantworten, wie es eure Sprache und das Ausmaß eurer vorherigen Informationen erlauben. Wir können vorschlagen, dass falls ihr im Durchgehen dieses gegenwärtigen Materials weitere Fragen habt, diese Fragen gestellt werden, und, wieder, werden wir versuchen adäquat zu antworten.",
  "78.29": "Fragesteller: Ich verstehe deine Begrenzungen dies zu beantworten. Danke dir.Könntest du mir sagen, wie Wind und Feuer, in erster Dichte, Erde und Wasser lehren? Ra: Ich bin Ra. Du magst die Luft und [das] Feuer 8 dessen, was Chaos ist, als buchstäblich erleuchtend und das Formlose formend sehen, denn Erde und Wasser waren, im zeitlosen Zustand, ungeformt.Wie die aktiven Prinzipien von Feuer und Luft um das herum wehen und weißglühend brennen, was das nährt, was kommen wird, lernt das Wasser, zu Meer, See und Fluss zu werden und die Gelegenheit für existenzfähiges Leben zu bieten. Die Erde lernt, geformt zu werden und bietet so die Gelegenheit für existenzfähiges Leben an.",
  "78.30": "Fragesteller: Sind die sieben Archetypen für Geist eine Funktion von, oder stehen sie in Beziehung zu, den sieben Dichtestufen, die in der Oktave zu erfahren sind? Ra: Ich bin Ra. Die Beziehung ist insofern sprunghaft, als dass keine Kongruenz gesehen werden kann. Der Fortschritt durch die Archetypen hat jedoch einige der Eigenschaften des Fortschrittes durch die Dichtestufen. Diese Beziehungen können so verstanden werden, dass sie, sagen wir, nicht aneinander kleben.",
  "78.31": "Fragesteller: Was ist mit den sieben körperlichen Energiezentren? Sind sie auf irgendeine Weise mit den Archetypen verbunden? Ra: Ich bin Ra. Das Gleiche kann von diesen gesagt werden. Es ist informativ, die Beziehungen zu sehen, aber erstickend, an den Begrenzungen von Kongruenz festzuhalten. Erinnert euch zu allen Zeiten, falls ihr diesen Begriff verwenden möchtet, dass die Archetypen ein Teil der Ressourcen des Geistkomplexes sind.",
  "78.32": "Fragesteller: Und gibt es dann eine Beziehung zwischen den Archetypen und den Planeten unseres Sonnensystems? Ra: Ich bin Ra. Dies ist keine einfache Frage. Richtigerweise [gesagt], haben die Archetypen etwas Beziehung zu den Planeten. Diese Beziehung ist jedoch keine, die in eurer Sprache ausgedrückt werden kann. Dies hat jedoch jene unter euren Leuten, die zu Adepten geworden sind, nicht von den Versuchen abgehalten, diese Beziehungen zu benennen und zu beschreiben.Um die Archetypen auf reinste Weise zu verstehen, falls wir diese Fehlbezeichnung verwenden dürfen, ist es gut, die Konzepte zu sehen, die jeden Archetyp ausmachen, und das Studium der Planeten und anderer Beziehungen für Meditation zu reservieren.",
  "78.33": "Fragesteller: Es schien mir nur so, da die Planeten ein Auswuchs des Logos waren und da der archetypische Geist die Grundlage für die Erfahrung war, dass die Planeten dieses Logos auf gewisse Art in Beziehung dazu stünden. Wir werden sicherlich deinem Vorschlag folgen.Ich habe versucht, den Fuß in einen unverzerrten Zugang, könnte man sagen, in den archetypischen Geist zu bekommen. Es scheint mir so, dass alles, was ich gelesen habe, das mit Archetypen zu tun hat, zu einem mehr oder weniger hohen Grad von denen, die es geschrieben haben, und der Tatsache, dass unsere Sprache nicht wirklich der Beschreibung fähig ist, verzerrt wird.Du hast vom Magier als einem grundlegenden Archetyp gesprochen und dies scheint von der vorherigen Oktave aus mitgenommen worden zu sein. Wäre dies, falls es eine Ordnung gibt, dann das erste archetypische Konzept dieses Logos? Ra: Ich bin Ra. Wir würden zuerst auf deine Verwirrung in Bezug auf die verschiedenen Schriften über den archetypischen Geist antworten.Du magst wohl den sehr informativen Unterschied zwischen einem Ding an sich und seinen Beziehungen oder Funktionen betrachten. Es gibt viel Studium von Archetypen, das eigentlich das Studium von Funktionen, Beziehungen und Korrespondenzen ist. Das Studium der Planeten, zum Beispiel, ist ein Beispiel dafür, Archetyp als Funktion zu sehen. Die Archetypen sind jedoch, erstens und auf höchste Weise tiefgründig, Dinge in sich selbst, und das Nachdenken über sie und ihre reinsten Beziehungen miteinander sollte die nützlichste Grundlage für das Studium des archetypischen Geistes sein.Wir sprechen nun deine Frage in Bezug auf den Archetyp an, welcher die Matrix des Geistes ist. Was seinen Namen angeht, so ist der Name des Magiers verständlich, wenn du bedenkst, dass Bewusstsein die große Grundlage, das Geheimnis und die Offenbarung ist, die diese spezielle Dichte möglich macht. Das selbst-bewusste Wesen ist voll der Magie dessen, was kommen wird. Sie [die Matrix des Geistes] mag als erstes betrachtet werden, denn der Geist ist der erste der Komplexe, der vom Schüler der spirituellen Evolution zu entwickeln ist.",
  "78.34": "Fragesteller: Wäre der Archetyp dann, der die Hohepriesterin genannt wird, welche Intuition versinnbildlicht, richtigerweise der zweite dieser Archetypen? Ra: Ich bin Ra. Dies ist korrekt. Hier siehst du die Wiederholung 9 des anfänglichen Wissens dieses Logos, also Matrix und Potenziator. Das Unbewusste ist tatsächlich das, was poetisch als Hohepriesterin beschrieben werden kann, denn sie ist der Potenziator des Geistes und als Potenziator für den Geist ist [sie] das Prinzip, welches alle Erfahrung potenziert.",
  "78.35": "Fragesteller: Wäre die Herrscherin dann richtigerweise der dritte Archetyp und stünde sie in Beziehung zu disziplinierter Meditation? Ra: Ich bin Ra. Ich nehme eine Geistkomplex-Intention einer Frage wahr, aber war mir nur [der] Klangschwingungs-Aussage bewusst. Bitte erfrage erneut.",
  "78.36": "Fragesteller: Ich fragte, ob der dritte Archetyp die Herrscherin wäre, und ob es korrekt wäre zu sagen, dass dieser Archetyp mit disziplinierter Meditation zu tun hat? Ra: Ich bin Ra. Der dritte Archetyp kann weitgehend als der Katalyst des Geistes verstanden werden. Deswegen umfasst er wesentlich mehr als disziplinierte Meditation. Katalyst wird jedoch sicherlich durch diese Fähigkeit am effizientesten genutzt.Der Archetyp Drei wird vielleicht durch Verwechslung Herrscherin genannt, obwohl die Absicht dieser Bezeichnung das Verständnis ist, dass sie das Unbewusste oder den weiblichen Teil des Geistkomplexes vertritt und zuerst, sagen wir, vom männlichen oder bewussten Teil des Geistes verwendet oder veredelt wird. Daher der noble Name.",
  "78.37": "Fragesteller: Der vierte Archetyp, genannt der Herrscher, scheint mit der Erfahrung von Anderen-Selbsten und dem grüner Strahl-Energiezentrum in Bezug auf Andere-Selbste zu tun zu haben. Stimmt das? Ra: Ich bin Ra. Dies ist scharfsichtig. Der umfassende Name für Archetyp Vier kann die Erfahrung des Geistes sein. Im Tarot findest du die Bezeichnung des Herrschers. Dies impliziert wieder Adel und in diesem Fall können wir den Vorschlag sehen, dass Erfahrung nur durch den Katalyst, der vom potenzierten Bewusstsein verarbeitet wurde, erfolgen kann. Auf diese Weise wird der bewusste Geist durch die Verwendung der unüberschaubar großen Ressourcen des unbewussten Geistes geadelt.Die Rückenseite des Instruments wird langsam steif, und das Instrument ermüdet. Wir begrüßen eine weitere Frage.",
  "78.38": "Fragesteller: Ich würde gern nach dem Grund dafür fragen, dass diese Sitzung länger war als die meisten vorherigen, und auch ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Diesem Instrument wurde viel mehr als die, sagen wir, übliche Menge an übertragener Energie gegeben. Es gibt eine Grenze für die Menge an Energie dieser Art, die, sicher, verwendet werden kann, wenn das Instrument selbst ohne physische Reserven ist. Der unausweichliche Grund dafür sind die verschiedenen Verzerrungen wie die, die wir früher in dieser Arbeit erwähnten und mit wachsendem, rückenseitigem Unbehagen zu tun haben.Die Anordnungen sind akribisch. Wir schätzen eure Gewissenhaftigkeit. Um das Wohlbefinden des Instruments zu verbessern, kann vorgeschlagen werden, dass sorgsame Manipulation des Rückenbereiches vor einer Arbeitssitzung durchgeführt wird.Es wird auch vorgeschlagen, dass dieses Instrument, aufgrund des Versuchs von psychischem Angriff, Wärme entlang der rechten Seite des körperlichen Komplexes benötigt. Es gab etwas Verletzung, aber sie sollte nicht lange dauern. Es ist jedoch gut, das Instrument ausreichend einzuwickeln, um jegliche Manifestation dieser Kälte in physischer Form abzuwehren.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort, fröhlich jubelnd in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Teleologie ist der philosophische Versuch, Dinge in den Begriffen ihres offensichtlichen Zwecks, Leitprinzips oder Ziels zu beschreiben. „Was war die ursprüngliche Absicht (des Erschaffenden, im Kontext von damals und heute)?“, wäre ein Beispiel für eine teleologische Fragestellung. ↩Ra sagt „von zweierlei Art“ und erwähnt dann drei. Über die Jahre hat der Schreiber im Spaß gesagt, dass Ra nicht über eins hinaus zählen könne. ↩Der Signifikator des Geistes, des Körpers und der Seele entsprechen den Großen Arkana Nr. V, XII und XIX. Ein Signifikator ist ein „Bezeichner“ – aus Gründen der Einheitlichkeit werden in dieser Übersetzung die zumeist aus dem Latein abgeleiteten Begriffe, die Ra gewählt hat, um die großen Arkana zu benennen, beibehalten. ↩I.O. spirit. ↩I.O. to act upon; alternative Übersetzung: ihm entsprechend handelt. ↩Zuvor erwähnt in #76.16. ↩I.O. protean, auch: proteisch, leicht veränderlich; versatil. ↩Ra sagte “Luft und Wasser“, meinte aber vermutlich „Luft und Feuer“. ↩I.O. recapitulation. ↩19. Februar 1982"
}