{
  "79.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "79.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instrumentes geben? Ra: Ich bin Ra. Er ist so wie zuvor angegeben.",
  "79.2": "Fragesteller: Das Instrument würde gerne fragen, ob irgendeine Gefahr beim jetzigen Zustand des Instruments darin liegt, zu viel übertragene Energie zu empfangen? Ra: Ich bin Ra. Nein.",
  "79.3": "Fragesteller: Sie würde auch gerne fragen, ob die sehr große Energieübertragung der letzten Sitzung im Ganzen eine sexuelle Übertragung war? Ra: Ich bin Ra. Dies ist korrekt.",
  "79.4": "Fragesteller: In diesem Fall würde sie gern die Funktion der Energieübertragung während der Sitzung wissen. Ra: Ich bin Ra. Die Funktion dieser Energieübertragung ist eine höchst hilfreiche, indem sie dazu dient, das Shuttle zu stärken, durch das der einströmende Kontakt empfangen wird.Der Kontakt selbst wird den Zustand des Instruments überwachen und Kommunikation unterbrechen, wenn die Verzerrungen des Instruments anfangen, in Richtung der Verzerrungen zu Schwäche oder Schmerz zu schwanken. Während der Kontakt anhält, kann jedoch die Stärke des Kanals, durch den dieser Kontakt fließt, durch die Energieübertragung, von der du gesprochen hast, unterstützt werden.",
  "79.5": "Fragesteller: Wir haben unser Bannungsritual vor der Sitzung hier durch eine Geste beendet, die uns von der magischen Persönlichkeit entbindet. Ich habe mich nur gefragt, ob wir diese Geste auslassen sollten, um die magische Persönlichkeit zu erhalten, während wir den Kreis des Einen ausführen, und die magische Persönlichkeit erst danach loslassen, entweder nachdem dieser [Kreis] gebildet wurde oder nach der Sitzung? Was wäre passender? Ra: Ich bin Ra. Die Praxis magischer Arbeiten erfordert rigoroseste Ehrlichkeit. Falls eure Einschätzung eurer Fähigkeit ist, dass ihr die magische Persönlichkeit diese Arbeit hindurch aufrechterhalten könnt, ist es gut. Solange ihr etwas Zweifel habt, ist es nicht ratsam.In jedem Fall ist es für die dieses Instrument angebracht, seine magische Persönlichkeit zurückzusenden, anstatt diese Persona in den Trancezustand mit hineinzutragen, denn es hat nicht die erforderliche magische Fertigkeit, in diesem Umstand zu funktionieren und wäre wesentlich verletzlicher, als wenn die wache Persönlichkeit als Kanal angeboten wird. Dieses Arbeiten ist tatsächlich magisch in [seiner] Natur im grundlegenden Sinn. Es ist jedoch unangebracht, sich schneller zu bewegen, als die eigenen Füße gehen können.",
  "79.6": "Fragesteller: Ich würde gern eine Frage über die dritte Dichte-Erfahrung derjenigen stellen, die just vor der ursprünglichen Erweiterung der ersten Verzerrung hin zu den Sub-Logoi [existierten], welche gemacht wurde, um die Aufteilung der Polarität zu erzeugen. Kannst du die allgemeinen Unterschiede zwischen der dritte Dichte-Erfahrung dieser Geist/Körper/Seele-Komplexe und jenen, die sich auf diesem Planeten in dieser Erfahrung, die wir jetzt erleben, entwickelt haben, beschreiben? Ra: Ich bin Ra. Dieses Material wurde bereits behandelt. 1 Bitte erfrage für spezielles Interesse.",
  "79.7": "Fragesteller: Um genau zu sein: War der Vorhang, der hinsichtlich des Wissens über frühere Inkarnationen, usw. gezogen wird, n der Erfahrung, in der sich nur die Dienst-am-Anderen-Polarität in dritter Dichte, für [die] fortgesetzte Evolution in die höheren Dichtestufen hinein, entwickelte, für diese Wesen wirksam? Ra: Ich bin Ra. Nein.",
  "79.8": "Fragesteller: War der Reinkarnationsprozess so, wie derjenige, den wir hier erfahren, in dem der dritte Dichte-Körper vielzählige Male während des Zyklus betreten und verlassen wird? Ra: Ich bin Ra. Dies ist korrekt.",
  "79.9": "Fragesteller: Ist es möglich, eine Zeit der Inkarnation in Bezug auf unsere Jahre anzugeben, und würdest du es tun, falls ja? Ra: Ich bin Ra. Die optimale inkarnative Periode ist irgendwo nahe einem Maß, das ihr ein Millennium nennt. Dies ist, wie ihr sagen könnt, eine Konstante, unabhängig von anderen Faktoren der Erfahrung von dritter Dichte.",
  "79.10": "Fragesteller: Der Schleier oder Verlust von Bewusstheit geschah also nicht vor der ersten Erweiterung der ersten Verzerrung. Daraus werde ich nun die Annahme machen, dass dieser Schleier oder Verlust des bewussten Erinnerns dessen, was vor der Inkarnation geschah, das Hauptwerkzeug war, um die erste Verzerrung zu erweitern. Ist das korrekt? Ra: Ich bin Ra. Deine Korrektheit ist begrenzt. Dies war das erste Werkzeug.",
  "79.11": "Fragesteller: Von dieser Aussage her nehme ich dann an, dass der Logos, der einen Mechanismus ersann, um zu werden, was er nicht war, zuerst das Werkzeug der Trennung des Unbewussten vom Bewussten, während der, wie wir es nennen, physischen Inkarnation, erdachte, um sein Ziel zu erreichen? Ist das korrekt? Ra: Ich bin Ra. Ja.",
  "79.12": "Fragesteller: Aufgrund dieser Aussage vermute ich dann, dass viele andere Werkzeuge nach dem ersten Werkzeug des sogenannten Schleiers erdacht und verwendet wurden. Ist das korrekt? Ra: Ich bin Ra. Es gab Verfeinerungen.",
  "79.13": "Fragesteller: Vor diesem Experiment in Erweiterung der ersten Verzerrung war der archetypische Geist des Logos dann, was ich als weniger komplex, als er jetzt ist, betrachten würde, und enthielt möglicherweise weniger Archetypen. Ist das korrekt? Ra: Ich bin Ra. Wir müssen um deine Geduld bitten. Wir nehmen ein plötzliches Aufflammen der Verzerrung, die als Schmerz bekannt ist. im linken Arm und im Handkörperglied dieses Instruments wahr. Bitte berührt dieses Instrument nicht. Wir werden den Geistkomplex untersuchen und versuchen, das Glied neu zu positionieren, damit die Arbeit weitergehen kann. Stelle dann bitte die Anfrage erneut.Ich bin Ra. Du kannst fortfahren.",
  "79.14": "Fragesteller: Danke dir. Wie viele Archetypen gab es für die Schöpfung des Logos aus dieser Zeit, vor dem Experiment der Verlängerung der ersten Verzerrung? Ra: Ich bin Ra. Es gab neun.",
  "79.15": "Fragesteller: Neun Archetypen; ich werde raten, dass diese neun drei des Geistes, drei des Körpers und drei der Seele waren. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "79.16": "Fragesteller: Ich werde raten, dass diese Archetypen im System des Tarots für den Geist ungefähr dem Magier, dem Herrscher und dem Wagen entsprechen. Ist das korrekt? Ra: Ich bin Ra. Dies ist inkorrekt.",
  "79.17": "Fragesteller: Könntest du mir sagen, welchen sie entsprechen? Ra: Ich bin Ra. Der Körper, der Geist und die Seele enthielten und funktionierten jeder unter der Obhut der Matrix, des Potenziators und des Signifikators. Der Signifikator des Geistes, des Körpers und der Seele ist nicht identisch mit dem Signifikator der Geist-, Körper- und Seele-Komplexe.",
  "79.18": "Fragesteller: Ich verstehe jetzt, was du in der vorherigen Sitzung damit meintest, als du sagtest, dass der Signifikator ein Komplex werden muss, um den freien Wille zu erweitern. Es scheint, dass der Signifikator zu dem Komplex geworden ist, der das dritte, vierte, fünfte, sechste und siebte [Arkanum] des Geistes, vom zehnten an, des Körpers und vom siebzehnten an, der Seele, ist. Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt.",
  "79.19": "Fragesteller: Könntest du mir erklären, was du mit „der Signifikator muss ein Komplex werden“ meinst? Ra: Ich bin Ra. Komplex zu sein, ist aus mehr als einem charakteristischen Element oder Konzept zu bestehen.",
  "79.20": "Fragesteller: Ich würde gerne versuchen, die Archetypen des Geistes dieses Logos vor der Erweiterung der ersten Verzerrung zu verstehen. Um das, was wir gegenwärtig erfahren, besser zu verstehen, ist das, glaube ich, ein logischer Ansatz.Wir haben, wie du gesagt hast, die Matrix, den Potenziator und den Signifikator. Ich verstehe die Matrix als das, was das Bewusste ist, was wir den bewussten Geist nennen; aber da sie auch das ist, woraus der Geist gemacht ist, weiß ich nicht, wie ich diese drei Begriffe umfassend verstehen soll, vor allem in Bezug auf die Zeit, vor der er es eine Teilung zwischen Bewusstem und Unterbewusstem gab.Ich denke, dass es wichtig ist, ein gutes Verständnis von diesen drei Dingen zu bekommen. Könntest du die Matrix des Geistes, den Potenziator und den Signifikator noch weiter erläutern, wie sie sich unterscheiden und welche Beziehungen sie [miteinander] haben, bitte? Ra: Ich bin Ra. Die Matrix aus Geist ist das, woraus alles kommt. Sie ist regungslos und doch der Aktivator in Potenzierung aller Geist-Aktivität. Der Potenziator des Geistes ist die große Ressource, die als das Meer gesehen werden kann, in welches das Bewusstsein immer tiefer und gründlicher eintaucht, um zu erschaffen, vorzustellen und selbst-bewusster zu werden.Der Signifikator von jeweils Geist, Körper und Seele kann als ein einfaches und einheitliches Konzept gesehen werden.Die Matrix des Körpers kann als eine Spiegelung in Gegensätzen des Geistes gesehen werden, das heißt uneingeschränkte Bewegung. Der Potenziator des Körpers ist dann das, was Aktivität reguliert, da er informiert ist.Die Matrix der Seele ist schwierig zu charakterisieren, da die Natur von Seele weniger beweglich ist. Die Energien und Bewegungen des Seelischen sind, bei weitem, das Tiefste, haben jedoch aufgrund der engeren Verbindung mit Zeit/Raum nicht die Eigenschaft der dynamischen Bewegung. Daher kann man die Matrix [der Seele] als die tiefste Dunkelheit und den Potenziator von Seele als den höchst überraschenden, erwachenden, erleuchtenden und erzeugenden Einfluss verstehen.Dies ist die Beschreibung der Archetypen Eins bis Neun, vor dem Beginn des Einflusses der Mit-Schöpfer- oder Sub-Logos-Verwirklichung von freiem Willen.",
  "79.21": "Fragesteller: Dann lag die erste Veränderung, die für diese Erweiterung des freien Willens gemacht wurde, darin, die Information oder gegenseitige Kommunikation zwischen der Matrix und dem Potenziator des Geistes während der Inkarnation relativ unverfügbar zu machen. Ist das korrekt? Ra: Ich bin Ra. Wir würden diese Bedingung vielleicht eher als relativ mehr geheimnis-erfüllt anstatt unverfügbar bezeichnen.",
  "79.22": "Fragesteller: Gut, die Idee war folglich, eine Art Schleier zwischen Matrix und Potenziator zu erzeugen. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.",
  "79.23": "Fragesteller: Dieser Schleier tritt dann zwischen dem bewussten und unbewussten Geist, so wie wir es jetzt nennen, auf. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.",
  "79.24": "Fragesteller: Wahrscheinlich war es der Plan des Logos, damit dem bewussten Geist größere Freiheit im Rahmen der ersten Verzerrung zu ermöglichen, indem er daraus, könnte man sagen, die individualisierten Teile vom Potenziator oder Unbewussten, welches eine stärkere Kommunikation mit dem gesamten Geist hatte, abtrennte, umso die Geburt von ungebildeten, um einen schwachen Begriff zu verwenden, Bewusstseins-Anteilen zu ermöglichen. Ist das korrekt? Ra: Ich bin Ra. Dies ist grob gesprochen korrekt.",
  "79.25": "Fragesteller: Könntest du es etwas glätten, es etwas vertiefen? Ra: Ich bin Ra. Es gibt dazwischenliegendes Material, bevor wir dies tun können.",
  "79.26": "Fragesteller: Ok. Nun, wurde dann dieses einfache Experiment ausgeführt und das Produkt dieses Experiments beobachtet, bevor größere Komplexität versucht wurde? Ra: Ich bin Ra. Wie wir gesagt haben, gab es eine große Zahl aufeinanderfolgender Experimente.",
  "79.27": "Fragesteller: Ich habe mich nur gefragt, da dies der Kernpunkt des Experiments zu sein scheint – dies scheint der große Wendepunkt zwischen keiner Erweiterung der ersten Verzerrung und der Erweiterungen der ersten Verzerrung zu sein – was das Ergebnis dieses ursprünglichen Experiments war, im Hinblick auf das, was daraus erschaffen wurde. Was war das Ergebnis davon? Ra: Ich bin Ra. Dies ist bereits besprochenes Material. 2 Das Ergebnis dieser Experimente ist eine lebendigere, vielfältigere und intensivere Erfahrung des Schöpfers durch den Schöpfer.",
  "79.28": "Fragesteller: Nun, dessen war ich mir bewusst. Möglicherweise habe ich die Frage nicht richtig formuliert. Es ist eine sehr schwierig zu stellende Frage. Ich weiß nicht, ob sie weitere Versuche wert ist, aber was ich meinte, war: Als dieses allererste Experiment mit dem Verschleierungsprozess geschah, führte es beim ersten Experiment zu [einer] Dienst-am-Selbst-Polarisierung? Ra: Ich bin Ra. Die frühen, wenn wir diesen Begriff verwenden dürfen, Logoi, erzeugten sofort Dienst-am-Selbst- und Dienst-an-Anderen-Geist/Körper/Seele-Komplexe. Die Erntefähigkeit dieser Wesen war nicht so unmittelbar und deswegen begannen rasch Verfeinerungen der Archetypen.",
  "79.29": "Fragesteller: Nun kommen wir zu dem, worauf ich eigentlich hinauswollte. Dann gab es an diesem Punkt immer noch nur neun Archetypen und der Schleier war gerade gezogen worden, zwischen der Matrix und dem Potenziator? Ra: Ich bin Ra. Es gab neun Archetypen und viele Schatten.",
  "79.30": "Fragesteller: Meinst du mit Schatten, was ich die Geburt kleiner, archetypischer Neigungen nennen könnte? Ra: Ich bin Ra. Wir würden diese Schatten eher als die unvollständigen 3 Gedanken von hilfreichen Strukturen beschreiben, die noch nicht voll erdacht sind.",
  "79.31": "Fragesteller: An diesem Punkt, der Erschaffung der ersten Dienst-am-Selbst-Polarität, würde die Wahl dann an diesem Punkt bestehen? Gibt es eine Wahl an diesem Punkt oder ist es eine Nicht-Wahl? Ra: Ich bin Ra. In der Verschleierung oder Trennung zweier Archetypen ist das Konzept von Wahl stillschweigend mitinbegriffen. Die Verfeinerungen dieses Konzeptes erforderten viele Erfahrungen.",
  "79.32": "Fragesteller: Es tut mir leid, dass ich viele Schwierigkeiten habe, diese Fragen zu stellen, aber wir sind bei Material, das ich etwas schwierig finde.Ich finde es interessant, dass das allererste Experiment, bei dem die Matrix vor dem Potenziator und umgekehrt verschleiert wurde, Dienst-am-Selbst-Polarität erschuf. Dies scheint ein sehr wichtiger philosophischer Punkt in der Entwicklung der Schöpfung zu sein, und möglicherweise der Anfang eines Systems von etwas, das wir Magie, die zuvor nicht konzipiert war, nennen würden.Lass mich diese Frage stellen. War das magische Potenzial der höheren Dichtestufen vor der Erweiterung der ersten Verzerrung so groß, wie sie jetzt ist, wenn das größte Potenzial in Bewusstsein für jede Dichte erreicht wird? Dies ist schwierig zu fragen. Was ich sage, ist: Am Ende von vierter Dichte, vor der Erweiterung von freiem Willen – war das magische Potenzial, was wir Magie nennen, so groß, oder die Fähigkeit oder die Wirkung so groß, wie sie jetzt am Ende von vierter Dichte ist? Ra: Ich bin Ra. So wie ihr Magie versteht, wenn wir diese Fehlbezeichnung verwenden dürfen, war das magische Potenzial in dritter und vierter Dichte damals wesentlich größer als nach der Veränderung. Es gab jedoch wesentlich weniger Wunsch oder Wille, dieses Potenzial zu nutzen.",
  "79.33": "Fragesteller: Lass mich nun sichergehen, dass ich dich verstehe: Vor dem Wechsel und der Erweiterung von freiem Willen, lass uns genau das Ende von vierter Dichte nehmen, war magisches Potenzial für den Zustand, als es nur Dienst-am-Anderen gab, magische Fähigkeit oder Potenzial, viel größer am Ende von vierter Dichte als am Ende der vierten Dichte direkt nach der Polarisierungstrennung und Erweiterung von freiem Willen. Ist das korrekt? Ra: Ich bin Ra. Magische Fähigkeit ist die Fähigkeit, das sogenannte Unbewusste bewusst zu nutzen. Deswegen gab es maximale Fähigkeit vor der Innovation von freiem Willen von Sub-Logoi.",
  "79.34": "Fragesteller: Ok. Im Moment erleben wir die Auswirkungen einer komplexeren oder größeren Anzahl an Archetypen und ich habe vermutet, dass die, die wir jetzt für den Geist erfahren, folgendermaßen funktionieren: Wir haben den Magier und die Hohepriesterin, die der Matrix und dem Potenziator entsprechen, zwischen welchen der Schleier gezogen wurde, der der primäre Erzeuger der ersten Verzerrung ist. Ist das richtig? Ra: Ich bin Ra. Wir sind nicht in der Lage, diese Frage ohne dazwischenliegendes Material zu beantworten.",
  "79.35": "Fragesteller: Ok. Entschuldige bitte.Der nächste Archetyp, die Herrscherin, ist der Katalyst des Geistes – das, was auf den bewussten Geist einwirkt, um ihn zu verändern. Der vierte ist der Herrscher, welcher die Erfahrung des Geistes ist, die das Material ist, welches im Unbewussten gespeichert ist, das seine fortgesetzten Neigungen erschafft. Sind meine Aussagen richtig? Ra: Ich bin Ra. Obwohl viel zu starr in deinen Aussagen, nimmst du korrekte Beziehungen wahr. Es gibt eine große Menge an dynamischer Zwischenbeziehung in diesen ersten vier Archetypen.",
  "79.36": "Fragesteller: Wäre der Hierophant dann so etwas wie ein Statthalter oder Sortierer dieser Effekte, um die richtige Assimilation durch das Unbewusste zu erzeugen, von dem, was durch das Bewusste kommt? Ra: Ich bin Ra. Auch wenn wohl überlegt, ist die Vermutung in ihrem Kern inkorrekt.",
  "79.37": "Fragesteller: Was wäre der Hierophant? Ra: Ich bin Ra. Der Hierophant ist der Signifikator des Körper 4-Komplexes, seine eigentliche Natur.Wir können anmerken, dass die Eigenschaften, von denen du sprichst, Einfluss auf den Signifikator des Geist-Komplexes haben, aber nicht der Kern sind. Das Herzstück des Geist-Komplexes ist das dynamische Wesen, das aufnimmt 5, sucht und versucht, um zu lernen.",
  "79.38": "Fragesteller: Dann ist der Hierophant die Verbindung, könnte man sagen, zwischen dem Geist und dem Körper? Ra: Ich bin Ra. Es gibt eine starke Beziehung zwischen den Signifikatoren des Geistes, des Körpers und der Seele. Deine Aussage ist zu weit.",
  "79.39": "Fragesteller: Lass mich den Hierophanten, da ich ihn wirklich überhaupt nicht verstehe, für einen Moment auslassen und dich einfach fragen, ob die Liebenden die Verschmelzung des Bewussten und Unbewussten oder eine Kommunikation zwischen Bewusstem und Unbewusstem darstellen? Ra: Ich bin Ra. Wiederum, ohne irgendwie unaufmerksam zu sein, übersiehst du das Herzstück dieses bestimmten Archetyps, welcher passender die Transformation des Geistes genannt werden kann.",
  "79.40": "Fragesteller: Transformation des Geistes in was hinein? Ra: Ich bin Ra. Wenn du den Archetyp Sechs beobachtest, dann kannst du den Schüler der Mysterien sehen, wie er durch das Erfordernis, im Geist zwischen dem Licht und der Dunkelheit zu wählen, transformiert wird.",
  "79.41": "Fragesteller: Würde der Eroberer oder der Wagen dann den Höhepunkt der Funktion der ersten sechs Archetypen in einer Beherrschung der mentalen Prozesse darstellen und möglicherweise sogar die Entfernung des Schleiers? Ra: Ich bin Ra. Das ist höchst scharfsichtig. Der Archetyp Sieben ist schwer auszudrücken. Wir mögen ihn den Pfad, den Weg oder den Großen Weg des Geistes nennen. Seine Grundlage ist eine Spiegelung und wesentliche Zusammenfassung der Archetypen Eins bis Sechs.Man kann den Weg des Geistes auch so verstehen, dass er das Königreich oder die Früchte von richtigem Reisen durch den Geist zeigt, in dem der Geist damit fortfährt, sich so majestätisch durch das Material, das er sich vorstellt, fortzubewegen, wie ein Wagen, der von königlichen Löwen oder Rössern gezogen wird.Zu diesem Zeitpunkt würden wir eine weitere, volle Frage vorschlagen, da dieses Instrument einige Verzerrungen zu Schmerz verspürt.",
  "79.42": "Fragesteller: Dann werde ich nur zu dem Archetyp fragen, den ich im Moment am wenigsten verstehe, falls ich dieses Wort überhaupt benutzen kann. Ich tappe immer noch sehr im Dunkeln, sozusagen, in Bezug auf den Hierophanten, und was er genau ist. Könntest du mir einen anderen Hinweis darauf geben, was er ist, bitte? Ra: Ich bin Ra. Du bist am Signifikator, der unbedingt komplex werden muss, höchst interessiert gewesen. Der Hierophant ist der ursprüngliche Archetyp von Geist, der durch die subtilen Bewegungen des Bewussten und Unbewussten komplex gemacht wurde. Anstatt der einfachen Verschmelzung von Erfahrung, vom Potenziator aus zur Matrix, wurden die Komplexitäten von Geist entwickelt.Der Geist selbst wurde zu einem Schauspieler, der freien Willen besitzt, und, hauptsächlicher, Willen. Als der Signifikator des Geistes, besitzt der Hierophant den Willen zu wissen, aber was soll er mit seinem Wissen tun, und aus welchen Gründen sucht er? Die Potenzial[e] eines komplexen Signifikators sind vielfältig.Gibt es [noch] eine kurze Frage in dieser Arbeit?",
  "79.43": "Fragesteller: Nur ob es etwas gibt, das wir tun können, um es dem Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Alles ist gut. Für einen kleinen Teil eurer Zukunft wäre das Instrument gut beraten, jene Hilfen für Wohlbefinden an den Händen zu tragen, die zu verwenden es abgelehnt hat. Es hat etwas Trauma sowohl an Händen als auch Armen gegeben und, deshalb, mussten wir diese Arbeit etwas abkürzen.",
  "79.44": "Fragesteller: Danke dir. Ra: Ich bin Ra. Ihr seid gewissenhaft, meine Freunde. Wir verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Daher, geht hin und erfreut euch, in der Kraft und im Frieden des Einen Glorreichen Unendlichen Schöpfers. Adonai.Bereits besprochen ab #78.20. ↩Bereits besprochen ab #78.24. ↩Im Original inchoate: auch rudimentär, gerade erst zu bilden/formen begonnen haben. ↩Ra nennt den Hierophanten hier den Signifikator des Körper-Komplexes. Der Hierophant ist eigentlich der Signifikator des Geist-Komplexes. Ra korrigierte diesen Fehler in #80.0. ↩I.O. absorbiert. ↩24. Februar 1982"
}