{
  "8.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "8.1": "Fragesteller: Ich habe eine Frage in Bezug auf das, [was] ich die Werbung des Bündnisses nenne. Es hat mit freiem Willen zu tun. Es wurden bestimmte Kontakte durch den Rat erlaubt, so wie ich es verstehe, dies ist aber durch den freien Willen jener begrenzt, die nicht auf eine solche Weise orientiert sind, dass sie möglicherweise Kontakt wollen könnten. Das Material, das wir nun erstellen, wird verbreitet werden. Die Verbreitung dieses Materials wird von den Wünschen einer relativ kleinen Zahl von Menschen auf dem Planeten abhängen. Viele Menschen auf dem Planeten wollen jetzt dieses Material, aber auch wenn wir es verbreiten, werden sie sich nicht darüber bewusst sein, dass es zur Verfügung steht. Gibt es eine Möglichkeit, einen Effekt zu erzeugen, den ich Werbung nennen würde, oder ist das gegen das Prinzip des freien Willens? Ra: Ich bin Ra. Betrachte, wenn du magst, den Pfad, den dein Lebenserfahrungs-Komplex genommen hat. Betrachte die Zufälle und seltsamen Umstände, durch die ein Ding zum nächsten floss. Betrachte dies sorgfältig. Jedes Wesen wird die Gelegenheit erhalten, die jedes [von ihnen] benötigt.Diese Informationsquelle-Seiendheit 1 hat nicht für alle Suchenden unter euch Menschen einen Nutzen in ihrem Lebenserfahrungs-Komplex. Deswegen ist die Werbung allgemein und nicht dafür gedacht, auf das Heraussuchen eines bestimmten Materials hinzuweisen, sondern nur um den noumenalen 2 Aspekt der Illusion anzudeuten.",
  "8.2": "Fragesteller: Es gab gestern einen Teil aus dem Material, den ich dir vorlesen werde, in dem du sagst: “Eine gewisse Menge an Landungen findet statt. Einige dieser Landungen sind von euren Leuten. Einige sind von den Wesen, die ihr als die Gruppe von Orion kennt.“ Meine erste Frage ist, was du mit den Landungen unserer Leute gemeint hast. Ra: Ich bin Ra. Eure Bevölkerungen haben im gegenwärtigen Zeit/Raum die technischen Errungenschaften, wie ihr es nennen würdet, um in der Lage zu sein, die Form und Art von Fahrzeug, das euch als unbekanntes Flugobjekt bekannt ist, zu erschaffen und zu fliegen. Zum Nachteil der Schwingungsrate eures sozialen Erinnerungskomplexes sind diese Geräte nicht für den Dienst [an] der Menschheit bestimmt, sondern für möglichen zerstörerischen Gebrauch. Dies verwirrt den Schwingungsnexus eures sozialen Erinnerungskomplexes weiter und verursacht eine Situation, in der weder diejenigen, die darauf ausgerichtet sind, Anderen zu dienen, noch diejenigen, die auf Dienst am Selbst ausgerichtet sind, die Energie/Kraft gewinnen können, die die Tore zu intelligenter Unendlichkeit für den sozialen Erinnerungskomplex öffnet. Dies wiederum bewirkt, dass die Ernte klein ist.",
  "8.3": "Fragesteller: Sind diese Raumschiffe, die von unseren Völkern sind, aus dem, was wir “Ebenen, die zu diesem Zeitpunkt nicht inkarniert sind” nennen? Wo kommen sie her? Ra: Ich bin Ra. Diejenigen, von denen wir sprachen, sind von dritter Dichte und sind Teil des sogenannten Militärkomplexes von verschiedener eurer gesellschaftlichen Divisionen 3 oder Strukturen eurer Völker. Die Stützpunkte sind unterschiedlich.Es gibt Stützpunkte, wie ihr es nennen würdet, unter Wasser in euren südlichen Gewässern nahe den Bahamas als auch in euren pazifischen Meeren an verschiedenen Orten nahe eurer chilenischen Grenzen auf dem Wasser. Es gibt Basen auf eurem Mond, wie ihr diesen Satelliten nennt, die im Moment überarbeitet werden. Es gibt Basen, die sich über eure Länder bewegen. Es gibt Basen, falls ihr sie so nennen würdet, in euren Himmeln. Dies sind die Stützpunkte eurer Völker, sehr zahlreich und, wie wir gesagt haben, potenziell zerstörerisch.",
  "8.4": "Fragesteller: Wo kommen die Menschen her, die diese Flugobjekte bedienen? Sind sie mit einer Nation auf der Erde verbunden? Was ist ihr Ursprung? Ra: Diese Menschen kommen vom gleichen Platz wie du oder ich. Sie kommen vom Schöpfer.So, wie du die Frage beabsichtigst, in ihrem seichteren Aspekt, sind diese Menschen jene in deiner und in den Regierungen anderer Selbste, die für das verantwortlich sind, was ihr als nationale Sicherheit bezeichnen würdet.",
  "8.5": "Fragesteller: Habe ich das so zu verstehen, dass die Vereinigten Staaten diese Schiffe in Unterwasserstationen haben? Ra: Ich bin Ra. Du hast recht.",
  "8.6": "Fragesteller: Wie haben … weißt du … die Vereinigten Staaten von der Technologie erfahren, um diese Land-[undeutlich] zu bauen? Ra: Ich bin Ra. Es gab einen Geist/Körper/Seele-Komplex, der euch Menschen unter dem Klangschwingungskomplex Nikola bekannt war. Dieses Wesen verließ die Illusion, und die Papiere, die die notwendigen Erkenntnisse enthielten, wurden von Geist/Körper/Seele-Komplexen genommen, die eurer Sicherheit des nationalen Divisionskomplexes dienten. So wurden eure Leute zu Mitwissenden der grundlegenden Technologie.Im Fall jener Geist/Körper/Seele-Komplexe, die ihr Russen nennt, wurde die Technologie von einem des Bündnisses gegeben, in einem Versuch, vor ungefähr 27 Jahren 4, Informationen zu teilen und Frieden unter eure Völker zu bringen. Die Wesen, die diese Informationen gegeben haben, lagen falsch, aber wir haben am Ende dieses Zyklus viele Dinge in Versuchen, eure Ernte zu unterstützen, unternommen, von denen wir die Torheit mancher Arten von Hilfe lernten. Dies ist ein zusätzlicher Faktor für unsere vorsichtigere Herangehensweise zu diesem Zeitpunkt, auch wenn der Bedarf Potenz über Potenz größer ist, und der Ruf von euch Menschen größer und größer ist.",
  "8.7": "Fragesteller: Ich bin verwirrt von diesen Schiffen, für die wir Unterwasserbasen haben. Sie sind [undeutlich]. Reicht diese Technologie aus, um alle anderen Kriegsgeräte zu überschatten? Haben wir nur die Fähigkeit, in diesen Schiffen zu fliegen oder gibt es irgendwelche Waffen wie … Wurden sie uns gegeben [undeutlich] oder sind sie nur Transportschiffe? Was ist der grundsätzliche Mechanismus ihrer [undeutlich]? Es ist wirklich schwer zu glauben, was ich sage. Ra: Ich bin Ra. Diese Schiffe werden in einigen Fällen vielleicht falsch benannt. Es wäre angemessener, sie als Bewaffnung zu sehen. Die verwendete Energie ist die des elektromagnetischen Energiefeldes, das die Erdsphäre polarisiert. Die Bewaffnung ist von zwei unterschiedlichen Arten: die, die von euch Menschen psychotronisch genannt wird, und die, die von euch Menschen Teilchenstrahl genannt wird. Die Menge an Zerstörung, die in dieser Technologie enthalten ist, ist beachtlich, und die Waffen wurden in vielen Fällen genutzt, um Wettermuster zu verändern und die Schwingungsveränderung zu steigern, die euren Planeten gegenwärtig einhüllt.",
  "8.8": "Fragesteller: Warum … wie konnten sie dies geheim halten? Warum werden diese Schiffe nicht zum Transport genutzt? Ra: Die Regierungen jeder eurer gesellschaftlichen Divisions-Illusionen wünschen keine Öffentlichkeit, damit die Überraschung zurückbehalten werden kann, für den Fall feindseliger Handlungen von dem, was eure Völker Feinde nennen.",
  "8.9": "Fragesteller: Wie viele dieser Schiffe haben die Vereinigten Staaten? Ra: Ich bin Ra. Die Vereinigten Staaten haben gegenwärtig fünf Hundert dreiundsiebzig [573]. Sie sind dabei, diese Zahl zu erhöhen.",
  "8.10": "Fragesteller: Was ist die Höchstgeschwindigkeit eines dieser Schiffe? Ra: Ich bin Ra. Die Höchstgeschwindigkeit dieser Schiffe ist gleich der quadrierten Erdenergie. Das Feld variiert. Die Grenze ist ungefähr ein Halb der Lichtgeschwindigkeit, wie ihr es nennen würdet. Dies liegt an Mängeln im Design.",
  "8.11": "Fragesteller: Würde diese Art von Schiff nicht viele Energieprobleme, zumindest was Transport angeht, vollständig lösen oder einer Lösung nahekommen? Dass wir daran gewöhnt sind, Transporte [undeutlich] … transportieren [undeutlich]. Ra: Ich bin Ra. Die Technologie, die eure Bevölkerungen zu diesem Zeitpunkt besitzen, ist in der Lage, jede einzelne Begrenzung zu beseitigen, die euren sozialen Erinnerungskomplex in diesem gegenwärtigen Nexus der Erfahrung plagt. Die Bedenken einiger eurer Wesen mit Verzerrungen zu dem, was ihr machtvolle Energie nennt, verursacht, dass diese Lösungen zurückgehalten werden, bis die Lösungen so benötigt werden, dass diejenigen mit dieser Verzerrung dann weiter in der Macht-Richtung verzerrt werden können.",
  "8.12": "Fragesteller: Zur gleichen Zeit als du erwähntest, dass einige der Landungen von unseren Leuten seien, erwähntest du auch, dass einige von der Orion-Gruppe wären. [Wir] sprachen ein wenig über die Orion-Gruppe, aber warum landet die Orion-Gruppe hier? Was ist ihr Zweck? Ra: Ich bin Ra. Ihre Absicht ist Eroberung, im Gegensatz zu jenen vom Bündnis, die auf den Ruf warten. Die sogenannte Orion-Gruppe ruft sich selbst zur Eroberung auf.",
  "8.13": "Fragesteller: Was genau machen sie, wenn sie landen? Ra: Es gibt zwei Arten von Landungen. In der ersten werden Wesen unter euch Menschen auf ihr Schiff genommen und für zukünftige Verwendung programmiert. Es gibt zwei oder drei Stufen der Programmierung. Erstens, die Stufe, die von denen entdeckt werden wird, die Forschung betreiben. Zweitens, ein auslösendes Programm. Drittens, ein zweites und sehr tiefes, auslösendes Programm, welches das das Wesen kristallisiert und es dabei leblos macht und nützlich als eine Art Leuchtfeuer. Dies ist eine Form der Landung.Die zweite Form ist die der Landung unterhalb der Erdkruste, in die vom Wasser aus eingedrungen wird. Dies, wieder, im allgemeinen Raum eurer südamerikanischen und karibischen Gebiete und nahe beim sogenannten Nordpol. Die Stützpunkte dieser Wesen sind unterirdisch.",
  "8.14": "Fragesteller: Was hat die Orion-Gruppe – was ist das Ziel in Bezug auf die Eroberung durch die Orion-Gruppe? Ra: Ich bin Ra. Wie wir zuvor gesagt haben, ist ihr Ziel, gewisse Geist/Körper/Seele-Komplexe auszumachen, die in Resonanz mit ihrem eigenen Schwingungskomplex schwingen, um dann die Nicht-Elite zu versklaven, wie du diejenigen nennen kannst, die nicht von der Orion-Schwingung sind.",
  "8.15": "Fragesteller: War die Landung in Pascagoula 1973, als Charlie Hickson [an Bord] genommen wurde, diese Art von Landung? Ra: Ich bin Ra. Die Landung, von der du sprichst, war das, was du eine Anomalie 5 nennen würdest. Es war weder der Orion-Einfluss noch unsere Wesen in Gedankenform, sondern vielmehr ein planetares Wesen eurer eigenen Schwingung, das in aller Unschuld in einer zufälligen Landung durch [die] Quarantäne kam.",
  "8.16": "Fragesteller: Was haben sie mit Charlie Hickson gemacht, als sie ihn an Bord genommen haben? Ra: Ich bin Ra. Sie nutzten die Lebenserfahrung seines Geist/Körper/Seele-Komplexes und konzentrierten sich dabei auf die Erfahrung der Komplexe dessen, was ihr Krieg nennt.",
  "8.17": "Fragesteller: Wie haben sie diese genutzt? Ra: Ich bin Ra. Der Nutzen von Erfahrung ist es, zu lernen. Betrachte [es als] eine Spezies, die sich einen Film ansieht. Sie erlebt eine Geschichte und identifiziert sich mit den Gefühlen, Wahrnehmungen und Erfahrungen des Helden.",
  "8.18": "Fragesteller: War Charlie Hickson ursprünglich aus dem gleichen sozialen Erinnerungskomplex wie diejenigen, die ihn mitgenommen haben? Ra: Ich bin Ra. Dieses Wesen des Klangschwingungskomplexes hatte keine Verbindung mit denjenigen, die ihn in verwendeten.",
  "8.19": "Fragesteller: Haben diejenigen, die ihn verwendeten, seine Kriegserfahrungen genutzt, um mehr über das Gesetz des Einen zu lernen? Ra: Ich bin Ra. Dies ist korrekt.",
  "8.20": "Fragesteller: Waren die Wesen, die ihn aufgenommen haben – kannst du beschreiben … ist das die normale Konfiguration dieser Wesen? Sie [undeutlich] eher ungewöhnlich. Ra: Ich bin Ra. Die Konfiguration ihrer Wesen ist ihre normale Konfiguration. Die Ungewöhnlichkeit ist nicht bemerkenswert. Wir selbst, als wir uns für eine Mission unter euren Völkern entschieden, mussten eure Völker studieren, denn wären wir in keiner anderen Form als unserer eigenen gekommen, wären wir als Licht wahrgenommen worden.",
  "8.21": "Fragesteller: Nun, aus welcher Dichte kamen die Wesen, die Charlie Hickson an Bord genommen haben? Was war ihre Dichte? Ra: Ich bin Ra. Die Wesen, an denen du solches Interesse zeigst, sind dritte Dichte-Wesen einer recht hohen Ordnung. Wir sollten euch gegenüber das Verständnis ausdrücken, dass diese Wesen den Geist/Körper/Seele-Komplex, Charlie, nicht genutzt hätten, wenn das Wesen vor [seiner] Inkarnation nicht entschieden hätte, von Dienst zu sein.",
  "8.22": "Fragesteller: Was war die Heimat oder der Ursprung der Wesen, die Charlie aufgenommen haben? Ra: Ich bin Ra. Diese Wesen sind aus der Sirius-Galaxie.",
  "8.23": "Fragesteller: Die erstaunlichste Information, die du mir gegeben hast, von der ich zugeben muss, dass ich Schwierigkeiten habe, sie zu glauben, ist, dass [die] Vereinigten Staaten 573 Schiffe haben, wie du beschreibst. Wie viele Menschen in unserer Regierung sind sich darüber bewusst, dass wir diese haben … wie viele der US-amerikanischen Menschen wissen dies insgesamt, inklusive jener, die diese Schiffe bedienen? Ra: Ich bin Ra. Die Zahl eurer Leute variiert, denn es gibt zu diesem bestimmten Zeit/Raum-Nexus Kommunikationsbedarfe, so dass sich die Zahl gegenwärtig erweitert. Die ungefähre Anzahl ist Eins Fünf Null Null [1.500]. Dies ist nur ein Näherungswert, da, während sich euer illusionäres Zeit/Raum-Kontinuum von Gegenwart zu Gegenwart in diesem Nexus bewegt, Viele lernen.",
  "8.24": "Fragesteller: Wo werden diese Schiffe gebaut? Ra: Diese Schiffe werden eines nach dem anderen an zwei Orten gebaut: in der Wüste oder den trockenen Regionen eures sogenannten Neu-Mexikos und in der Wüste oder den trockenen Regionen eures sogenannten Mexikos, beide Installationen befinden sich unter der Erde.",
  "8.25": "Fragesteller: Sagst du, dass die Vereinigten Staaten tatsächlich eine Produktionsstätte in Mexiko haben? Ra: Ich bin Ra. So habe ich gesprochen. Darf ich, zu diesem Zeitpunkt, nochmals darauf hinweisen, dass diese Art von Informationen sehr seicht ist und von keiner bestimmten Konsequenz, verglichen mit dem Studium des Gesetzes des Einen. Wir beobachten diese Entwicklungen jedoch in der Hoffnung, dass eure Menschen in Frieden geerntet werden können.",
  "8.26": "Fragesteller: Ich bin mir voll darüber bewusst, dass diese Reihe von Fragen [von] überhaupt keiner Konsequenz ist, aber diese speziellen Informationen sind so überraschend für mich, dass sie mich deine Validität 6 darüber in Frage stellen lassen. Bis zu diesem Punkt war ich mit allem einverstanden. Dies ist sehr schockierend, und [es] scheint nicht möglich, dass dieses Geheimnis 27 Jahre hätte gewahrt werden können, und dass wir diese Schiffe bedienen. Ich entschuldige mich für meine Haltung, aber ich dachte, ich sollte sehr ehrlich in diesem Punkt sein. Es ist unglaublich für mich, dass wir eine Stätte in Mexiko betreiben, außerhalb der Vereinigten Staaten, um diese Schiffe zu bauen. Vielleicht liege ich falsch. Ist … sind die … diese Schiffe sind materielle Schiffe, von unseren physischen Menschen gebaut? Könnte ich in eines einsteigen und in einem fliegen? Ist das richtig? Ra: Ich bin Ra. Dies ist inkorrekt. Du könntest keines davon fliegen. Die Vereinigten Staaten, wie du euren gesellschaftlichen Divisionskomplex nennst, stellt sie als eine Art Waffe her.",
  "8.27": "Fragesteller: Dann gibt es keine Insassen? [Wie] soll ich sagen – kein Pilot? Ra: Ich bin Ra. Dies ist korrekt.",
  "8.28": "Fragesteller: Wie werden sie gesteuert? Ra: Ich bin Ra. Sie werden durch Computer von einer entfernten Datenquelle gesteuert.",
  "8.29": "Fragesteller: Warum haben wir eine Fabrikationsstätte in Mexiko? Ra: Ich bin Ra. Sowohl Trockenheit als auch eine fast vollständige Abwesenheit von Bevölkerung sind notwendig. Eure sogenannte Regierung und die sogenannte Regierung eurer angrenzenden geographischen Nähe haben eine Untergrundinstallation eingerichtet. Die Regierungsvertreter, die zustimmten, kannten den Zweck nicht, zu dem ihr Land verwendet wurde, sondern dachten, es wäre eine Forschungsstation der Regierung für das, was ihr bakteriologische Kriegsführung nennt.",
  "8.30": "Fragesteller: Ist dies die Art von Schiff, in der Dan Frye transportiert wurde? Ra: Ich bin Ra. Derjenige, der als Daniel bekannt ist, wurde, in Gedankenform, mit einer Gedankenform-Fahrzeug-Illusion des Bündnisses transportiert, um diesem Geist/Körper/Seele-Komplex Daten zu geben, so dass wir sehen könnten, wie diese Art von Kontakt euren Menschen helfen würde bei der Aufdeckung der intelligenten Unendlichkeit hinter der Illusion von Grenzen.",
  "8.31": "Fragesteller: Wäre es für jemanden von uns möglich, auf eine direktere Art mit dem Bündnis in Kontakt zu treten? Ra: Ich bin Ra. In der Beobachtung der Verzerrungen jener, die diese experimentelle Sequenz unterlaufen haben, haben wir uns entschieden, uns Stück für Stück zurückzuziehen, sagen wir, vom direkten Kontakt in Gedankenform. Die geringste Verzerrung scheint durch Geist-zu-Geist-Kommunikation gegeben zu sein. Deshalb ist die Bitte, an Bord genommen zu werden, keine, der wir uns bemühen, nachzukommen. Ihr seid höchst wertvoll in eurer jetzigen Orientierung.",
  "8.32": "Fragesteller: Der Grund, warum ich dich so viel über diese Schiffe, von denen du sagst, dass die Vereinigten Staaten sie operieren, gefragt habe, ist, dass falls wir das in das Buch mit aufnehmen, dann wird dies viele Probleme erzeugen. Es ist etwas, das ich überlege völlig aus dem Buch herauszulassen, ansonsten muss ich dir beträchtliche Detailfragen dazu stellen. Es ist schwierig, diesen Bereich überhaupt zu erfragen, aber ich würde vielleicht gern einige weitere Fragen dazu stellen, [mit] der möglichen Option, sie noch aus dem Buch herauszulassen. Was ist der Durchmesser dieser Schiffe, die die Vereinigten Staaten [undeutlich]? Ra: Ich bin Ra. Ich schlage vor, dass dies die letzte Frage für diese Sitzung ist. Wir werden in weiteren Sitzungen sprechen, wie du es für passend hältst, und wir bitten darum, dass du dich nur von deinem eigenen Unterscheidungsvermögen leiten lässt.Der ungefähre Durchmesser, unter Berücksichtigung der Tatsache, dass es mehrere Modellwechsel gab, ist sieben Meter, so wie ihr es messt.Dürfen wir zu diesem Zeitpunkt fragen, ob du eine notwendige, kurze Frage hast, bevor wir die Sitzung beenden?",
  "8.33": "Fragesteller: Gibt es etwas, das wir für das Wohlbefinden des Instruments tun können? Ra: Ich bin Ra. Das Instrument ist gut ausgeglichen. Es ist möglich, kleine Korrekturen in der Konfiguration des Rückgrats des Instruments zu machen, damit es gerader wird. Fahrt auch damit fort, die Platzierung und Ausrichtungen der verwendeten Symbole sorgfältig zu überwachen. In dieser Sitzung ist der Räucherstäbchenhalter leicht verschoben, und deshalb wird das Instrument ein leichtes Unbehagen empfinden.",
  "8.34": "Fragesteller: Ist der Räucherstäbchenhalter in Bezug auf den Winkel oder zur Seite hin verschoben? Ra: Es gibt eine ungefähr drei Grad große Abweichung von vollständiger Rechtwinkligkeit.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Damit meint Ra die Informationen aus dem Ra-Kontakt. ↩Geistigen. ↩Unterteilungen. ↩Also 1954. ↩Unregelmäßigkeit. ↩Richtigkeit, Gültigkeit, Aussagekraft. ↩26. Januar 1981"
}