{
  "80.0": "Ra: Ich bin Ra. Wir grüßen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers.Bevor wir diese Arbeit beginnen, würden wir gern einen Fehler korrigieren, den wir in vorherigem Material gefunden haben. Der Archetyp, Fünf, den du den Hierophanten genannt hast, ist der Signifikator des Geist-Komplexes.Dieses Instrument unterliegt plötzlichem Aufflammen von Verzerrungen, die als Schmerz bekannt sind. Wir sind uns eurer gewissenhaften Bemühungen bewusst, dem Instrument zu helfen, aber wissen von keiner anderen Methode, die der Unterstützungsgruppe zur Verfügung steht, außer der Wassertherapie auf dem aufrechten Rückgratteil des physischen Körperkomplexes, die wir bereits erwähnt haben.Die Körperverzerrungen dieses Instruments schließen, sagen wir, solches Aufflammen während dieser Phasen erhöhter Verzerrung des Körperkomplexes nie aus. Unser Kontakt kann für einen Moment unverständlich werden. Deswegen bitten wir darum, dass jegliche Information, die unverständlich erscheint, hinterfragt wird, da wir wünschen, dass dieser Kontakt so unverzerrt bleibt, wie es die Begrenzungen der Sprache, Geisteshaltung und Empfindsamkeit erlauben.Wir kommunizieren jetzt.",
  "80.1": "Fragesteller: Danke dir. Könntest du mir bitte den Zustand des Instruments geben? Ra: Ich bin Ra. Dieses Instrument erfährt leichte Schwankungen des körperlichen Energiekomplexes, die plötzliche Veränderungen von Körperenergiemangel zu etwas Körperenergie erzeugen. Der Grund dafür sind die vielen, wie ihr es nennen könnt, Gebete und Affirmationen, die an und vom Instrument angeboten werden, welche durch fortgesetzte [psychische] Angriffe, wann immer diese machbar sind, durch das fünfte Dichte-Wesen, dessen ihr euch bewusst seid, ausgelöst werden.In anderen Aspekten ist das Instrument im früher beschriebenen Zustand.",
  "80.2": "Fragesteller: Ich musste den Raum verlassen, nachdem wir das Bannungsritual ausgeführt hatten, weil ich eine Sache vergessen hatte. Hatte dies einen schädlichen Effekt auf das Ritual oder die Arbeit? Ra: Ich bin Ra. Wäre es die einzige Arbeit, wäre dieses Versehen kritisch gewesen. Es ist jedoch genügend verbleibende Energie einer schützenden Art an diesem Arbeitsplatz vorhanden, dass dieses Versäumnis – auch wenn wirklich nicht zu empfehlen – keine Bedrohung für den Schutz darstellt, den das Ritual, von dem du sprachst, bietet.",
  "80.3": "Fragesteller: Konnte unser Besucher aus der fünften Dichte das Instrument während unserer kürzlich vergangenen Sitzungen weniger beeinflussen? Ra: Ich bin Ra. Wir werden in zwei Teilen antworten.Erstens, während des Arbeitens selbst, ist das Wesen zu einem großen Grad geschwächt gewesen.Zweitens, in den allgemeinen, erfahrbaren Umständen eurer Raum/Zeit-Erfahrung, kann dieses fünfte Dichte-Wesen dieses Wesen 1 mit der gleichen Wirksamkeit auf den physischen Körper, wie immer, seit dem Beginn seines Kontakts mit eurer Gruppe, grüßen. Der Grund hierfür sind die verschiedenen körperlichen Verzerrungen des Instruments.Das Instrument kann dieses Wesen jedoch inzwischen besser geistig und spirituell mit Liebe grüßen und dabei das Element der Angst reduzieren, welches ein Element ist, welches das Wesen für eine große Waffe, in dem Bestreben hält, Beendigung des Ra-Kontakts, zu welchem Grad auch immer, zu verursachen.",
  "80.4": "Fragesteller: Was ist der Grund für die Tatsache, dass das Wesen durch körperliche Verzerrungen, die bereits vorhanden sind, wirken kann, im Gegensatz zu, nicht auf ein Wesen einzuwirken zu können, das keinerlei körperliche Verzerrungen hat? Ra: Ich bin Ra. Der Schlüssel zu dieser Frage ist der Begriff Verzerrung. Jede Verzerrung, sei sie körperlich, geistig oder seelisch in [ihrer] Komplexnatur, kann von jemandem, der magisch arbeiten kann, durch Suggestion betont werden; das heißt, Veränderungen im Bewusstsein auszulösen.Dieses Wesen hat viele körperliche Verzerrungen. Jeder in der Gruppe hat verschiedene mentale Verzerrungen. Ihre Natur variiert. Je weniger die Verzerrung durch Selbsterkenntnis ausgeglichen ist, desto geschickter kann das Wesen solch eine Verzerrung betonen, um das reibungslose Funktionieren und die Harmonie der Gruppe abzuschwächen.",
  "80.5": "Fragesteller: Wie Ra weiß, werden die Informationen, die wir hier sammeln, nur für einen sehr kleinen Prozentteil der gegenwärtigen Bevölkerung erleuchtend sein, einfach weil es sehr, sehr wenig Menschen gibt, die sie verstehen können. Es scheint jedoch so zu sein, dass unser Besucher aus der fünften Dichte, sagen wir, absolut gegen diese Kommunikation ist.Kannst du mir sagen, warum ihm das so wichtig ist, wo es, so würde ich annehmen, von einer solch begrenzten Wirkung für die Ernte dieses Planeten ist; da diejenigen, die diese Informationen verstehen werden, so erscheint es mir, recht wahrscheinlich schon innerhalb der Grenzen von Erntefähigkeit sein werden. Ra: Ich bin Ra. Reinheit endet nicht mit der Ernte von dritter Dichte. Die Treue von Ra zum Versuch, Verzerrungen zu beseitigen, ist total. Dies begründet ein Akzeptieren von Verantwortung für Dienst an Anderen, der von relativer Reinheit ist.Das Instrument, durch das wir sprechen, und seine Unterstützungsgruppe haben eine ähnliche Treue und wünschen sich, ohne auf jegliche Unbequemlichkeit für das Selbst zu achten, Anderen zu dienen.Aufgrund der Natur der Gruppe führten die Anfragen, die an uns gemacht wurden, schnell in etwas abstruse Regionen der Kommentierung. Dieser Inhalt schwächt die zugrundeliegende Reinheit des Kontaktes nicht ab. Solche Reinheit ist wie ein Licht. Solch eine Intensität des Lichts zieht Aufmerksamkeit an.",
  "80.6": "Fragesteller: Was erhofft unser fünfte Dichte-Besucher, für sich selbst zu gewinnen, falls er erfolgreich darin wäre, diesen Kontakt zu beenden? Ra: Ich bin Ra. Wie wir bereits gesagt haben, hofft das Wesen, einen Teil dieses Lichts zu bekommen; das heißt, den Geist/Körper/Seele-Komplex des Instruments. Abgesehen davon, versucht das Wesen das Licht auszulöschen.",
  "80.7": "Fragesteller: Ich verstehe das bis zu einem Punkt – dieser Punkt ist: Falls das Wesen bei einer dieser Bestrebungen erfolgreich wäre, von welchem Wert wäre das für ihn? Würde es seine Fähigkeit erhöhen? Würde es seine Polarität erhöhen? Mit welchem Mechanismus würde es tun, was immer es tut? Ra: Ich bin Ra. Da es für einige eurer Raum/Zeit ohne anhaltenden Erfolg versucht hat, diese Dinge zu tun, mag das Wesen sich diese Frage selbst stellen.Der Gewinn für Triumph ist insofern eine Erhöhung in negativer Polarität für das Wesen, als dass es eine Quelle des Strahlens entfernt hat, und dadurch dieser Raum/Zeit die Gelegenheit für Dunkelheit dort anbietet, wo einmal Licht war. In dem Fall, dass es erfolgreich wäre in der Versklavung des Geist/Körper/Seele-Komplexes des Instruments, hätte es ein recht kraftvolles Wesen versklavt, und so seine Kraft verstärkt.",
  "80.8": "Fragesteller: Es tut mir leid, dass ich diese Mechanismen nur wenig durchdringe, und ich entschuldige mich für einige eher dumme Fragen. Ich denke aber, dass wir hier einen Punkt haben, der gewissermaßen zentral für das ist, was wir gerade versuchen zu verstehen; deshalb, auch wenn meine nächsten Fragen fast unannehmbar dumm sein mögen, will ich versuchen, zu verstehen, was diese Kraft ist, nach der unser Besucher strebt, und wie er sie verwendet. Denn das erscheint mir zentral [wichtig] für den Geist und seine Evolution zu sein, an der wir beteiligt sind.Wenn dieses Wesen, unser Besucher, seine Kraft durch diese Arbeiten erhöht, was ist die Kraft, die er erhöht? Kannst du sie beschreiben? Ra: Ich bin Ra. Die Kraft, von der du sprichst, ist eine spirituelle Kraft. Die Kräfte des Geistes, als solche, umfassen nicht solche Arbeiten wie diese.Du magst, mit einiger Ergiebigkeit, die Möglichkeiten von Mondlicht betrachten. Du bist dir darüber bewusst, dass wir die Matrix der Seele als eine Nacht beschrieben haben. Das Mondlicht, dann, bietet entweder ein wahres Bild, das in Schatten gesehen wird, oder Hirngespinst 2 und Irrtum. Die Kraft von Falschheit ist tief, wie es die Kraft, Wahrheit von Schatten zu unterscheiden, ist. Der Schatten von versteckten Dingen ist eine unendliche Tiefe, in der die Kraft des Einen Unendlichen Schöpfers gespeichert ist.Der Adept arbeitet, dann, mit der Kraft versteckter Dinge, erleuchtet durch das, was falsch sein kann oder wahr. Falschheit zu umarmen, sie zu kennen, danach zu streben und sie zu verwenden gibt eine Kraft, die äußerst groß ist. Das ist die Natur der Kraft eures Besuchers und mag auch etwas Licht auf die Kraft desjenigen werfen, der strebt, um Anderen zu dienen, denn die Fehlschritte in der Nacht sind, ach, so einfach.",
  "80.9": "Fragesteller: Sagst du dann, dass dies eine Kraft des Seelischen ist und nicht des Geistes oder des Körpers? Ra: Ich bin Ra. Die Arbeit des Adepten basiert auf vorhergehenden Arbeiten mit dem Geist und dem Körper, sonst wäre Arbeit mit dem Spirituellen nicht auf einer verlässlichen Basis möglich. Mögen wir mit diesem Kommentar die Korrektheit deiner Annahme bestätigen.",
  "80.10": "Fragesteller: Nun, der fünfzehnte Archetyp, welcher die Matrix der Seele ist, wird der Teufel genannt. Kannst du mir sagen, warum das so ist? Ra: Ich bin Ra. Wir möchten in einer solch zentralen Anfrage nicht oberflächlich sein, aber wir mögen anmerken, dass die Natur der Seele so unendlich subtil ist, dass der befruchtende Einfluss von Licht auf die große Dunkelheit des Spirituellen sehr oft nicht so offensichtlich ist, wie die Dunkelheit selbst.Der Fortschritt, der von vielen Adepten gewählt wird, wird zu einem verwirrten Pfad, wenn jeder Adept versucht, den Katalyst der Seele zu nutzen. Wenige gibt es, die erfolgreich dabei sind, das Licht der Sonne zu ergreifen. Bei weitem die Mehrheit der Adepten verbleibt im Mondlicht tappend, und, wie wir gesagt haben, kann dieses Licht sowohl täuschen als auch versteckte Geheimnisse aufdecken.Deswegen, scheint die, sagen wir, Melodie dieser Matrix oft von einer, wie ihr es nennen würdet, negativen und bösen Natur zu sein.Es sollte auch angemerkt werden, dass ein Adept jemand ist, der sich mehr und mehr von den Beschränkungen der Gedanken, Meinungen und Bindungen der Anderen-Selbste befreit hat. Unabhängig davon, ob dies für Dienst an Anderen oder Dienst am Selbst getan wird, ist es ein notwendiger Teil des Erwachens des Adepten. Diese Freiheit wird von jenen, die nicht frei sind, als das gesehen, was du böse oder schwarz nennen würdest. Die Magie wird erkannt, die Art oft nicht.",
  "80.11": "Fragesteller: Könnte ich dann sagen, dass eine mögliche teilweise negative Polarisierung zu Dienst am Selbst im Prozess des Adept-Werdens inbegriffen ist, einfach weil der Adept von Vielen seiner Art, oder der ihm Ähnlichen, in der bestimmten Dichte getrennt 3 wird, die er bewohnt? Ra: Ich bin Ra. Es ist wahrscheinlich, dass dies geschieht. Das offensichtliche Ereignis ist Trennung, ob die Wahrheit [nun] Dienst am Selbst und dadurch wahre Trennung von Anderen-Selbsten ist, oder Dienst an Anderen und deshalb wahre Gemeinschaft mit dem Herz aller Anderen-Selbste, und Trennung nur von den täuschenden Hülsen, die den Adepten davon abhalten, das Selbst und das Andere-Selbst richtig als eins wahrzunehmen.",
  "80.12": "Fragesteller: Dann sagst du, dass dieser Verfremdungs-Effekt auf den Dienst an Anderen-Adept für das Erreichen des Ziels, nach dem er strebt, ein Hindernis ist oder den Prozess verlangsamt? Ist das korrekt? Ra: Ich bin Ra. Das ist inkorrekt. Die Entfremdung vom Gifthauch 4 von Illusion und falscher Darstellung von jeder einzelnen Verzerrung ist ein recht notwendiger Teil des Pfades eines Adepten. Andere mögen dies als unglücklich betrachten.",
  "80.13": "Fragesteller: Dann ist das, aus Sicht oder in Bezug auf den fünfzehnten Archetyp, gewissermaßen ein Ausflug in die Matrix der Seele in diesem Prozess? Macht das irgendeinen Sinn? Ra: Ich bin Ra. Der Ausflug, von dem du sprichst, und der Vorgang der Trennung werden in aller Regel mit dem Archetyp, den ihr Stern 5 nennt, welchen wir Glauben 6 zu nennen bevorzugen würden, verbunden. Dieser Archetyp ist der Katalyst der Seele und wird, aufgrund der Erleuchtungen des Potenziators der Seele, beginnen, diese Veränderungen in der Sichtweise des Adepten zu verursachen.",
  "80.14": "Fragesteller: [Ich] habe nicht beabsichtigt, meinem Fragevorgang hier zu weit vorzugreifen. Der entweder positiv oder negativ polarisierte Adept baut folglich ein Potenzial auf, um direkt aus der Seele Kraft zu schöpfen. Ist das korrekt? Ra: Ich bin Ra. Es wäre passender, zu sagen, dass der Adept direkt durch die Seele zum Universum nach seiner Kraft ruft, denn die Seele ist ein Shuttle 7.",
  "80.15": "Fragesteller: Nun, der offensichtlich einzige, signifikante Unterschied, glaube ich, zwischen dem positiven und negativen Adepten in der Verwendung des Shuttles ist die Art, wie sie sich polarisiert hatten. Gibt es eine Beziehung zwischen den Archetypen der Seele und [der Frage,] ob die Polarisierung entweder positiv oder negativ ist? Ruft zum Beispiel der Positive durch den sechzehnten und der [kichernd] Negative durch den fünfzehnten Archetyp? Ich bin sehr verwirrt, was diese Punkte angeht, und ich kann mir vorstellen, dass diese Frage schwach und bedeutungslos ist. Kannst du sie beantworten? Ra: Ich bin Ra. Es ist eine Herausforderung, solch eine Anfrage zu beantworten, denn es gibt einige Verwirrung in ihrer Konstruktion. Wir werden jedoch versuchen, über das Thema zu sprechen.Ein Adept, ob positiv oder negativ, hat die gleiche Matrix. Der Potenziator ist auch identisch.Aufgrund des Katalyst jedes Adepten mag der Adept beginnen, das herauszupicken und auszuwählen, womit er sich tiefer beschäftigen wird.Die Erfahrung der Seele – das, was ihr den Mond genannt habt – ist dann bei weitem der am meisten manifestierte Einfluss auf die Polarität des Adepten.Selbst mit den unglücklichsten Erfahrungen, sagen wir, die im Katalyst des Adepten zu geschehen scheinen, kann, vom Standpunkt der Seele aus gesehen, mit der Unterscheidung, die in Schatten möglich ist, gearbeitet werden, bis Licht, das dem Licht des hellsten Mittags gleicht, auf den Adepten hernieder kommt und positive oder Dienst-an-Anderen-Erleuchtung geschehen ist. Der Dienst-am-Selbst-Adept wird sich mit den Schatten befriedigen und, wenn er das Tageslicht begreift, den Kopf in grimmigem Lachen zurückziehen und die Dunkelheit bevorzugen.",
  "80.16": "Fragesteller: Ich nehme an, dass der neunzehnte Archetyp der Seele der Signifikator der Seele ist. Ist das richtig? Ra: Ich bin Ra. Das ist richtig.",
  "80.17": "Fragesteller: Wie würdest du den Signifikator der Seele beschreiben? Ra: Ich bin Ra. In Antwort auf die vorherige Frage setzten wir gerade an, dies zu tun. Der Signifikator der Seele ist das lebendige Wesen, welches die Liebe und das Licht des Einen Unendlichen Schöpfers entweder an Andere ausstrahlt oder es für das Selbst absorbiert 8.",
  "80.18": "Fragesteller: Wäre dieser Vorgang von Ausstrahlung oder Absorption dann, da wir [hier] einen Fluss, oder eine Fließ-Rate, wie ich es nennen würde, haben, das Maß für die Kraft des Adepten? Ra: Ich bin Ra. Dies kann vertretbar als eine angemessene Aussage angesehen werden.",
  "80.19": "Fragesteller: Für den zwanzigsten Archetyp nehme ich an, dass er die Transformation der Seele ist, möglicherweise analog zur Verschmelzung der Wege in der sechsten Dichte. Ist diese auf irgendeine Weise korrekt? Ra: Ich bin Ra. Nein.",
  "80.20": "Fragesteller: Entschuldige. Kannst du mir erklären, was der zwanzigste Archetyp wäre? Ra: Ich bin Ra. Das, was ihr in eurem System den Sarkophagus 9 nennt, kann als die materielle Welt gesehen werden, wenn du möchtest. Diese materielle Welt wird durch die Seele in das transformiert, was unendlich und ewig ist.Die Unendlichkeit der Seele ist sogar eine noch größere Verwirklichung als die Unendlichkeit von Bewusstsein, denn Bewusstsein, das durch Willen und Glauben diszipliniert wurde, ist das Bewusstsein, das direkt intelligente Unendlichkeit kontaktieren kann.Es gibt viele Dinge, die in den vielen, vielen Schritten des Weges des Adepten wegfallen werden. Wir von Ra gehen diese Schritte und preisen den Einen Unendlichen Schöpfer bei jeder Transformation.",
  "80.21": "Fragesteller: Dann würde ich vermuten, dass der einundzwanzigste Archetyp den Kontakt mit intelligenter Unendlichkeit darstellt. Ist das richtig? Ra: Ich bin Ra. Das ist richtig, obwohl man auch die Spiegelung dieses Kontaktes sehen kann, als den Kontakt mit intelligenter Energie, die das Universum ist, oder, wie ihr es etwas provinziell genannt habt, die Welt.",
  "80.22": "Fragesteller: Durch diesen Kontakt dann, auch mit intelligenter Energie – kannst du mir ein Beispiel geben, was das für beide bedeuten würde, für den Kontakt mit intelligenter Unendlichkeit und intelligenter Energie? Könntest du mir ein Beispiel dafür geben, zu welcher Art von Erfahrung dies führen würde, falls das irgendwie möglich ist? Ra: Ich bin Ra. Dies soll die letzte Frage in voller Länger dieser Arbeit sein.Wir haben die Möglichkeiten von Kontakt mit intelligenter Energie besprochen 10, denn diese Energie ist die Energie des Logos und folglich ist sie die Energie, die heilt, errichtet, entfernt, zerstört und alle Anderen-Selbste sowie das Selbst verwandelt.Der Kontakt mit intelligenter Unendlichkeit wird wahrscheinlich eine unaussprechliche Freude in dem Wesen hervorbringen, das solchen Kontakt erfährt.Falls du mehr Details über dieses Thema erfragen möchtest, laden wir dich ein, dies in einer weiteren Arbeit zu tun. Gibt es eine kurze Frage, bevor wir diese Arbeit schließen?",
  "80.23": "Fragesteller: Gibt es irgendetwas, das wir tun können, um den Kontakt zu verbessern oder um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Die Anordnungen sind höchst gewissenhaft. Wir sind wertschätzend. Das Wesen, das als Instrument dient, ist etwas zu dem Zustand verzerrt, den ihr Steifheit der Rückenregionen nennt. Manipulation wäre hilfreich.Ich bin Ra. Ich verlasse euch, meine Freunde, jubelnd im Licht und in der Liebe des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Das Instrument. ↩I.O. Schimäre. ↩Der Begriff der “Trennung”, der viermal in dieser Frage verwendet wurde, lautet im englischen Original “disassociation”, was auch mit “Verfremdung” übersetzt werden kann. ↩I.O. Miasma. ↩I.O. hope: Hoffnung. ↩I.O. faith: Vertrauen, Glaube. ↩I.O. shuttle, auch: Pendelverkehr, (Web-)Schiffchen, Raumfähre. ↩(In sich) aufnimmt. ↩In deutschen Tarot-Bezeichnungen meist “Das Gericht”. ↩Besprochen in #58.23 und #61.13. ↩27. Februar 1982"
}