{
  "81.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "81.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments beschreiben? Ra: Ich bin Ra. Zu diesem bestimmten Raum/Zeit-Nexus mangelt es, aufgrund anhaltender, psychischer Verstärkung von vorbestehenden Verzerrungen, an Körperkomplex-Energie. Die verbleibenden Energiekomplexpegel sind wie zuvor angegeben.",
  "81.2": "Fragesteller: Ist dies der Grund dafür, dass sich das Instrument ständig erschöpft fühlt? Ra: Ich bin Ra. Es gibt Teile eurer Raum/Zeit, in welchen gesagt werden kann, dass dies symptomatisch für die Reaktion auf psychischen Angriff ist. Die anhaltende Erschöpfung liegt jedoch nicht an psychischem Gruß, sondern ist eher eine unvermeidliche Konsequenz dieses Kontaktes.",
  "81.3": "Fragesteller: Warum ist dies eine unvermeidliche Konsequenz? Welcher Mechanismus liegt dahinter, wenn Kontakt Erschöpfung erzeugt? Ra: Ich bin Ra. Der Mechanismus, der Erschöpfung erzeugt, ist diese Verbindung zwischen der Dichte, in welcher der Geist/Körper/Seele-Komplex dieses Instruments während diesen Arbeiten sicher gehalten wird, und der insgesamt verschiedenen Dichte, in welcher sich der physische Körperkomplex des Instruments zu dieser Raum/Zeit befindet. Je mehr das Instrument die Farbe der ruhenden Dichte annimmt, desto schwerer und erschöpfender erscheint die dritte Dichte-Erfahrung.Dies wurde vom Instrument akzeptiert, als es wünschte, von Dienst zu sein. Deswegen akzeptieren auch wir diesen Effekt, gegen den nichts, worüber wir uns bewusst sind, getan werden kann.",
  "81.4": "Fragesteller: Hängt die Wirkung von der Zahl der Sitzungen ab, und hat sie einen Höchststand erreicht oder wird dieser Effekt weiter zunehmen? Ra: Ich bin Ra. Dieser ermüdende Aspekt wird anhalten, aber sollte nicht mit den körperlichen Energieniveaus verwechselt werden, die nur mit der, wie ihr es nennen würdet, täglichen Runde von Erfahrungen zu tun haben.In diesem Bereich werden jene Dinge, die bereits bekannt sind, um diesem Instrument zu helfen, weiterhin von Hilfe sein. Ihr werdet jedoch die allmähliche Erhöhung in, sagen wir, Durchsichtigkeit 1 der Schwingungen des Instruments bemerken.",
  "81.5": "Fragesteller: Ich habe nicht verstanden, was du mit der letzten Aussage meintest. Könntest du es erklären? Ra: Ich bin Ra. [Die] Ermüdung der Zeit/Raum-Art kann als diese Reaktion von transparenten oder reinen Schwingungen auf unreine, verwirrte oder dunkle Umgebungen gesehen werden.",
  "81.6": "Fragesteller: Wirkt dieser Effekt auch irgendwie auf uns beide Anderen in dieser Gruppe? Ra: Ich bin Ra. Das ist sehr richtig.",
  "81.7": "Fragesteller: Dann würden wir den ununterbrochenen Erschöpfungseffekt ebenfalls als eine Konsequenz dieses Kontaktes erleben. Ist das richtig? Ra: Ich bin Ra. Das Instrument, gerade durch die Natur des Kontaktes, trägt die Hauptlast dieses Effekts.Jeder der Unterstützungsgruppe erlebt, durch das Anbieten der Liebe und des Lichts des Einen Unendlichen Schöpfers in nichtqualifizierter Unterstützung in diesen Arbeiten und in Energieübertragungen zum Zwecke dieser Arbeiten, zwischen 10 und 15 Prozent, ungefähr, dieses Effekts. Er addiert sich auf 2 und ist identisch in der anhaltenden Natur seiner Manifestation.",
  "81.8": "Fragesteller: Was könnte das Ergebnis dieses anhaltenden Erschöpfungseffekts nach einer langen Zeit sein? Ra: Ich bin Ra. Du stellst eine allgemeine Frage mit unendlichen Antworten. Wir werden über-verallgemeinern, um zu versuchen zu antworten.Eine Gruppe könnte in Versuchung geführt werden und dadurch genau den Kontakt verlieren, der die Schwierigkeit erzeugte. Damit würde die Geschichte enden.Eine andere Gruppe könnte zu Beginn stark sein, aber nicht vertrauensvoll 3 angesichts von Schwierigkeiten. Folglich würde die Geschichte enden.Eine weitere Gruppe könnte den Weg des Märtyrertums in seiner Ganzheit wählen und das Instrument verwenden, bis sein physischer Körperkomplex von der harschen Maut zusammenbrach, die gefordert wurde, als alle Energie fort war.Diese bestimmte Gruppe, zu diesem bestimmten Nexus, versucht die Vitalenergie des Instruments zu bewahren. Sie versucht, Liebe des Dienstes und Weisheit des Dienstes ins Gleichgewicht zu bringen, und sie ist dem Dienst treu im Angesicht von Schwierigkeiten. Versuchung hat die Geschichte dieser Gruppe noch nicht beendet.Wir mögen die Zukunft nicht kennen, aber die Wahrscheinlichkeit, dass diese Situation über eine relativ beträchtliche Periode eurer Raum/Zeit anhalten wird, ist groß. Der bedeutende Faktor ist der Wille des Instruments und der Gruppe, zu dienen. Dies ist die einzige Ursache für das Ausgleichen der langsam wachsenden Erschöpfung, die fortfahren wird, eure Wahrnehmungen zu verzerren. Ohne diesen Willen könnte der Kontakt möglich sein, aber letztendlich als eine zu große Anstrengung erscheinen.",
  "81.9": "Fragesteller: Das Instrument würde gerne wissen, warum sie ein Gefühl von erhöhter Vitalenergie hat? Ra: Ich bin Ra. Wir überlassen diese Antwort dem Instrument.",
  "81.10": "Fragesteller: Sie würde gern wissen, ob sie eine erhöhte Empfindlichkeit gegenüber Nahrungsmitteln hat? Ra: Ich bin Ra. Dieses Instrument hat eine erhöhte Empfindlichkeit gegenüber allen Reizen. Es ist gut, dass es Vorsicht verwendet.",
  "81.11": "Fragesteller: Kommen wir zur vorherigen Sitzung zurück, und greifen den zehnten Archetyp auf, welcher der Katalyst des Körpers oder das Rad des Schicksals ist, und das Zusammenspiel 4 mit Anderen-Selbsten darstellt. Ist dies eine korrekte Aussage? Ra: Ich bin Ra. Dies kann insofern als eine im Groben richtige Aussage angesehen werden, als dass jeder Katalyst mit der Natur jener Erfahrungen zu tun hat, die das Energienetz und die Schwingungs-Wahrnehmungen des Geist/Körper/Seele-Komplexes betreten.Der höchst vorsichtig angemerkte Zusatz wäre, dass der Außenreiz des Rades des Schicksals das ist, was sowohl positive als auch negative Erfahrung anbietet.",
  "81.12": "Fragesteller: Der elfte Archetyp, die Erfahrung des Körpers, repräsentiert den Katalyst, der vom Geist/Körper/Seele-Komplex verarbeitet worden ist, und wird die Kraft 5 genannt, weil sie weiteren Samen für Wachstum produziert. Ist das richtig? Ra: Ich bin Ra. Das ist richtig.",
  "81.13": "Fragesteller: [Wir haben] den Signifikator schon besprochen, deshalb werde ich zur Nummer Dreizehn übergehen. [Die] Transformation des Körpers wird Tod genannt, denn mit [dem] Tod wird der Körper zu einem Körper einer höheren Schwingung für weiteres Lernen umgewandelt. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt und kann insofern als zusätzlich korrekt angesehen werden, als dass jeder Moment, und sicherlich jede tägliche Periode der körperlichen Inkarnation, Tod und Wiedergeburt an jemanden anbietet, der versucht, den angebotenen Katalyst zu nutzen.",
  "81.14": "Fragesteller: Und schließlich, die Vierzehnte, der Weg des Körpers. Sie wird der Alchemist 6 genannt, weil es eine Unendlichkeit an Zeit für die verschiedenen Körper gibt, um darin zu agieren, um die Lektionen zu lernen, die für Evolution nötig sind. Ist das richtig? Ra: Ich bin Ra. Dies ist weniger als vollständig richtig, da der Große Weg des Körpers so verstanden werden muss, wie es alle Archetypen des Körpers sind, dass er ein Spiegelbild der Schubkraft der Aktivität des Geistes ist.Der Körper ist das Geschöpf des Geistes und ist das Instrument der Manifestation für die Früchte von Geist und Seele. Deshalb magst du den Körper so verstehen, dass er den Athanor 7 zur Verfügung stellt, durch den der Alchemist Gold manifestiert.",
  "81.15": "Fragesteller: Ich habe vermutet, dass ein Weg, damit ich zu einem besseren Verständnis der Entwicklungs-Erfahrung, die zentral für unsere Arbeit sind, komme, darin liegt, zu vergleichen, was wir jetzt, nachdem der Schleier herunterfallen gelassen wurde, erleben, mit dem, was vor dieser Zeit erlebt wurde, möglicherweise beginnend, soweit zurückliegend wie der Anfang dieser Oktave von Erfahrung, um zu sehen, wie wir in den Zustand kamen, in dem wir jetzt sind. Falls dies annehmbar ist, würde ich gerne ganz an den Beginn dieser Oktave von Erfahrung zurückgehen, um die Beschaffenheit von Geist, Körper und der Seele während ihrer Entwicklung in dieser Oktave zu untersuchen. Ist das zufriedenstellend, akzeptabel? Ra: Ich bin Ra. Die Richtung der Fragen stammt von dir. 8",
  "81.16": "Fragesteller: Ra sagt, dass er Wissen nur über diese Oktave hat, aber es scheint, dass Ra vollständiges Wissen über diese Oktave hat. Kannst du mir sagen, warum das [so] ist? Ra: Ich bin Ra. Erstens, wir haben kein vollständiges Wissen über diese Oktave. Es gibt Teile der siebten Dichte, die, auch wenn sie uns von unseren Lehrern beschrieben werden, mysteriös bleiben. Zweitens, wir haben eine große Menge des zur Verfügung stehenden, [sich] verfeinernden Katalysts dieser Oktave erfahren, und unsere Lehrer haben höchst sorgfältig mit uns daran gearbeitet, dass wir mit allem eins sein mögen, [so] dass im Gegenzug unsere letztendliche Rückkehr zur großen Allheit von Schöpfung vollständig sein wird.",
  "81.17": "Fragesteller: Dann besitzt Ra durch seine gegenwärtige Erfahrung Wissen, von den ersten Anfängen dieser Oktave an, in Form von, was ich direktes oder Erfahrungs-Wissen durch Kommunikation mit diesen Raum/Zeiten und Zeit/Räumen nennen könnte, hat sich aber noch nicht zur siebten Stufe entwickelt oder diese durchdrungen. Ist dies eine annähernd richtige Aussage? Ra: Ich bin Ra. Ja.",
  "81.18": "Fragesteller: Warum hat Ra kein Wissen über das, was vor dem Beginn dieser Oktave war? Ra: Ich bin Ra. Lass uns Oktaven mit Inseln vergleichen. Es mag sein, dass die Einwohner einer Insel auf einer planetaren Sphäre nicht allein sind, aber wenn kein ozeangängiges Fahrzeug erfunden wurde, in dem man überleben kann, ist wirkliches Wissen von anderen Inseln nur möglich, wenn ein Wesen unter die Insulaner kommt und sagt: „Ich bin von woanders her.“ Dies ist eine holprige Analogie. Wir haben jedoch Hinweise 9 dieser Art, sowohl von früherer Schöpfung als auch kommende Schöpfung, so wie wir diese scheinbar nicht-gleichzeitigen Ereignisse im Fluss von Raum/Zeit und Zeit/Raum sehen.",
  "81.19": "Fragesteller: Nun, wir befinden uns gegenwärtig in der Milchstraßen-Galaxie mit etwa 200 Million – Korrektur, etwa 200 Milliarden – Sternen, und es gibt Abermillionen dieser großen Galaxien, die ausgebreitet sind über das was wir den Weltraum nennen. Nach Ras Wissen, nehme ich an, ist die Anzahl dieser Galaxien unendlich. Ist das richtig? Ra: Ich bin Ra. Dies ist präzise richtig und ist ein bedeutender Punkt.",
  "81.20": "Fragesteller: Der Punkt ist, dass wir Einheit haben. Ist das richtig? Ra: Ich bin Ra. Du bist aufmerksam.",
  "81.21": "Fragesteller: Über welchen Teil dieser Galaxien ist Ra sich dann bewusst? Hat Ra Bewusstsein in vielen anderen dieser Galaxien erfahren? Ra: Ich bin Ra. Nein.",
  "81.22": "Fragesteller: Hat Ra irgendeine Erfahrung mit oder Wissen über eine dieser anderen Galaxien oder ist dorthin gereist? Ra: Ich bin Ra. Ja.",
  "81.23": "Fragesteller: Nur … es ist unwichtig, aber nur ungefähr – wie viele andere dieser Galaxien hat Ra, sagen wir, bereist? Ra: Ich bin Ra. Wir haben unsere Herzen in Ausstrahlung von Liebe an die ganze Schöpfung geöffnet. Ungefähr 90 Prozent der Schöpfung ist sich auf irgendeiner Ebene über das Senden bewusst und fähig zu antworten. Alle der unendlichen Logoi sind eins im Bewusstsein der Liebe. Dies ist die Art von Kontakt, die wir eher genießen als zu reisen.",
  "81.24": "Fragesteller: Damit ich eine kleine Idee davon bekommen kann, wovon ich rede: Was sind die Grenzen von Ras Reisen im Sinne von direktem Erfahren oder Sehen der Aktivitäten von verschiedenen Plätzen? Ist es nur innerhalb dieser Galaxie und wenn ja, wie viel von dieser Galaxie? Oder schließt es einige andere Galaxien mit ein? Ra: Ich bin Ra. Auch wenn es für uns möglich wäre, uns beliebig durch die Schöpfung innerhalb dieses Logos zu bewegen, das heißt, der sogenannten Milchstraßen-Galaxie, haben wir uns dorthin bewegt, wo wir zu Dienst gerufen wurden; die Orte sind, sagen wir, lokal und beinhalten Alpha Centauri, Planeten eures solaren Systems, welches ihr die Sonne nennt, Kepheus und Zeta Reticuli. Zu diesen Sub-Logoi sind wir gekommen, da wir gerufen wurden.",
  "81.25": "Fragesteller: War der Ruf in allen Fällen von den dritte Dichte-Wesen oder war dieser Ruf von zusätzlichen oder anderen Dichtstufen? Ra: Ich bin Ra. Im Allgemeinen ist die letztere Annahme richtig. Im speziellen Fall des Sonnen-Sub-Logos ist die dritte Dichte die Dichte des Rufens.",
  "81.26": "Fragesteller: Dann hat sich Ra zu keiner Zeit in eine der anderen großen Galaxien hinein bewegt. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.",
  "81.27": "Fragesteller: Hat Ra Wissen über, sagen wir, irgendeine andere große Galaxie oder das Bewusstsein oder irgendetwas in dieser Galaxie? Ra: Ich bin Ra. Wir nehmen an, dass du über Möglichkeit für Wissen von anderen großen Galaxien sprichst. Es gibt Wanderer aus anderen großen Galaxien, die zu den spezifischen Nöten eines einzelnen Rufes angezogen werden. Es gibt jene aus unserem sozialen Erinnerungskomplex, die Wanderer in anderen großen Galaxien geworden sind.Daher gibt es Wissen über andere große Galaxien, denn für einen, dessen Persönlichkeit oder Geist/Körper/Seele-Komplex kristallisiert wurde, ist das Universum ein Ort und es gibt keine Beschränkung im Reisen.Unsere Interpretation deiner Frage war jedoch eine Frage, die den sozialen Erinnerungskomplex, der zu einer anderen großen Galaxie reist, betrifft. Dies haben wir nicht getan, noch denken wir darüber nach, denn wir können [sie] in Liebe mit unseren Herzen erreichen.",
  "81.28": "Fragesteller: Danke dir. In dieser Linie des Erfragens versuche ich eine Basis für das Verständnis der Grundlage zu schaffen, nicht nur der Erfahrung, die wir jetzt haben, sondern wie die Erfahrung geformt wurde, und wie sie mit dem ganzen Rest der Erfahrung durch den Anteil der Oktave, wie wir sie verstehen, verbunden ist. Ich nehme dann an, dass all diese Galaxien, Millionen … [eine] unendliche Zahl von Galaxien, derer wir uns gerade erst beginnen können mit unseren Teleskopen bewusst zu werden, [dass] sie alle aus derselben Oktave sind. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.",
  "81.29": "Fragesteller: Ich habe mich gefragt, ob, indem einige der Wanderer von Ra zu den anderen, großen Galaxien gehen, das heißt, dieses System von mehr als 200 Milliarden Sternen verlassen und zu einer anderen Ansammlung von Milliarden von Sternen gehen und ihren Weg zu einigen planetaren Situationen dort finden, würde welche dieser Wanderer auf die duale Polarität treffen würde, die wir hier haben, sowohl die Dienst-am-Selbst als auch die Dienst-am-Anderen-Polarität? Ra: Ich bin Ra. Dies ist korrekt.",
  "81.30": "Fragesteller: Nun, du sagtest früher, dass zum Zentrum dieser Galaxie hin, glaube ich, in dem, was man den älteren Teil nennen könnte, um einen schwachen Begriff dafür zu verwenden, man keine Dienst-am-Selbst-Polarität finden würde, sondern dass sie eine, was man spätere Erfahrung nennen könnte, war. Liege ich richtig, wenn ich annehme, dass dies [auch] für die anderen Galaxien wahr ist, mit denen Wanderer von Ra Erfahrung haben? Dass im Zentrum dieser Galaxien nur die Dienst-an-Anderen-Polarität existierte und das Experiment weiter draußen zum Rand der Galaxie hin begann? Ra: Ich bin Ra. Verschiedene Logoi und Sub-Logoi hatten verschiedene Methoden des Erreichens der Entdeckung der Wirksamkeit von freiem Willen in der Verstärkung der Erfahrung des Schöpfers durch den Schöpfer. In allen Fällen ist dies jedoch ein Muster gewesen.",
  "81.31": "Fragesteller: Folglich meinst du, dass das Muster darin besteht, dass die Dienst-am-Selbst-Polarisierung weiter entfernt vom Zentrum der galaktischen Spirale erschien? Ra: Ich bin Ra. Dies ist korrekt.",
  "81.32": "Fragesteller: Daraus werde ich annehmen, dass wir am Anfang der Oktave den Kern hatten, mit vielen galaktischen Spiralen, die sich bildeten, und ich weiß, dies ist im Sinne von Zeitlosigkeit inkorrekt ist, aber als sich die Spirale[n] dann ausbildete[n], so nehme ich an, muss das Experiment ungefähr einigermaßen gleichzeitig in Vielen, Vielen der aufkeimenden oder sich bildenden galaktischen Systeme durch das Experiment der Verschleierung in der Erweiterung von freiem Willen begonnen haben. Liege ich auf irgendeine Weise richtig mit dieser Annahme? Ra: Ich bin Ra. Du liegst präzise richtig.Das Instrument ist ungewöhnlich fragil zu dieser Raum/Zeit und hat viel der übertragenen Energie verbraucht. Wir würden eine weitere volle Frage für diese Arbeit begrüßen.",
  "81.33": "Fragesteller: Eigentlich habe [ich] nicht viel mehr dazu, außer die Annahme zu machen, dass es irgendeine Art von Kommunikation überall in der Oktave gegeben haben muss, so dass, als das erste Experiment wirksam wurde, sich das Wissen darüber dann schnell durch die Oktave verbreitete und von anderen aufkeimenden Galaxien aufgegriffen wurde, , könnte man sagen. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt. Sich der Natur dieser Kommunikation bewusst zu sein, ist sich der Natur des Logos bewusst zu sein. Viel von dem, was ihr Schöpfung nennt, hat sich nie von dem einen Logos dieser Oktave getrennt und residiert innerhalb des Einen Unendlichen Schöpfers. Kommunikation in solch einer Umgebung ist die Kommunikation von Zellen des Körpers. Das, was von einem gelernt wird, wird von allen gewusst. Die Sub-Logoi, dann, sind in der Position gewesen, die Entdeckungen der, wie man sie nennen könnte, früheren Sub-Logoi, zu verfeinern.Mögen wir fragen, ob wir irgendeine kurze Frage in dieser Arbeit beantworten können?",
  "81.34": "Fragesteller: Nur, ob es etwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Es ist schwierig, die Energiepegel des Instruments und der Unterstützungsgruppe festzustellen. Darüber sind wir uns bewusst. Es ist jedoch zu empfehlen, dass jeder Versuch unternommen wird, jede Arbeit mit der höchstmöglich wünschenswerten Energiekonfiguration zu betreten.Alles ist gut, meine Freunde. Ihr seid gewissenhaft und die Anordnungen sind gut.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Gehet hin, deshalb, und erfreut euch in der Kraft und im Frieden des Unendlichen Schöpfers. Adonai.I.O. Transparenz. ↩I.O. “Er ist kumulativ und …” ↩I.O. faithful, auch: treu, gewissenhaft, loyal, gläubig. ↩I.O.: Interaktion. ↩Im Englischen “The Enchantress”: Zauberin, Magierin. ↩Diese Tarotkarte wird auch „Temperance“ genannt und ist daher im deutschsprachigen Raum eher als „Mäßigkeit“ bekannt. ↩Ein Athanor kann in diesem Kontext als ein Ofen oder Feuer definiert werden; ein ‚verdauendes‘ Feuer, welches früher in der Alchemie verwendet wurde, und so konstruiert war, dass eine einheitliche und konstante Hitze aufrechterhalten wurde. ↩Wortwörtlich übersetzt sagte Ra: “Die Fragerichtung ist deine Provenienz.” ↩I.O. “evidence”: auch Belege, Beweise. ↩22. März 1982"
}