{
  "82.0": "Ra: Ich bin Ra. Ich grüße euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "82.1": "Fragesteller: Könntest du mir zuerst bitte den Zustand des Instrumentes geben? Ra: Ich bin Ra. Er ist wie bereits zuvor beschrieben.",
  "82.2": "Fragesteller: Gibt es außer der Beendigung des Kontaktes irgendetwas, das wir tun könnten [und] das wir noch nicht tun, um die physische Energie des Instruments zu erhöhen? Ra: Ich bin Ra. Es besteht die Möglichkeit/Wahrscheinlichkeit, dass das Wirbeln des Wassers mit aufrechtem Rückgrat die Verzerrung etwas verändern würde, die ihr Schmerz nennt, welche dieses Wesen in der Rückenregion auf einem ständigen Niveau erfährt. Dies wiederum könnte zu einem gewissen Grad in der Verzerrung zu Erhöhung von physischer Energie helfen.",
  "82.3": "Ra: [See footnote] 1",
  "82.4": "Fragesteller: Danke dir. Ich würde gerne den Zustand zu der Zeit oder Position, könnte man sagen, falls Zeit ein schlechtes Wort ist, gerade vor dem Anfang dieser Oktave von Erfahrung betrachten. Ich nehme an, dass, intelligente Unendlichkeit kurz vor dem Beginn dieser Oktave eine oder mehrere vorherige Oktaven erschaffen und bereits erfahren hatte. Ist das korrekt? Ra: Ich bin Ra. Du nimmst richtig an. Der Ausdruck würde jedoch informativer lauten: Unendliche Intelligenz hatte vorherige Oktaven erfahren.",
  "82.5": "Fragesteller: Hat Ra Wissen über die Zahl vorheriger Oktaven und falls ja, [über] wie viele? Ra: Ich bin Ra. Soweit wir uns bewusst sind, sind wir in einer unendlichen Schöpfung. Es gibt kein Zählen.",
  "82.6": "Fragesteller: Ich dachte mir, dass du das sagen würdest. Liege ich mit der Annahme richtig, dass die Samen einer unendlichen Zahl von galaktischen Systemen wie der Milchstraßen-Galaxie zu Beginn dieser Oktave aus dem heraus erschienen, was ich eine Leere des Raumes nennen würde, und in spiralförmiger Weise gleichzeitig heranwuchsen? Ra: Ich bin Ra. Es gibt zwei Bereiche möglicher Verwirrung. Lass uns zuerst sagen, dass das grundsätzliche Konzept einigermaßen vernünftig ausgedrückt ist.Die Natur wahrer Gleichzeitigkeit ist so, dass in der Tat alles gleichzeitig ist. In euren Wahrnehmungsmodi würdet ihr jedoch das Aussäen der Schöpfung vielleicht passender als das von Wachstum vom Zentrum oder Kern nach außen hin sehen.Die zweite Verwirrung liegt in dem Begriff: „Leere“. Wir würden das Substantiv ersetzen [durch] „Plenum“ 2.",
  "82.7": "Fragesteller: Wenn ich folglich den Beginn der Oktave zu dieser Zeit durch ein Teleskop beobachten würde, sagen wir aus dieser Position heraus, würde ich [dann] das Zentrum von vielen, vielen Galaxien sehen, die erscheinen, und wie sich jede von ihnen anschließend auf eine spiralförmige Weise, aus unserer Sicht, über Milliarden von Jahren nach außen ausbreitet, wobei sich die Spiralen mit ungefähr mit der gleichen Geschwindigkeit, wie wir es betrachten würden, ausbreiten, so dass all diese Galaxien, wie der erste Lichtfleck, zur gleichen Zeit begannen und sich dann in ungefähr der gleichen Ausbreitungsgeschwindigkeit ausdehnten? Ist das korrekt? Ra: Ich bin Ra. Die Anfrage hat verwirrende Elemente. Unendlichkeit hat ein Zentrum. Aus diesem Zentrum heraus verbreitet sich alles. Deswegen hat die Schöpfung Zentren, so wie Galaxien, Sternsysteme, planetare Systeme und Bewusstsein. In jedem Fall kannst du Wachstum vom Zentrum nach außen sehen. Daher magst du deine Anfrage als konzeptionell über-verallgemeinert betrachten.",
  "82.8": "Fragesteller: Wenn wir nur die Milchstraße betrachten: An ihren Anfängen, nehme ich an, waren die ersten – war das erste Geschehnis, das wir gegenwärtig mit unseren physikalischen Geräten finden könnten – war dieses erste Geschehnis das Erscheinen eines Sterns von der Art unserer Sonne? Ra: Ich bin Ra. Im Fall galaktischer Systeme ist die erste Manifestation des Logos eine Ansammlung 3 zentraler Systeme, welche die auswärts wirbelnden Energien erzeugen, die wiederum weitere Energiezentren für den Logos produzieren oder das, was ihr Sterne nennen würdet.",
  "82.9": "Fragesteller: Sind diese zentralen, ursprünglichen Schöpfungen dann eine Ansammlung dessen, was wir Sterne nennen? Ra: Ich bin Ra. Das ist richtig. Je näher der Stern jedoch dem, sagen wir, Beginn der Manifestation des Logos ist, desto mehr nimmt er am einen ursprünglichen Gedanken teil.",
  "82.10": "Fragesteller: Warum hat dieses Teilnehmen am ursprünglichen Gedanken sternförmig nach außen ein Gefälle? So verstehe ich deine Aussage. Ra: Ich bin Ra. Dies ist der Plan des Einen Unendlichen Schöpfers. Der Eine Ursprüngliche Gedanke ist die Ernte aller vorheriger, falls ihr diesen Begriffen verwendet wollt, Erfahrung des Schöpfers durch den Schöpfer.Wie Es 4 entscheidet, Sich selbst zu erkennen, erschafft Es Sich selbst in dieses Plenum hinein, voll der Pracht und der Kraft des Einen Unendlichen Schöpfers, der eurer Wahrnehmung als Raum oder Weltraum manifestiert ist. Jede Generation dieses Erkennens bringt ein Erkennen hervor, das die Fähigkeit hat, durch freien Willen Methoden zu wählen, um sich selbst zu erkennen.Daher wird der Schöpfer, allmählich, Schritt für Schritt, das, was Sich selbst erkennen mag, und die Teile des Schöpfers nehmen, auf weniger reine Weise, an der Kraft des ursprünglichen Wortes oder Gedankens teil. Dies geschieht zum Zweck der Verfeinerung des einen ursprünglichen Gedankens. Der Schöpfer erschafft nicht genau 5 so viel, wie Er Sich selbst erfährt.",
  "82.11": "Fragesteller: Was war die Form, der Zustand oder die Erfahrung der ersten Teilung von Bewusstsein, die zu Beginn dieser Oktave, am Anfang der galaktischen Erfahrung, geschah? Ra: Ich bin Ra. Wir berühren vorheriges Material. 6 Die Ernte der vorherigen Oktave war der Schöpfer von LIEBE 7, manifestiert in Geist, Körper und Seele. Diese Form des Schöpfers, der Sich selbst erfährt, mag vielleicht als die erste Teilung angesehen werden.",
  "82.12": "Fragesteller: Ich war daran interessiert, wie sich diese allererste Teilung in dieser Oktave genau zeigte. Ich wäre daran interessiert zu wissen, ob sie den Übergang durch [die] erste, zweite, dritte, vierte, fünfte, etc. Dichtestufen durchlaufen hat?Ich würde gerne die ersten Geist/Körper/Seele-Komplexe nehmen und ihre Erfahrung ganz von Beginn an bis zur Gegenwart nachverfolgen, damit ich den Zustand besser verstehen würde, in dem wir jetzt sind, indem ich ihn mit diesem ursprünglichen Wachstum vergleiche. Könntest du mir bitte genau sagen, wie sich dies hinsichtlich der Bildung, möglicherweise, von Planeten und des Wachstums durch die Dichtestufen ereignet hat, falls es auf diese Weise passiert ist, bitte? Ra: Ich bin Ra. Du scheinst in deinen Anfragen verwirrter zu sein als deine grundsätzlichen mentalen Verzerrungen in diesem Bereich. Lass uns allgemein sprechen und vielleicht magst du eine weniger verwirrte und einfachere Methode finden, um diesem Bereich Informationen zu entlocken.Ein sehr großer Teil der Schöpfung wurde ohne die Verwendung der Konzepte, die mit Bewusstsein, wie ihr es kennt, zusammenhängen, manifestiert. Die Schöpfung selbst ist eine Form von Bewusstsein, welches vereinigt ist, während der Logos das eine große Herz von Schöpfung ist.Es ist höchst wertvoll, den Vorgang von Evolution durch diese Periode, die als zeitlos angesehen werden kann, zu betrachten, denn vor dem Hintergrund dieser essenziellen Einheit des Gewebes von Schöpfung finden wir die endgültige Entwicklung der Logoi, die wählten, diesen Teil des geernteten Bewusstseins des Schöpfers zu verwenden, um sich mit dem Prozess der Erkenntnis von Selbst vorwärtszubewegen.Da es für effizient befunden worden war, die verschiedenen Dichtestufen, die in jeder Oktave fixiert sind, zu verwenden, um Bedingungen zu erschaffen, in denen selbst-bewusste Sub-Logoi existieren könnten, wurde dies überall in dem wachsenden, mit Blumen übersäten Feld, wie dein Vergleich vorschlägt, der einen unendlichen Schöpfung, verwirklicht.Die ersten Wesen aus Geist, Körper und Seele waren nicht komplex. Die Erfahrung von Geist/Körper/Seelen zu Beginn dieser Oktave von Erfahrung war einzigartig. Es gab kein dritte Dichte-Vergessen. Es gab keinen Schleier. Die Lektionen von dritter Dichte sind durch die eigene Natur der Schwingungsraten, die während dieser bestimmten Dichte erfahren werden, und durch die Natur des Quantensprungs zu den Schwingungserfahrungen von vierter Dichte vorherbestimmt.",
  "82.13": "Fragesteller: Liege ich dann richtig mit der Annahme, dass die ersten Geist/Körper/Seele-Erfahrungen, als diese Galaxie in Wachstum voranschritt, diejenigen waren, die sich durch die Dichtestufen bewegten; das heißt, [durch] den Prozess, den wir besprochen haben, der aus der zweiten Dichte kommt. Lass uns zum Beispiel einen bestimmten Planeten nehmen, einen von den sehr frühen Planeten, die sich nahe dem Zentrum der Galaxie bildeten. Ich werde annehmen, dass der Planet sich in erster Dichte verfestigte, dass Leben in zweiter Dichte erschien, und alle der Geist/Körper/Seele-Komplexe der dritten Dichte aus der zweiten Dichte auf diesem Planeten hervorgingen und sich in dritter Dichte weiterentwickelten. Ist das richtig? Ra: Ich bin Ra. Das ist hypothetisch richtig.",
  "82.14": "Fragesteller: Geschah dies tatsächlich auf diese Weise auf einigen der Planeten oder auf einem großen Prozentteil der Planeten nahe dem Zentrum dieser Galaxie? Ra: Ich bin Ra. Unser Wissen ist begrenzt. Wir wissen über den Beginn, aber können nicht die präzisen Erfahrungen jener Dinge, die vor uns geschahen, bestätigen. Ihr kennt die Natur von geschichtlichem Lehren. Auf unserer Ebene des Lern/Lehrens können wir wenig Verzerrung erwarten. Wir können jedoch nicht mit Sicherheit sagen, dass es keine Verzerrung gibt, wenn wir von bestimmten Geschehnissen sprechen, von denen wir nicht bewusst ein Teil waren. Es ist unser Verständnis, dass deine Annahme richtig ist. Deshalb vermuten wir so.",
  "82.15": "Fragesteller: Ich versuche insbesondere zuerst ein Verständnis des Prozesses von Erfahrung in dritter Dichte vor dem Schleier zu gewinnen, so dass ich [ein] besseres Verständnis des jetzigen Prozesses [haben] kann. Nun, so wie ich es verstehe, gingen die Geist/Körper/Seele-Komplexe 8 durch den Prozess, den wir körperliche Inkarnation in diese Dichte nennen, aber es gab kein Vergessen. Was war der Nutzen oder Zweck der physischen Inkarnation, wenn es kein Vergessen gab? Ra: Ich bin Ra. Der Zweck von Inkarnation in dritter Dichte ist die Wege von Liebe zu lernen.",
  "82.16": "Fragesteller: Ich denke, ich habe das nicht exakt richtig ausgedrückt. Was ich meine ist, da es kein Vergessen gab, da die Geist/Körper/Seele-Komplexe in dem, was wir physische Inkarnation nennen, das Bewusstsein hatten … sie wussten das Gleiche, wie das, was sie im nicht physisch inkarniert Zustand wissen würden. Was war der Mechanismus des Lehrens, der dies, die Wege von Liebe, im Physischen der dritten Dichte vor dem Prozess des Vergessens lehrte? Ra: Ich bin Ra. Wir bitten um deine Erlaubnis, diese Frage auf eine indirekte Weise zu beantworten, da wir einen Bereich wahrnehmen, in dem wir von Hilfe sein könnten.",
  "82.17": "Fragesteller: Sicherlich. Ra: Ich bin Ra. Deine Fragen scheinen die Möglichkeit/Wahrscheinlichkeit zu verfolgen, dass die Mechanismen der Erfahrung in dritter Dichte unterschiedlich sind, wenn eine Geist/Körper/Seele sie versucht anstatt eines Geist/Körper/Seele-Komplexes. Die Natur von dritter Dichte ist konstant. Ihre Wege sind jetzt und immer auf die gleiche Weise zu lernen.Daher, ganz gleich, welche Form das Wesen, welches diesen Lektionen gegenübersteht, die Lektionen und Mechanismen sind die gleichen. Der Schöpfer will 9 von Sich selbst lernen. Jedes Wesen hat nicht-manifestierte Anteile des Lernens und, höchst wichtig, Lernen, welches mit Anderen-Selbsten in Verbindung steht.",
  "82.18": "Fragesteller: Vor dem Vergessens-Prozess gab es dann nur das Konzept der Polarisierung zu Dienst an Anderen. Was für Gesellschaften und Erfahrungen wurden in dritter Dichte erschaffen und entwickelten sich in diesen Bedingungen? Ra: Ich bin Ra. Unsere Wahrnehmung ist, dass solche Bedingungen eine Situation eines höchst blassen Erfahrungsnexus erschufen, in dem Lektionen mit der relativen Geschwindigkeit der Schildkröte zum Gepard gesammelt wurden.",
  "82.19": "Fragesteller: Entwickelten sich solche Gesellschaften mit Technologien einer komplexen Art, oder waren sie recht einfach? Kannst du mir eine allgemeine Vorstellung der Entwicklung geben, die eine Reaktion auf die, wie wir es nennen würden, intellektuelle Aktivität wäre? Ra: Ich bin Ra. Es gibt unendliche Vielfalt in Gesellschaften unter jeglichen Umständen. Es gab viele technologisch sehr fortgeschrittene Gesellschaften, die aufgrund der Leichtigkeit wuchsen, jegliches gewünschte Ergebnis zu erzeugen, wenn man in dem weilt, was als ein Zustand der konstanten, potenziellen Inspiration angesehen werden könnte.Das, woran es selbst den höchstentwickelten, in euren Begriffen, gesellschaftlichen Strukturen mangelte, angesichts der nicht-komplexen Natur ihrer Wesen, war, was ihr Willen nennen könntet, oder, um einen plebejischeren Begriff zu verwenden, Gusto, oder Élan vital 10.",
  "82.20": "Fragesteller: Entwickelten die hoch technologischen Gesellschaften Fortbewegung durch das, was wir Raum nennen, zu anderen Planeten oder planetaren Systemen? Taten dies einige? Ra: Ich bin Ra. Das ist richtig.",
  "82.21": "Fragesteller: Dann empfand der sich entwickelnden Logos an einem Punkt, dass ein Experiment zur Erschaffung einer größeren Erfahrung angemessen wäre, auch wenn es aus unserer Sicht eine großartige evolutionäre Erfahrung war. Ist das richtig? Ra: Ich bin Ra. Das ist richtig und mag von [einem] Kommentar profitieren. Der Logos ist sich der Natur der Anforderungen der dritten Dichte für das, was ihr Abschluss genannt habt, bewusst. All den vorherigen, falls du diesen Begriff verwenden möchtest, Experimenten fehlte es an dem, was als die entscheidende Zutat angesehen wurde; also Polarisierung.Es gab ausreichend wenig Tendenz nach Erfahrung, um Wesen zu polarisieren, dass Wesen gewohnheitsmäßig die dritte Dichte-Zyklen viele Male wieder wiederholten. Es war gewünscht, dass das Potenzial für Polarisierung zugänglicher gemacht wird.",
  "82.22": "Fragesteller: Da dann die einzige Möglichkeit zu dieser bestimmten Zeit, wie ich es sehe, eine Polarisierung für Dienst an Anderen war, muss ich von dem her, was du sagtest, annehmen, dass selbst, obwohl sich alle dieser Dienst-am-Anderen-Notwendigkeit bewusst waren, sie nicht in der Lage waren, sie zu erreichen. In welcher Konfiguration befand sich der Geist der Geist/Körper/Seele-Komplexe 11 zu dieser Zeit? Waren sie sich der Notwendigkeit der Polarisierung bewusst oder sich dessen nicht bewusst? Und falls ja, warum hatten sie solche Schwierigkeiten damit, Anderen zu dem Grad zu dienen, der für einen Abschluss nötig ist, da dies die einzig mögliche Polarisierung war? Ra: Ich bin Ra. Betrachte, wenn du möchtest, die Tendenz jener, die himmlisch glücklich sind, wie ihr diese Verzerrung nennt, wenig Drang danach zu haben, ihren Zustand zu verändern oder zu verbessern. So ist das Ergebnis einer Geist/Körper/Seele, die nicht komplex ist.Es besteht die Möglichkeit zu Liebe von Anderen-Selbsten und Dienst an Anderen-Selbsten, aber es besteht das überwältigende Bewusstsein vom Schöpfer im Selbst. Die Verbindung mit dem Schöpfer ist [wie] die der Nabelschnur. Die Sicherheit ist total. Deshalb ist keine Liebe furchtbar wichtig; kein Schmerz schrecklich furchterregend; keine Mühe wird deshalb gemacht, um für Liebe zu dienen oder von Angst zu profitieren.",
  "82.23": "Fragesteller: Es scheint, dass man einen Vergleich mit jenen in unserer gegenwärtigen Illusion anstellen könnte, die in extremem Reichtum und Sicherheit geboren wurden. Ist das richtig? Ra: Ich bin Ra. Innerhalb der strikten Grenzen des Vergleichs, bist du scharfsichtig.",
  "82.24": "Fragesteller: Zurzeit haben wir zwischen physischen Inkarnationen eine Aktivität, die Heilung und Überprüfung der Inkarnation genannt wird. Geschah vor dem Schleier zwischen den physischen Inkarnationen etwas dieser Art? Ra: Ich bin Ra. Die rudimentäre Struktur dieses Vorgangs war immer vorhanden, aber wo es keinen Schaden gegeben hat, da musste es kein Heilen geben.Auch dies mag so verstanden werden, dass es für Logoi von Bedeutung war, die sich darüber bewusst waren, dass ohne die Notwendigkeit, zu verstehen, Verstehen auf immer unerledigt bleiben würde. Wir bitten um deine Vergebung dafür, dass wir diese Fehlbezeichnung verwenden, aber eure Sprache ist knapp an Klangschwingungskomplexen für dieses allgemeine Konzept.",
  "82.25": "Fragesteller: Die Bedingungen vor dem Schleier, von Inkarnation und [der] Zeit zwischen den Inkarnationen, begreife ich insofern nicht besonders gut, als dass ich nicht verstehe, was außer der Manifestation des dritte Dichte-, gelber Strahl-Körpers der Unterschied war. Gab es einen mentalen Unterschied bei dem, was wir Tod nennen? Gab es eine – ich sehe die Notwendigkeit für das, was wir eine Überprüfung der Inkarnation nennen, nicht, wenn das Bewusstsein ununterbrochen war. Könntest du diesen Punkt für mich aufklären? Ra: Ich bin Ra. Kein Teil des Schöpfers kontrolliert 12 den Kurs, um eure empirischen 13 Begriffe zu verwenden. Jede Inkarnation ist dafür bestimmt, ein Kurs im Schöpfer, der Sich selbst erkennt, zu sein.Eine Überprüfung, oder sagen wir, um die Metapher weiterzuführen, jeder Test ist ein integraler Anteil des Vorgangs des Sich selbst erkennenden Schöpfers. Jede Inkarnation wird mit einem solchen Test enden. Dies ist so, damit der Teil des Schöpfers die Erfahrungen in gelbem Strahl, physischer dritter Dichte, aufnehmen kann, die gewonnenen Urteilsverzerrungen auswerten kann, und dann, entweder durch Mittel von automatisch zur Verfügung gestellter Hilfe oder durch das Selbst, die Bedingungen der nächsten Inkarnation wählen kann.",
  "82.26": "Fragesteller: Waren sich die Wesen zu dieser Zeit, vor dem Schleier, während der Überprüfung von Inkarnation darüber bewusst, dass sie [eigentlich] versuchten, sich ausreichend für Abschluss zu qualifizieren? Ra: Ich bin Ra. Das ist richtig.",
  "82.27": "Fragesteller: Dann nehme ich an, dass dieses Bewusstsein etwas reduziert wurde, wenn sie in den Inkarnationszustand des gelben Strahls, die dritte Dichte,- gingen, auch wenn es keinen Schleier gab. Ist das richtig? Ra: Ich bin Ra. Dies ist ausgesprochen inkorrekt.",
  "82.28": "Fragesteller: Ok. Dies ist der Punkt von zentraler Bedeutung. Warum, dann, war es so – Du hast dies beantwortet, aber es scheint mir so, dass wenn die Polarisierung die offensichtliche Tatsache war, dann wäre mehr Bemühung hervorgebracht worden, um zu polarisieren. Lass mich sehen, ob ich das ausdrücken kann … Vor dem Schleier hatten alle Wesen ein Bewusstsein der Notwendigkeit für Polarisierung zu Dienst an Anderen in dritter Dichte, ob inkarniert in dritter Dichte, gelber Strahl-Körper oder zwischen [den] Inkarnationen.Was war der – ich nehme dann an, dass die Bedingungen, von denen wir vorher sprachen, die des Reichtums, könnte man sagen, über das ganze Spektrum von Erfahrung vorhanden waren, sei es zwischen Inkarnationen oder während Inkarnation, und die Wesen konnten [kichern] ganz einfach nicht das Verlangen auf die Beine stellen oder das Verlangen manifestieren, diese Polarisierung, die nötig für Abschluss ist, zu erzeugen. Ist das richtig? Ra: Ich bin Ra. Du fängst an, die Situation zu begreifen. Lass uns die Metapher der Schulung fortführen, aber den Schüler als ein Wesen in euren jüngeren Jahren eures Schulungsvorgangs betrachten. Das Wesen wird ernährt, bekleidet und beschützt, unabhängig davon, ob die Schularbeit verrichtet wird oder nicht. Deswegen macht das Wesen die Hausaufgaben nicht, sondern genießt lieber Spielzeit, Essenszeit und Ferien. Erst wenn es einen Grund gibt, exzellent sein zu wollen, werden die meisten Wesen versuchen, exzellent zu sein.",
  "82.29": "Fragesteller: Du sagtest in einer viel früheren Sitzung 14, dass es nötig ist, sich nicht mehr als 50% zu Dienst am Selbst zu polarisieren, um für die vierte Dichte positiv erntereif zu sein. 15 War diese Bedingung die gleiche zur Zeit vor dem Schleier? Die gleiche prozentuale Polarisierung? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieser Arbeit sein.Die Frage ist nicht leicht zu beantworten, da das Konzept von Dienst am Selbst vor dem, was wir den Verschleierungsprozess genannt haben, keine Macht hatte. Die Notwendigkeit für Abschluss in [die] vierte Dichte ist eine Fähigkeit, eine gewisse Intensität des weißen Lichts des Einen Unendlichen Schöpfers zu verwenden, willkommen zu heißen und zu genießen. In euren eigenen Worten in eurem Raum/Zeit-Nexus kann diese Fähigkeit durch die von dir zuvor erwähnten Prozentsätze an Dienst gemessen werden.Vor dem Verschleierungsvorgang wäre die Messung die eines Wesens, das eine Zusammenstellung eurer Stufen nach oben geht, von denen jede mit einer bestimmten Qualität des Lichts durchdrungen war. Die Stufe, auf der ein Wesen anhielt, wäre entweder dritte Dichte-Licht oder vierte Dichte-Licht. Zwischen den zwei Stufen liegt die Schwelle. Die Schwelle zu überqueren ist schwierig. Es gibt Widerstand an der, sagen wir, Kante jeder Dichte.Die geistige Fähigkeit von Glauben oder Willen muss verstanden, genährt und entwickelt werden, um zu einem Wesen zu kommen, das jenseits der Grenze von dritter Dichte sucht. Jene Wesen, die ihre Hausaufgaben nicht machen, seien sie auch noch so liebenswert, werden nicht überqueren. Dieser Situation standen die Logoi gegenüber, bevor der Verschleierungsprozess in das experimentelle Kontinuum von dritter Dichte eingeführt wurde.Dürfen wir fragen, ob es irgendwelche kurze Fragen in dieser Arbeit gibt?",
  "82.30": "Fragesteller: Gibt es irgendetwas, das wir tun können, um den Kontakt zu verbessern oder um es dem Instrument angenehmer zu machen? Ra: Ich bin Ra. Alle Parameter werden eingehalten. Verbleibt vereint in Liebe und Dankbarkeit. Wir danken euch für eure Gewissenhaftigkeit in Bezug auf das Zubehör.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Glorreichen Schöpfers. Geht deshalb fort und erfreut euch auf fröhliche Weise in der Kraft und im Frieden des Einen Schöpfers. Adonai.Jim schreibt: #82.3 war eine Frage, die ich Don gab, um sie Ra zu stellen. Don leitete die Frage ein, indem er sagte, die Frage und Antwort nicht publiziert würden, und Ra beantwortete die Frage unter diesen Bedingungen. Folglich wurde sie in keinen der ersten Law of One-Drucke veröffentlicht.Carla und ich haben diese Frage und Antwort jedoch versehentlich in Buch V: Persönliches Material publiziert. Meine Bedenken sind, dass Ra ihre Antwort mit dem Verständnis gaben, dass das Material nicht veröffentlicht werden würde. Meine größere Sorge ist, dass nachdem wir uns an diese Bitte in allen ersten Drucken von The Law of One gehalten haben, ich dann nachlässig wurde und ermöglichte, dass das Material in Buch V von The Law of One 1998 abgedruckt wurde. Ich habe diese Gelegenheit wahrgenommen, um diesen Fehler zu korrigieren, in dem ich es aus dieser Veröffentlichung, Der Ra-Kontakt, zurückhalte. Mein Wunsch, diese Passage nun nicht mehr zu veröffentlichen, ist zumindest eine symbolische Geste, um Ras Bitte zu folgen, wie spät oder ineffektiv dieses Befolgen auch sein mag. ↩Ein Plenum ist eine Vollversammlung, im Kontext kann der Begriff aber auch verstanden werden als „ein Raum, der gefüllt ist [im Gegensatz zu leer]“. ↩I.O. ein Cluster. ↩Ra verwendet hier ausdrücklich das Personalpronomen “It” (Es) und nicht “He” (Er). ↩I.O. properly: auch geeignet, passend, richtig (-erweise). ↩Zuvor besprochen in #78.10. ↩Wie bereits an vorherigen, betreffenden Stellen wird der Begriff „Love“ (in Unterscheidung zu „love“) in der deutschsprachigen Übersetzung mit „LIEBE“ (in Unterscheidung zu „Liebe“) wiedergegeben. ↩Der Fragesteller spricht von „Geist/Körper/Seele-Komplexe“, bezieht sich aber auf „Geist/Körper/Seelen“. ↩Auch: wird. ↩Lebendige Begeisterung. ↩Der Fragesteller spricht von „Geist/Körper/Seele-Komplexe“, bezieht sich aber auf „Geist/Körper/Seelen“ ↩I.O. auditiert. ↩Erfahrungsbezogenen. ↩Siehe #17.31. ↩Dieser Satz wurde im englischen Original von Don Elkins nicht ganz eindeutig korrekt formuliert. (In der deutschen Übersetzung konnte er dennoch faktisch richtig als eine der möglichen Übersetzungsvarianten übersetzt werden.) Eindeutig korrekt formuliert müsste es heißen, dass ein Wesen sich zu mehr als 50% zu Dienst an Anderen (oder weniger als 50% zu Dienst am Selbst) polarisieren muss, um für die positive vierte Dichte erntereif zu werden. Wie es scheint, hat Ra diese beabsichtigte Bedeutung erkannt, und ging auf Dons nicht ganz eindeutige Formulierung nicht weiter ein. ↩27. März 1982"
}