{
  "83.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "83.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Er ist wie zuletzt festgestellt.",
  "83.2": "Fragesteller: Könntest du mir bitte erklären, warum das Instrument jetzt nach einer Sitzung an Gewicht zunimmt anstatt verliert? Ra: Ich bin Ra. Anzunehmen, dass das Instrument aufgrund einer Sitzung oder Arbeit mit Ra an Gewicht des physischen, körperlichen Komplexes gewinnt, ist irrig.Das Instrument besitzt kein physisches Material mehr, welches, zu irgendeinem wahrnehmbaren Grad, verwendet werden muss, damit dieser Kontakt stattfindet. Dies ist auf die Entschlossenheit der Gruppe zurückzuführen, dass das Instrument nicht die Vitalenergie nutzen soll, was nötig wäre, da der körperliche Energiekomplexpegel im Defizit ist. Da die Energie für diese Kontakte, deshalb, ein Ergebnis von Energieübertragung ist, muss das Instrument diesen körperlichen Preis nicht länger zahlen. Deswegen verliert das Instrument kein Gewicht.Die Gewichtszunahme, wenn sie geschieht, ist jedoch das Produkt zweier Faktoren. Einer ist die wachsende Empfindlichkeit dieses körperlichen Vehikels auf alles, was ihm vorgesetzt wird, einschließlich dem, wogegen es auf Arten verzerrt ist, die ihr allergisch nennen würdet. Der zweite Faktor ist die Energetisierung dieser Schwierigkeiten.Es ist glücklich für den Ausblick dieses Kontaktes und der Inkarnation dieses Wesens, dass es nicht zum Überessen verzerrt ist, da das Überladen dieses sehr verzerrten Körperkomplexes selbst die leidenschaftlichsten Gesundheit/Krankheits-Affirmationen aufheben, und das Instrument zu den Verzerrungen von Krankheit/Gesundheit hin umdrehen würde, oder, im extremen Fall, dem physischen Tod.",
  "83.3": "Fragesteller: Danke dir. An dieser Stelle werde ich eine eher lange, komplexe Frage stellen, und ich möchte bitten, dass die Antwort auf jeden Teil dieser Frage gegeben wird, falls es einen bedeutenden Unterschied zwischen [der Situation] vor dem Schleier und nach dem Schleier gibt, damit ich eine Vorstellung davon bekommen kann, wie das, was wir jetzt erfahren, zur besseren Polarisierung verwendet wird.[Ich] frage, ob es, während man in dritter Dichte inkarniert war, vor dem Schleier einen bedeutenden Unterschied in den folgenden [Bereichen] gab und was der Unterschied war: Schlaf, Träume, körperliche Schmerzen, mentale Leiden, Sex, Krankheit, Programmierung von Katalyst, zufälliger Katalyst, Beziehungen, oder Kommunikation mit dem höheren Selbst oder mit der Geist/Körper/Seele-Totalität oder irgendwelche anderen Geist-, Körper- oder Seele-Funktionen vor dem Schleier, die hinsichtlich ihres Unterschieds nach dem Schleier bedeutsam wären? Ra: Ich bin Ra. Erstens, lass uns feststellen, dass sowohl vor als auch nach dem Schleier die gleichen Bedingungen in Zeit/Raum existierten; das heißt, der Verschleierungsprozess ist ein Raum/Zeit-Phänomen.Zweitens, der Charakter von Erfahrung wurde drastisch durch den Verschleierungsprozess verändert. In einigen Fällen, wie dem Träumen und dem Kontakt mit dem höheren Selbst, war die Erfahrung quantitativ unterschiedlich aufgrund der Tatsache, dass die Verschleierung eine Hauptursache für den Wert von Träumen ist, und auch die einzige Tür, vor die sich das höhere Selbst stellen muss und auf Einlass warten.Vor Verschleierung hatten Träume nicht den Zweck, das sogenannte Unbewusste zu verwenden, um Katalyst weiterführend zu nutzen, sondern wurden um zu lern/lehren verwendet, von Lehr/Lernern innerhalb der inneren Ebenen als auch jene von äußerem Ursprung aus höherer Dichte.Wenn du dich mit jedem der Themen, von denen du gesprochen hast, beschäftigst, magst du während des Verschleierungsprozesses, nicht eine quantitative Veränderung in der Erfahrung beobachten, sondern eine qualitative.Lass uns, als ein Beispiel, eure sexuellen Aktivitäten der Energieübertragung nehmen. Falls du den Wunsch hast, andere Themen im Detail zu besprechen, frage bitte umgehend [nach]. Im Fall der sexuellen Aktivität jener, die nicht innerhalb der Verschleierung weilten, war jede Aktivität eine Übertragung. Es gab einige Übertragungen von Kraft. Die meisten waren eher abgeschwächt in der Übertragungskraft, aufgrund des Mangels an Verschleierung.In der dritten Dichte versuchen Wesen, die Wege von Liebe zu lernen. Wenn gesehen werden kann, dass alle ein Wesen sind, wird es für die undisziplinierte Persönlichkeit viel schwieriger, einen Partner zu wählen und sich, dadurch, selbst in ein Programm des Dienstes zu initiieren. Es ist viel wahrscheinlicher, dass die sexuelle Energie sich eher zufällig auflöst, ohne dass entweder große Freude oder großer Kummer von diesen Erfahrungen abhängen.Deswegen bleibt die grüner Strahl-Energieübertragung, die fast immer in sexueller Energieübertragung vor der Verschleierung der Fall war, geschwächt und ohne bedeutende Kristallisierung. Die sexuellen Energieübertragungen und -blockaden nach der Verschleierung wurden bereits besprochen. 1Es mag als ein komplexeres Studium angesehen werden, aber als eines, das wesentlich effizienter darin ist, jene, die das grüner Strahl-Energiezentrum suchen, zu kristallisieren.",
  "83.4": "Fragesteller: Lass uns dann, da wir beim Thema Sex sind, die Beziehung vor und nach dem Schleier zu Krankheit nehmen, in diesem bestimmten Fall von Geschlechtskrankheiten. Gab es diese Art von Krankheiten vor dem Schleier? Ra: Ich bin Ra. Es gibt das, was Krankheit genannt wird, sowohl von dieser Art als auch anderen, vor und nach diesem großen Experiment. Da die Geschlechtskrankheit[en] jedoch in großen Teilen eine Funktion der Gedankenformen einer verzerrten Art ist, die mit Blockade von sexueller Energie verbunden sind, sind Geschlechtskrankheit[en] fast ausschließlich das Ergebnis der Interaktion von Geist/Körper/Seele-Komplexen nach der Verschleierung.",
  "83.5": "Fragesteller: Du erwähntest, dass sie in geringer Weise vor dem Schleier existierten. Was war die Quelle ihrer Entwicklung vor dem Verschleierungsvorgang? Ra: Ich bin Ra. Die Quelle war so zufällig wie die Natur von Krankheitsverzerrungen ist, im Kern, im Allgemeinen. Jeder Teil des Körperkomplexes ist in einem Zustand des Wachstums, zu jeder Zeit. Die Umkehr davon wird als Krankheit angesehen und hat die harmlose Funktion, eine Inkarnation zu einem angemessenen Raum/Zeit-Nexus zu beenden. Das war die Natur von Krankheit, einschließlich dem, was ihr Geschlechtskrankheiten nennt.",
  "83.6": "Fragesteller: Ich werde diese Aussage treffen und du kannst mich dann korrigieren. So, wie ich das Wesen der Wirkung von Krankheit sehe, besonders vor dem Schleier, erscheint es mir so, dass der Logos sich zu einem Programm entschieden hatte, in dem eine individuelle Geist/Körper/Seele fortfahren würde im Geist zu wachsen, und der Körper das Gegenstück dieses Geistes in dritter Dichte wäre; und das Wachstum wäre kontinuierlich, außer es gäbe einen Mangel an Wachstum oder, aus irgendeinem Grund, eine Unfähigkeit des Geistes, sich entlang der Wachstumsmuster weiterzuentwickeln.Wenn dieses Wachstum sich verlangsamte oder stoppte, dann würde das, was wir Krankheit nennen, auf eine Weise wirken, die diese physische Erfahrung letztendlich beenden würde, damit eine neue physische Erfahrung begonnen werden konnte, um den Wachstumsprozess fortzuführen, nachdem eine Überprüfung des ganzen Vorgangs zwischen Inkarnationen stattgefunden hatte. Könnte du meine Gedanken darüber aufklären, bitte? Ra: Ich bin Ra. Dein Denken ist ausreichend klar über dieses Thema.",
  "83.7": "Fragesteller: Eine Sache, die ich nicht verstehe, ist, warum, wenn es keinen Schleier gab, die Überprüfung der Inkarnation nach der Inkarnation für den Prozess hilfreich sein würde, da es mir so erscheint, also ob das Wesen sich schon über das, was geschah, bewusst sein müsste. Möglicherweise hat das mit der Natur von Raum/Zeit und Zeit/Raum zu tun. Könntest du das für mich aufklären, bitte? Ra: Ich bin Ra. Es ist wahr, dass die Natur von Zeit/Raum so ist, dass eine Lebenszeit ganz als eine Aufzeichnung oder ein Buch, dessen Seiten studiert, durchgeblättert und nachgelesen werden, gesehen werden kann. Der Wert der Nachlese ist jedoch der des Prüfens im Gegensatz zum Studieren. Beim Prüfen, wenn der Test echt ist, werden die Destillationen aller Studien klargemacht.Während des Vorgangs des Studiums, den ihr die Inkarnation nennen könnt, ist, unabhängig vom Bewusstsein eines Wesens über den stattfindenden Prozess, das Materielle diffus und Über-Aufmerksamkeit wird fast unausweichlich auf Details gelegt.Das Prüfen bei der Beendigung des inkarnativen Zustands ist kein Prüfen, welches das richtige Merken von vielen Details beinhaltet. Dieses Prüfen ist, vielmehr, das Beobachten des Selbst durch das Selbst, oft mit Unterstützung, wie wir gesagt haben. In dieser Beobachtung sieht man die Summe all des detaillierten Studiums, sprich eine Einstellung oder ein Komplex von Einstellungen, die das Bewusstsein der Geist/Körper/Seele beeinflussen.",
  "83.8": "Fragesteller: Ich dachte gerade, während du das gesagt hast, insofern an einen Vergleich, als dass ich ein Flugzeug fliege, und ich habe einen Test in einem Simulator, aber es nicht wirklich ein Test, da ich weiß, dass wir an den Boden angeschraubt sind und nicht verletzt werden können. Wenn wir jedoch tatsächlich fliegen und den Anflug machen, landen, etc., im Flugzeug, auch wenn es das Gleiche ist; das ist, denke ich, ein schwacher Vergleich hinsichtlich dessen, was vor dem Schleier geschah.Ich kenne alle Bedingungen in beiden Fällen, und doch kann ich mich nicht sehr für die Simulator-Arbeit interessieren, denn ich weiß, dass er am Boden festgeschraubt ist. Ich sehe es so, dass die Wesen vor dem Schleier wussten, dass sie [kichern] an die Schöpfung, sozusagen, oder einem Teil davon, angeschraubt waren. Ist das ein vertretbarer Vergleich? Ra: Ich bin Ra. Dies ist recht annehmbar, auch wenn es sich nicht auf die Funktion der Überprüfung von Inkarnation bezieht, sondern eher Bedeutung für die erfahrungsmäßigen Unterschiede vor und nach der Verschleierung hat.",
  "83.9": "Fragesteller: Nun, vor dem Schleier war sich ein Wesen darüber bewusst, dass es eine Krankheit erlebte. Könntest du mir ein Beispiel, einen Fall geben, falls du dir über einen bewusst bist, einer Krankheit, die ein Wesen vor dem Schleier erlebt haben könnte, und wie es darauf reagieren und darüber denken würde und welche Wirkung die Krankheit auf das Wesen haben würde, in einem umfassenden Sinne. Würdest du, könntest du mir ein Beispiel geben, bitte? Ra: Ich bin Ra. Da das Universum aus einem unendlichen Spektrum von Wesen besteht, gibt es auch eine Unendlichkeit an Antworten auf Reiz. Wenn du eure Menschen beobachten willst, wirst du sehr verschiedene Antworten auf die gleiche Verzerrung zu Krankheit entdecken. Folglich können wir deine Frage mit keiner Hoffnung darauf beantworten, wahre Aussagen zu machen, da die notwendigen Überverallgemeinerungen zu umfassend sind.",
  "83.10": "Fragesteller: Gab es eine Einheitlichkeit oder ähnliche Funktionen von Gesellschaften oder gesellschaftlichen Organisationen vor dem Schleier? Ra: Ich bin Ra. Die dritte Dichte ist, durch die Natur ihrer eigenen Fasern, eine gesellschaftliche. Es gibt Gesellschaften, wo immer es Wesen gibt, die sich des Selbst bewusst und Anderer-Selbste bewusst sind, und mit Intelligenz versehen, die Informationen verarbeiten kann, welche die Vorzüge von gemeinschaftlicher Vermischung von Energien anzeigen. Die Strukturen von Gesellschaft waren vor und nach Verschleierung verschieden.Die Gesellschaften vor Verschleierung hingen jedoch in keinem Fall von der absichtlichen Versklavung einiger zum Nutzen anderer ab, da dies nicht als eine Möglichkeit angesehen wurde, wenn alle als eins gesehen werden. Es gab jedoch die erforderliche Menge an Disharmonie, um verschiedene Experimente in dem zu erzeugen, was ihr Regierungs- oder Gesellschaftsstrukturen nennen könnt.",
  "83.11": "Fragesteller: In unserer gegenwärtigen Illusion haben wir zweifellos die Techniken der Versklavung, die genutzt werden, aus den Augen verloren, da wir uns so weit von der Vor-Schleier-Erfahrung entfernt haben. Ich bin sicher, dass viele mit Dienst-an-Anderen-Orientierung Techniken der Versklavung nutzen, auch wenn sie sich nicht darüber bewusst sind, dass es Techniken der Versklavung sind, einfach weil sie über einen so langen Zeitraum entwickelt wurden und wir so tief in der Illusion stecken. Ist das richtig? Ra: Ich bin Ra. Das ist inkorrekt.",
  "83.12": "Fragesteller: Dann sagst du, dass es keine Fälle gibt, in denen jene, die zu Dienst-an-Anderen orientiert sind, auf irgendeine Weise Techniken der Versklavung verwenden, die sich als ein Ergebnis der Evolution unserer gesellschaftlichen Strukturen gebildet haben? Hast du das gemeint? Ra: Ich bin Ra. Unser Verständnis war, dass sich deine Anfrage auf Bedingungen vor der Verschleierung bezog. Es gab keine unbewusste Sklaverei, wie ihr diesen Zustand nennt, zu dieser Periode. Zur jetzigen Raum/Zeit sind die Zustände von gut gemeinter und unbeabsichtigter Sklaverei so zahlreich, dass es unsere Fähigkeiten erschöpft, sie aufzuzählen.",
  "83.13": "Fragesteller: Für ein zu Dienst-an-Anderen orientiertes Wesen könnte Meditation über das Wesen dieser wenig vergegenwärtigten Formen von Sklaverei dann fruchtbar für die Polarisierung sein, würde ich denken. Liege ich richtig? Ra: Ich bin Ra. Du hast ziemlich recht.",
  "83.14": "Fragesteller: Ich würde sagen, dass ein sehr hoher Prozentteil der Gesetze und Beschränkungen innerhalb dessen, was wir unser Rechtssystem nennen, von einer Art der Versklavung sind, von der ich gerade sprach. Würdest du dem zustimmen? Ra: Ich bin Ra. Es ist ein notwendiger Ausgleich zur Absicht von Gesetz, welche zu beschützen ist, dass das Ergebnis eine gleichwertige Verzerrung zu Gefangenschaft beinhaltet. Deswegen können wir sagen, dass deine Vermutung richtig ist.Dies soll jedoch nicht jene geringschätzen, die in Energien des grünen und blauen Strahls danach strebten, ein friedliches Volk von den Fesseln des Chaos zu befreien, sondern nur die unvermeidlichen Konsequenzen der Kodifizierung von Reaktion herausstellen, welche die Einzigartigkeit jeder einzelnen Situation innerhalb eurer Erfahrung nicht anerkennt.",
  "83.15": "Fragesteller: Soll der der Schleier das sein, was ich halb-durchlässig nennen würde? Ra: Ich bin Ra. Der Schleier ist tatsächlich so.",
  "83.16": "Fragesteller: Welche Techniken und Methoden der Durchdringung des Schleiers wurden geplant, und gibt es noch andere, die außer den geplanten aufgetreten sind? Ra: Ich bin Ra. Beim ersten großen Experiment wurden keine geplant. Wie alle Experimente, ruhte dies auf der Nacktheit von Hypothese. Das Ergebnis war unbekannt.Es wurde entdeckt, experimentell und empirisch, dass es so viele Wege gab, den Schleier zu durchdringen, wie die Vorstellungskraft von Geist/Körper/Seele-Komplexen zur Verfügung stellen konnte. Das Verlangen von Geist/Körper/Seele-Komplexen, das zu wissen, was unbekannt war, zog das Träumen zu ihnen an, und das schrittweise Öffnen für Suchende aller Ausgleichsmechanismen, welches zu Fortgeschrittenheit 2 und Kommunikation mit Lehr/Lernern, die diesen Schleier durchdringen konnten, führten.Die verschiedenen nicht-manifestierten Aktivitäten des Selbst wurden zu einem gewissen Grad in der Durchdringung des Schleiers für ergiebig befunden. Im Allgemeinen können wir sagen, dass die bei weitem lebendigsten und sogar extravagantesten Gelegenheiten für das Durchbohren des Schleiers ein Ergebnis des Zusammenwirkens von polarisierten Wesen sind.",
  "83.17": "Fragesteller: Könntest du vertiefen, was du mit dem Zusammenwirken von polarisierten Wesen im Durchbohren des Schleiers gemeint hast? Ra: Ich bin Ra. Wir werden zwei anzumerkende Dinge ansprechen.Das erste ist das extreme Potenzial für Polarisierung in der Beziehung von zwei polarisierten Wesen, die sich auf den Dienst-an-Anderen-Weg begeben haben, oder in einigen wenigen Fällen, den Dienst-am-Selbst-Weg.Zweitens würden wir den Effekt ansprechen, den wir gelernt haben, den Verdopplungseffekt zu nennen. Jene von ähnlichem Geist, die gemeinsam suchen, werden wesentlich sicherer finden.",
  "83.18": "Fragesteller: Durch welchen Vorgang genau, im ersten Fall, wenn zwei polarisierte Wesen versuchen würden, den Schleier zu durchdringen, seien sie positiv oder negativ polarisiert – durch welche Technik genau würden sie den Schleier durchdringen? Ra: Ich bin Ra. Die Durchdringung des Schleiers kann so gesehen werden, dass sie beginnt, ihre Wurzeln im Reifwerden von grüner Strahl-Aktivität zu haben, der allumfassenden Liebe, die nichts im Gegenzug erwartet. Falls diesem Pfad gefolgt wird, werden die höheren Energiezentren aktiviert und kristallisiert, bis der Adept geboren wird. Im Adepten liegt das Potenzial zur Dekonstruktion 3 des Schleiers, zu einem größeren oder kleineren Grad, sodass alles wieder als eins gesehen werden kann. Das Andere-Selbst ist Hauptkatalyst in diesem speziellen Pfad zur Durchstechung des Schleiers, wenn du es so nennen möchtest.",
  "83.19": "Fragesteller: Was war der Mechanismus des allerersten Verschleierungsvorgangs? Ich weiß nicht, ob du das beantworten kannst. Würdest du trotzdem versuchen, das zu beantworten? Ra: Ich bin Ra. Der Mechanismus der Verschleierung zwischen den bewussten und unbewussten Teilen des Geistes war eine Erklärung 4, dass der Geist komplex sei. Dies, im Gegenzug, veranlasste den Körper und die Seele, komplex zu werden.",
  "83.20": "Fragesteller: Würdest du mir ein Beispiel einer komplexen Aktivität des Körpers geben, die wir jetzt haben, und [erklären,] wie sie vor dem Schleier nicht komplex war? Ra: Ich bin Ra. Vor dem großen Experiment war eine Geist/Körper/Seele in der Lage, den Blutdruck in den Venen, das Schlagen des Organs, welches ihr das Herz nennt, die Stärke der Empfindung, die ihr Schmerz nennt, und all die Funktionen, die jetzt als unfreiwillig oder unbewusst verstanden werden, zu kontrollieren.",
  "83.21": "Fragesteller: Als der Verschleierungsvorgang ursprünglich stattfand, so scheint es, muss der Logos dann eine Liste, könnte man sagen, jener [Funktionen] gehabt haben, die unbewusst werden würden, und jenen, die bewusst kontrolliert bleiben würden. Ich nehme an, dass falls dies geschah, es einen guten Grund für diese Einteilungen gab. Liege ich damit irgendwie richtig? Ra: Ich bin Ra. Nein.",
  "83.22": "Fragesteller: Würdest du mich bitte korrigieren? Ra: Ich bin Ra. Es gab viele Experimente, in denen verschiedene Funktionen oder Verzerrungen des Körperkomplexes verschleiert wurden und andere nicht. Eine große Zahl dieser Experimente führte zu nicht-lebensfähigen Körperkomplexen oder solchen, die nur kaum lebensfähig waren. Zum Beispiel ist es für die Nervenrezeptoren kein zu Überleben orientierter Mechanismus, unbewusst jegliche Verzerrungen zu Schmerz auszublenden.",
  "83.23": "Fragesteller: Nun, vor dem Schleier konnte der Geist Schmerz ausblenden. Ich nehme dann an, dass die Funktion des Schmerzes zu dieser Zeit war, dem Körper zu signalisieren, eine andere Konfiguration anzunehmen, damit die Quelle des Schmerzes Abstand nehmen würde, aber dann konnte der Schmerz mental ausgeschaltet werden. Ist das richtig, und gab es noch eine andere Funktion für Schmerz vor der Verschleierung? Ra: Ich bin Ra. Deine Annahme ist richtig. Die Funktion von Schmerz war zu dieser Zeit wie Warnung des Feueralarms an jene, die den Rauch nicht riechen.",
  "83.24": "Fragesteller: Dann lass uns sagen, dass sich ein Wesen zu dieser Zeit aus Unachtsamkeit seine Hand verbrannte. Es würde dann sofort seine Hand von dem brennenden Objekt entfernen und dann, um den Schmerz nicht mehr zu spüren, den Schmerz mental abschalten, bis die Heilung stattgefunden hat. Ist das richtig? Ra: Ich bin Ra. Das ist richtig.",
  "83.25": "Fragesteller: Wir würden dies in unserer gegenwärtigen Illusion als die Eliminierung einer gewissen Menge an Katalyst ansehen, die eine Beschleunigung in unserer Evolution erzeugen würde. Ist das richtig? Ra: Ich bin Ra. Die Einstellung zu Schmerz variiert von Geist/Körper/Seele-Komplex zu Geist/Körper/Seele-Komplex. Deine Formulierung von Einstellung zu der Verzerrung, die als Schmerz bekannt ist, ist eine, die hilfreiche Verzerrungen hinsichtlich des Vorgangs von Evolution erzeugt.",
  "83.26": "Fragesteller: Was ich versuchte anzudeuten war, dass der Plan des Logos, das Bewusste vom Unbewussten auf eine solche Weise zu verschleiern, dass der Schmerz nicht so leicht kontrolliert werden konnte, ein System von Katalyst erzeugt haben würde, welches vorher nicht nutzbar war. Ist das im Allgemeinen richtig? Ra: Ich bin Ra. Ja.",
  "83.27": "Fragesteller: Nun, in einigen Fällen scheint es, dass diese Nutzung von Katalyst für einige Wesen fast in einem unkontrollierbaren Zustand ist; dass sie viel mehr Schmerz erfahren, als sie daraus guten Nutzen ziehen können, soweit es die katalytische Natur betrifft. Könntest du unseren derzeitigen Zustand in der Illusion in Bezug zu diesem speziellen Thema kommentieren? Ra: Ich bin Ra. Dies soll die letzte Frage dieses Arbeitens einer vollen Länge sein.Du magst, in einigen Fällen, ein Wesen sehen, das entweder durch vor-inkarnative Auswahl, oder durch konstante Neuprogrammierung während der Inkarnation, ein gieriges Programm an Katalyst entwickelt hat. Solch ein Wesen wünscht sich sehr, den Katalyst zu nutzen, und hat zu seiner eigenen Zufriedenheit festgestellt, dass das, was du das große Brett nennen magst, auf der Stirn angewendet werden soll, um die Aufmerksamkeit des Selbst zu bekommen.In diesen Fällen mag es tatsächlich als eine große Verschwendung von Katalyst des Schmerzes erscheinen, und eine Verzerrung zum Fühlen der Tragödie von so viel Schmerz mag vom Anderen-Selbst erlebt werden. Es ist jedoch gut zu hoffen, dass das Andere-Selbst das ergreift, wofür es einige Schwierigkeiten durchlaufen hat, um es sich selbst anzubieten, sprich den Katalyst, den es sich zu verwenden wünscht, für den Zweck von Evolution.Dürfen wir fragen, ob es zu diesem Zeitpunkt kurze Fragen gibt?",
  "83.28": "Fragesteller: Ich habe bemerkt, dass du diese Sitzung mit „Ich kommuniziere jetzt.“ begonnen hast. Normalerweise verwendest du „Wir kommunizieren jetzt.“ Gibt es im Hinblick darauf eine Bedeutung oder einen Unterschied, und dann, gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Wir bin Ra. Du magst die grammatikalischen Schwierigkeiten eurer linguistischen Struktur beim Umgang mit einem sozialen Erinnerungskomplex sehen. Es gibt keine Unterscheidung zwischen erster Person Singular und Plural in eurer Sprache, wenn sie Ra betrifft.Wir bieten das Folgende an, nicht um euren freien Willen zu übertreten, sondern weil dieses Instrument speziell Informationen zu seiner Erhaltung erbeten hat und die Unterstützungsgruppe dies bei dieser Befragung tut. Wir können vorschlagen, dass das Instrument zwei Bereiche möglicher Verzerrung hat, denen beide im körperlichen Sinne durch die Einnahme jener Dinge geholfen werden kann, die dem Instrument wünschenswert erscheinen.Wir schlagen keine harten und strengen Regeln der Diät vor, auch wenn wir die Vorzüge von Flüssigkeiten vorschlagen können. Das Instrument hat eine wachsende Fähigkeit, das zu erspüren, was seinem körperlichen Komplex helfen wird. Ihm wird durch Affirmationen und auch durch das Licht, welches die Nahrung der Dichte des Ausruhens ist, geholfen.Wir mögen die Unterstützergruppe bitten, das Instrument wie immer zu beobachten, sodass, im Fall des Wunsches nach den komplexeren Proteinen, das, was am wenigsten verzerrt ist, dem Körperkomplex angeboten werden kann, der zu dieser Zeit tatsächlich möglicherweise zu stark erhöhter Verzerrung fähig ist.Ich bin Ra. Wir danken euch, meine Freunde, für eure fortgesetzte Gewissenhaftigkeit in der Erfüllung eurer Manifestation des Wunsches, anderen zu dienen. Ihr seid gewissenhaft. Das Zubehör ist recht gut ausgerichtet.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und erfreut euch auf fröhliche Weise in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Bereits besprochen in #26.38. ↩I.O. adepthood. ↩I.O. dismantle: auch demontieren, zerlegen, auflösen. ↩I.O. Deklaration. ↩5. April 1982"
}