{
  "84.0": "Ra: Ich bin Ra. Ich grüße euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "84.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Das Körperkomplex-Energieniveau des Instruments ist in beträchtlichem Defizit. Die Vitalenergien sind gut.",
  "84.2": "Fragesteller: In der letzten Sitzung erwähntest du im Zusammenhang mit dem „am wenigsten verzerrte, komplexe Protein“, dass der Körperkomplex des Instruments sich stark verzerren könnte. Würdest du das Protein definieren, von dem du sprachst, und wir würden gerne wissen: erhöhte Verzerrung - in welche Richtung, zu Gesundheit oder Krankheit? Ra: Ich bin Ra. Wir haben uns, in der warnenden Aussage über komplexes Protein, auf die Verzerrungen des tierischen Proteins bezogen, das geschlachtet und mit Konservierungsstoffen versehen wurde, um die Akzeptanz dieses nicht-lebendigen, körperlichen Materials von euch Menschen zu erhalten. Es ist gut zu versuchen, jene Dinge zu finden, die frisch und von bestmöglicher Qualität sind, um die Verstärkung der Verzerrung dieses bestimmten Wesens, die lose allergisch genannt werden kann, zu vermeiden.Wir sprachen von der Verzerrung zu Krankheit, die zu dieser Raum/Zeit potenziell [möglich] ist.",
  "84.3": "Fragesteller: Von welcher Krankheit im Speziellen hast du gesprochen und was wäre ihre Ursache? Ra: Ich bin Ra. Eine Krankheit, wie ihr diese Verzerrung nennt, ist die der Arthritis und des Lupus erythematodes. Die Ursache dieses Verzerrungskomplexes ist, an seiner Basis, vor-inkarnativ. Aufgrund unseres Wunsches, den freien Willen dieser Gruppe zu erhalten, unterlassen wir es, das andere Verzerrungspotenzial zu dieser Raum/Zeit festzustellen. Affirmationen mögen jedoch verursachen, dass sich diese Schwierigkeit selbst auflöst.Deswegen ermutigten wir einfach zur allgemeinen Sorgfalt bei der Ernährung mit den Anweisungen zur Allergie, wie ihr diese recht komplexe Verzerrung der Geist- und Körperkomplexe nennt.",
  "84.4": "Fragesteller: Das Instrument stellte die folgende Frage: Ra hat angedeutet, dass sich das Instrument auf einem Weg des Märtyrertums befindet, aber da alle sterben, sind wir nicht alle Märtyrer für irgend Etwas? Wann, falls jemals, hat Märtyrertum etwas von Weisheit? Ra: Ich bin Ra. Dies ist eine gedankenvolle Frage. Lass uns denjenigen, der als Jehoshua bekannt ist, als ein Musterbeispiel 1 verwenden. Dieses Wesen inkarnierte mit dem Plan des Märtyrertums. Es gibt keine Weisheit in diesem Plan, sondern vielmehr Verständnis und Mitleid, erweitert zu ihrer vollsten Vollkommenheit.Derjenige, der als Jehoshua bekannt war, hätte weniger als ein volles Verständnis seines Kurses besessen, hätte er zu irgendeiner Raum/Zeit während seiner Lehren gewählt, seinem Willen zu folgen. Mehrere Male, wie ihr dieses Maß nennt, hatte dieses Wesen die Möglichkeit, sich zum s Märtyrerplatz zu bewegen, der, für diesen Märtyrer, Jerusalem war. In seinen Meditationen sagte diese Wesen jedoch, ein ums andere Mal: „Es ist noch nicht die Stunde.“Das Wesen hätte auch, als die Stunde kam, einen anderen Weg gehen können. Seine Inkarnation wäre dann verlängert worden, aber der Weg, für den er inkarniert war, etwas verwirrt. Deswegen, man mag die größte Menge an Verständnis beobachten, zu dem dieses Wesen wahrhaftig in der Lage war, die stattfand, als das Wesen in Meditation fühlte und wusste, dass die Stunde gekommen war, damit das erfüllt werden sollte, was seine Inkarnation war.Es ist tatsächlich so, dass alle Geist/Körper/Seele-Komplexe zur dritte Dichte-Illusion [hin] sterben werden; das heißt, dass jeder gelber Strahl-, physischer Komplex-Körper aufhören wird, lebendig zu sein. Es ist eine Fehlbezeichnung, allein aus diesem Grund, jeden Geist/Körper/Seele-Komplex einen Märtyrer zu nennen, denn dieser Begriff ist reserviert für jene, die ihre Leben für den Dienst niederlegen, den sie Anderen zur Verfügung stellen mögen.Wir ermutigen Meditation über die Funktionen des Willens.",
  "84.5": "Fragesteller: Kannst du eine Empfehlung hinsichtlich der Füße des Instruments geben, oder wie sie in so einen schlechten Zustand gerieten, in dem sie jetzt sind, und ob es helfen würde, die Schuhe zu wechseln? Ra: Ich bin Ra. Die Verzerrung, auf die wir uns vorher bezogen haben, das heißt der Komplex jugendlicher rheumatischer Arthritis und Lupus erythematodes, wirkt auf solche Weise, dass verschiedene Teile des Körperkomplexes dazu veranlasst werden, auf eine Weise verzerrt zu werden, in welcher die Fußglieder nun verzerrt sind.Wir können Vorsicht in der Wiederaufnahme der Übungen vorschlagen, aber auch Entschlossenheit. Die Abwechslung von Schuhwerk wird sich als wirksam erweisen. Das Untergewand für die Füße, die ihr Söckchen nennt, sollten von einem weicheren und feinerem Material sein, als jetzt verwendet wird, und sollten, falls möglich, mehr der Kontur dieser Glieder, über die es platziert wird, entsprechen. Dies sollte für eine wirksamere Hilfe für die Polsterung dieser Glieder sorgen.Wir können weiter vorschlagen, dass das gleiche Eintauchen in Wasser, welches hilfreich für die allgemeine Verzerrung ist, im Allgemeinen, auch für diese spezielle Verzerrung hilfreich ist. Die Verletzung, die sich in der Region des Mittelfußknochens am rechten Körperglieds gehalten hat, sollte weiter für eine Periode eurer Raum/Zeit mit der vorsichtigen Anwendung von Eis auf das Gewölbe des rechten Fußes, für kurze Perioden, immer gefolgt von Eintauchen ins warme Wasser, behandelt werden.",
  "84.6": "Fragesteller: Danke dir. Das Instrument fragt, ob die zurückgehaltenen, nicht publizierbaren Heilungsinformationen, die während des ersten Buches gegeben wurden, in Buch IV 2 aufgenommen werden könnten, da Leser, die so weit gekommen sind, zu einem gewissen Grad entschlossen sein werden. Ra: Ich bin Ra. Die Veröffentlichung von Material wird, bei Zeit, sagen wir, angemessen sein. Es gibt dazwischenliegendes Material.",
  "84.7": "Fragesteller: Danke dir. Ich bin mir sicher, dass wir hier in einen Problembereich mit der ersten Verzerrung kommen, und auch mit der Schwierigkeit, dass es sich dabei um etwas vergängliches Material handelt, aber ich habe zwei Fragen von Leuten [bekommen], die ich stellen werde, auch wenn ich vor allem die erste als von keinem bleibendem Wert empfinde. Andrija Puharich fragt über kommende physische Veränderungen, vor allem diesen Sommer. Gibt es irgendetwas, das wir ihm diesbezüglich mitteilen können? Ra: Ich bin Ra. Wir können die guten Absichten der Quelle der Rätsel dieses Wesens bestätigen und vorschlagen, dass es eine große Entscheidung ist, die jeder treffen mag, durch Wunsch, um die Details des Tages zu sammeln oder, durch Wunsch, die Schlüssel zu Nichtwissen zu suchen.",
  "84.8": "Fragesteller: Mich interessiert … ich kann nicht anders, als hinsichtlich der Tatsache neugierig zu sein, dass er berichtet hat, dass er an Bord eines Schiffes genommen wurde. Könntest du mir etwas darüber erzählen? 3 Ra: Ich bin Ra. Die Natur von Kontakt ist so, dass etwas Symbologie, die zum bewussten Geist aufsteigen mag, als ein Rahmen für die Erklärung der Früchte des Kontakts notwendig ist, damit der betroffene, tiefe Teil des Stammes des Baumes des Geistes den Kontakt annehmen kann. In solchen Fällen gestalten die eigenen Erwartungen des Wesens die Erzählung, die für das Wesen höchst annehmbar sein wird, und im Traumzustand, oder einem Trance-Zustand, in dem Visionen erzeugt werden können, wird diese scheinbare Erinnerung in die höheren Ebenen des sogenannten Unterbewussten und die unteren Ebenen des Bewussten eingespeist. Von diesem Punkt an mag die Geschichte als irgendeine Erinnerung auftauchen und das Instrument dazu veranlassen zu funktionieren, ohne Gleichgewicht oder Verstand zu verlieren.",
  "84.9": "Fragesteller: Danke dir. Wenn wir zurückgehen zur vorherigen Sitzung, wurde gesagt, dass jede sexuelle Aktivität vor dem Schleier eine Übertragung war. Ich nehme daraus an, dass du meintest, dass es vor dem Schleier für jede sexuelle Aktivität eine Energieübertragung gab, was mir anzeigt, dass eine Übertragung nicht jedes Mal stattfindet. Wenn wir den Fall vor dem Schleier nehmen, würdest du den Fluss der Energie, die übertragen wird, nachzeichnen und mir erklären, ob dies die geplante Aktivität oder eine durch den gestaltenden Logos geplante Übertragung war? Ra: Ich bin Ra. Der Weg der Energieübertragung vor dem Schleier während sexuellem Verkehr war der von zwei Wesen, die grüner Strahl-Fähigkeit besaßen. Die Wahrnehmung von allem als Schöpfer ist das, was das grüne Energiezentrum öffnet. Deshalb gab es aufgrund des sicheren Wissens von jedem, durch jeden, dass jeder der Schöpfer war, keine Möglichkeit der Blockade. Wegen der Leichtigkeit, mit der solche Übertragungen zwischen jeglichen zwei polarisierten Wesen während sexuellem Verkehr stattfinden konnten, waren die Übertragungen schwach.",
  "84.10": "Fragesteller: Worauf ich genauer hinauswollte, war, ob der Weg der Energieübertragung … Wenn wir einen elektrischen Kreislauf schließen, [dann] ist es einfach, dem Pfad der Energie zu folgen. Sie fließt entlang des Leiters. Ich versuche herauszufinden, ob diese Übertragung zwischen den Herz-Chakren jedes der Wesen stattfindet. Ich versuche den physikalischen Fluss der Energie zu verfolgen, um eine Vorstellung der Blockaden nach dem Schleier zu bekommen. Ich mag hier auf einem Holzweg sein. Falls ich falsch liege, lassen wir es einfach fallen. Kannst du mir etwas darüber sagen? Ra: Ich bin Ra. In solch einer Zeichnung oder schematischen Darstellung der Schaltkreise zweier Geist/Körper/Seelen oder Geist/Körper/Seele-Komplexe, in sexueller oder anderer Energieübertragung, fängt der Schaltkreis immer am roten oder Basis-Chakra an 4 und bewegt sich, wie möglich, durch die dazwischenliegenden Energiezentren. Falls gebremst, wird er bei Orange anhalten. Falls nicht, wird er zu Gelb fortschreiten. Falls immer noch ungebremst wird er zu Grün vorangehen.Es ist gut, sich im Fall der Geist/Körper/Seele daran zu erinnern, dass die Chakren oder Energiezentren gut ohne Kristallisierung funktionieren konnten.",
  "84.11": "Fragesteller: In anderen Worten würden sie funktionieren, aber es käme in elektrischen Schaltkreisen dem Vorhandensein eines hohen Widerstandes gleich, sagen wir. Auch wenn der Schaltkreis vollständig ist, von Rot bis Grün, wäre die gesamte Menge an übertragener Energie gering. Ist das richtig? Ra: Ich bin Ra. Wir können deine Anfrage am engsten mit dem Konzept der Stromspannung verknüpfen. Die nicht-kristallisierten, unteren Zentren können die höhere Spannung nicht liefern. Die kristallisierten Zentren können recht bemerkenswert in den Hochspannungs-Eigenschaften der Energieübertragung werden, wenn diese grünen Strahl erreicht, und in der Tat, wenn grüner Strahl kristallisiert ist, dann trifft dies auch auf die höheren Energiezentren zu, bis solche Energieübertragungen zu einer Würdigung für den Schöpfer werden.",
  "84.12": "Fragesteller: Würdest du mich dann bitte in dieser Aussage korrigieren? Ich nehme an, dass, was vor sich geht, ist, dass wenn eine Übertragung stattfinden, dann ist die Energie diese Lichtenergie, die durch die Füße des Wesens hereinkommt und den [Vorgang] beginnt … Die Spannung oder Potenzialdifferenz beginnt mit dem roten Energiezentrum und endet, im Fall von grüner Strahl-Übertragung, beim grünen Energiezentrum, und muss dann vom grünen Energiezentrum eines Wesens zum grünen des anderen springen oder fließen, und dann passiert etwas damit. Könntest du mein Denken darüber aufklären? Ra: Ich bin Ra. Ja.",
  "84.13": "Fragesteller: Würdest du dies bitte tun? Ra: Ich bin Ra. Die Energieübertragung geschieht in einem 5 Loslassen der Potenzialdifferenz. Dies springt nicht zwischen grünem und grünem Energiezentrum, sondern ist das Teilen der Energien von jedem, vom roten Strahl an aufwärts. In diesem Kontext mag es als am effizientesten angesehen werden, wenn beide Wesen gleichzeitig Orgasmus haben.Es funktioniert jedoch als Übertragung, wenn einer den Orgasmus hat, und in der Tat gibt es im Fall der körperlich ausgedrückten Liebe zwischen einem zusammengehörigen Paar, welches den Abschluss, den ihr Orgasmus nennt, nicht hat, dennoch eine beträchtliche Menge an übertragener Energie, aufgrund der Potenzialdifferenz, die solange gesteigert wurde, wie sich beide Wesen dieses Potenzials bewusst sind und seine Stärke durch Wunsch des Willens an den jeweils anderen, in einer Hingabe des mentalen oder Geist-Komplexes, freigeben. Du magst diese Praxis als eine verstehen, die in einigen eurer Praktiken dessen, was ihr andere als christlich-religiöse Verzerrungssysteme des Gesetzes des Einen nennen würdet, verwendet wird, um Energieübertragungen zu erzeugen.",
  "84.14": "Fragesteller: Würdest du mir ein Beispiel für diese letzte Aussage geben? Ra: Ich bin Ra. Wir leiten dieses Beispiel mit der Erinnerung ein, dass jedes System recht verzerrt ist und seine Lehren immer halb-verloren. Eines dieser Systeme wird jedoch tantrisches Yoga genannt.",
  "84.15": "Fragesteller: Wenn man Person A betrachtet und Person B, wenn Person A den Orgasmus erlebt, wird die Energie dann auf Person B in einer größeren Menge übertragen? Ist das richtig? Ra: Ich bin Ra. Deine Anfrage ist unvollständig. Bitte stelle sie erneut.",
  "84.16": "Fragesteller: Was ich festzustellen versuche, ist die Richtung von Energieübertragung als eine Funktion des Orgasmus. Welches Wesen bekommt die übertragene Energie? Ich weiß, es ist eine blöde Frage, aber ich will sicher sein, dass ich sie aufgeklärt habe. Ra: Ich bin Ra. Falls beide Wesen deutlich polarisiert sind und in grüner Strahl-Liebe schwingen, wird jeder Orgasmus gleiche Energie für beide bieten.",
  "84.17": "Fragesteller: Ich verstehe. Vor dem Schleier, kannst du irgendeinen anderen, körperlichen Unterschied in Bezug auf die sexuellen Energieübertragungen oder Beziehungen, oder irgendetwas vor dem Verschleiern, beschreiben, über das wir noch nicht gesprochen haben? Ra: Ich bin Ra. Vielleicht der entscheidendste Unterschied des Verschleierns, davor und danach, war, dass Wesen, bevor der Geist, der Körper und die Seele verschleiert wurden, sich bewusst waren, dass jede Energieübertragung und in der Tat beinahe alles, was aus jeglichem Verkehr, sozial oder sexuell, zwischen zwei Wesen hervorgeht, seinen Charakter und seine Substanz vielmehr in Zeit/Raum als in Raum/Zeit hat.Die Energien, die während der sexuellen Handlung übertragen werden, sind strenggenommen nicht aus Raum/Zeit. Es gibt eine große Komponente dessen, was du metaphysisch übertragene Energie nennen magst. Der Körperkomplex als Ganzes wird, aufgrund der Annahme nach der Verschleierung, dass die physikalische Manifestation, die der Körper genannt wird, nur physikalischen Reizen unterliegt, wirklich stark missverstanden. Dem ist, auf empathische Weise, nicht so.",
  "84.18": "Fragesteller: Nach dem Schleier, in unserem speziellen Fall jetzt, haben wir, in dem Schaltkreis, von dem wir gesprochen haben, was man eine Blockade nennen könnte, die zuerst in orangenem Strahl auftritt. Könntest du beschreiben, was bei dieser ersten Blockade geschieht und welche Auswirkungen sie auf jedes der Wesen hat, angenommen, dass eines blockiert und das andere nicht, oder falls beide blockiert sind? Ra: Ich bin Ra. Dieses Material wurde bereits behandelt. 6 Falls beide Wesen blockiert sind, werden beide einen erhöhten Hunger für die gleiche Aktivität haben und danach streben, den gebremsten Fluss von Energie zu deblockieren.Falls ein Wesen blockiert ist und das andere in Liebe schwingt, wird das gebremste Wesen immer noch hungern, aber die Tendenz haben, zu versuchen, die Prozedur des Sättigens des erhöhten Hungers mit demjenigen, der grüner Strahl vibriert, fortzuführen, weil es den Eindruck hat, dass dieses Wesen sich als hilfreich in dieser Bemühung erweisen könnte.Das grüner Strahl-aktive Individuum wird sich leicht in Richtung Dienst-am-Anderen polarisieren, aber nur die Energie besitzen, mit der es begann.",
  "84.19": "Fragesteller: Ich wollte kein bereits behandeltes Material besprechen. Ich habe versucht, mich in ein besseres Verständnis vorzuarbeiten, wovon wir vor dem Hintergrund des Verschleierungsvorgangs sprechen, und was ich eigentlich zu tun versucht habe, war, etwas Neues im Stellen der Frage zu entdecken; deswegen, falls ich irgendwelche Fragen in der Zukunft stelle, die schon besprochen wurden, brauchst du das Material nicht zu wiederholen.Ich durchsuche nur den gleichen Bereich nach der Möglichkeit einer größeren Erleuchtung im Hinblick auf diesen speziellen Bereich, da es einer der großen Bereiche von Erfahrung in unserem gegenwärtigen Zustand der Verschleierung ist, der eine sehr große Menge an Katalyst erzeugt, und ich versuche zu verstehen, um einen ärmlichen Begriff zu verwenden, wie dieser Verschleierungsvorgang eine größere Erfahrung erzeugte und wie sich diese Erfahrung, wie soll ich sagen, entwickelte. Diese Fragen sind manchmal sehr schwierig zu stellen.Es ist mir aufgefallen, dass viele Statuen oder Zeichnungen von demjenigen, den wir als Luzifer oder den Teufel kennen, ihn mit einer Erektion zeigen. Ist dies eine Funktion dieser oranger Strahl-Blockade und war dies jenen, die diese Statuen und Zeichnungen, etc. erdachten, auf eine minimale Weise, sagen wir, bekannt? Ra: Ich bin Ra. Es gibt natürlich viel weitere Verzerrung, die mit einer Besprechung jeglicher mythischen, archetypischen Form verbunden ist. Wir können jedoch zustimmend antworten und anmerken, dass du scharfsichtig bist.",
  "84.20": "Fragesteller: Hinsichtlich der grünen, blauen und indigofarbenen Energieübertragungen dann: Wie würde sich der Mechanismus für diese Übertragungen, ihre Ermöglichung oder das Setzen der Grundlage für sie, vom orangen Strahl unterscheiden?Ich weiß, dies ist schwierig zu fragen und es mag keinen Sinn ergeben, aber was ich versuche zu tun, ist ein Verständnis der Grundlage für Übertragungen in jedem der Strahlen und die Vorbereitungen für die Übertragungen, könnte man sagen, oder die grundlegenden Voraussetzungen und Neigungen und Potenziale für diese Übertragungen zu bekommen. Könntest du das bitte vertiefen. Ich entschuldige mich für die ärmliche Frage. Ra: Ich bin Ra. Wir möchten einen Moment nehmen, um in Antwort auf einen früheren Kommentar auszudrücken, dass wir jede Frage beantworten werden, ob sie bereits besprochen wurde oder nicht, denn dies nicht zu tun, würde bedeuten, den Fluss einer ganz anderen Energieübertragung zu verwirren.Um auf deine Frage zu antworten, möchten wir zuerst deiner Vermutung zustimmen, dass das Thema, zu dem du nun fragst, ein großes ist, denn in ihm liegt ein ganzes System der Öffnung des Gateways zu intelligenter Unendlichkeit. Du magst verstehen, dass einige Informationen notwendigerweise durch unseren Wunsch, den freien Willen des Adepten zu wahren, in Mysterium verhüllt sind.Der große Schlüssel zu blauen, indigofarbenen und schließlich violetten Energieübertragungen, dieses große Kopfstück der Säule von sexuellen Energieübertragungen, ist die metaphysische Bindung oder Verzerrung, die unter euch Menschen den Namen der bedingungslosen Liebe hat.In der Energieübertragung des blauen Strahls wird die Qualität dieser Liebe im Feuer von ehrlicher Kommunikation und Klarheit verfeinert; dies, sagen wir, benötigt normalerweise, was im Allgemeinen bedeutet, einen wesentlichen Teil eurer Raum/Zeit, um erreicht zu werden, auch wenn es Fälle von Verpaarungen gibt, die so gut in früheren Inkarnationen verfeinert waren und so gut erinnert werden, dass der blaue Strahl sofort durchdrungen werden kann.Diese Energieübertragung ist für den Suchenden insofern von großem Nutzen, als dass dadurch alle Kommunikation dieses Suchenden verfeinert wird und die Augen der Ehrlichkeit und Klarheit auf eine neue Welt blicken. So ist die Natur von blauer Strahl-Energie und so ist ein Mechanismus, um sie zu potenzieren und zu kristallisieren.Wenn wir uns Indigo-Strahl-Übertragung annähern, finden wir uns selbst in einem Schattenland wieder, wo wir dir nicht rundheraus oder klare Informationen geben können, denn dies wird von uns als eine Übertretung angesehen.Von violetter Strahl-Übertragung können wir überhaupt nicht sprechen, da wir, wiederum, nicht wünschen, das Gesetz der Verwirrung zu brechen.Wir können sagen, dass diese Juwelen, auch wenn teuer erkauft, für den Suchenden unbezahlbar sind und könnten vorschlagen, dass genauso wie jede Erkenntnis durch einen Vorgang der Analyse, Synthese und Inspiration erreicht wird, so sollte der Suchende sich seinem Partner annähern und jede Erfahrung auswerten, und den Juwel suchen.",
  "84.21": "Fragesteller: Gibt es nach der Erfahrung eine Möglichkeit für das Individuum, um zu erkennen, in welchem Strahl die Übertragung war? Gibt es irgendeinen Weg für das Individuum, um zu erkennen, in welchem bestimmten Strahl die Übertragung stattfand? Ra: Ich bin Ra. Es gibt nur eine subjektive Messlatte oder Messung von solcher. Falls die Energien geflossen sind, sodass Liebe ganz gemacht wird, hat grüner Strahl-Übertragung stattgefunden.Falls, beim Austausch derselben Wesen, größere Leichtigkeit in Kommunikation und größere Sicht erfahren wurde, wurde die Energie zum blauer Strahl-Energiezentrum verfeinert.Falls die polarisierten Wesen, durch dieselbe Energieübertragungs-Erfahrung, finden, dass die Fähigkeiten von Willen und Glauben angeregt wurden, nicht für eine kurze Weile, sondern für eine große Dauer von dem, was ihr Zeit nennt, dann magst du den Indigo-Strahl wahrnehmen.Wir können nicht von der violetter Strahl-Übertragung sprechen, außer anzumerken, dass sie eine Öffnung zum Gateway von intelligenter Unendlichkeit ist. Die Indigo-Strahl-Übertragung ist dies, in der Tat, auch, aber, sagen wir, der Schleier wurde noch nicht gelüftet.",
  "84.22": "Fragesteller: Vor dem Schleier, gab es da … Lass es mich so ausdrücken: Plante der Logos oder die meisten Logoi vor dem Schleier ein System von zufälliger, sexueller Aktivität oder der besonderen Paarung von Wesen für gewisse Zeiträume, oder hatten sie diesbezüglich ein Ziel? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieses Arbeitens sein.Die Ernte aus der vorherigen Schöpfung beinhaltete die männliche und weibliche Geist/Körper/Seele. Es war die Absicht der ursprünglichen Logoi, dass Wesen sich auf jegliche Weise miteinander paaren, die eine größere Polarisierung verursachte. Es wurde festgestellt, nach Beobachtung des Vorgangs vieler Logoi, dass die Polarisierung sich vielfach erhöhte, wenn die Paarungen nicht willkürlich waren. Konsequente Logoi bewahrten deshalb eine Tendenz zur gepaarten Beziehung, die für diszipliniertere Persönlichkeiten und für das, was du höhere Dichtestufen nennen magst, charakteristischer ist. Der freie Wille jedes Wesens stand, jedoch, immer an erster Stelle und eine Neigung konnte nur angeboten werden.Dürfen wir fragen, ob es kurze Fragen gibt, bevor wir das Instrument verlassen?",
  "84.23": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Wir würden darum bitten, dass jeder der Unterstützungsgruppe besonders wachsam in der, wie ihr es nennen würdet, unmittelbaren Zukunft ist, aufgrund des unerbetenen aber ernsthaften Potenzials für erhöhte Verzerrung zu Krankheit/Gesundheit.Ihr seid höchst gewissenhaft. Wir danken euch, meine Freunde, und verlassen euch im glorreichen Licht und in glorreicher Liebe des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.I.O.: exemplar. ↩Die ursprünglichen Abschriften von den Kassettenaufnahmen wurden in vier Büchern unter dem Titel The Law of One veröffentlicht. (Ein fünftes Buch, welches ausgelassene Fragmente aus Buch I-IV gemeinsam mit begleitenden Kommentaren von Carla und Jim enthält, wurde Jahre später 1998 veröffentlicht). Siehe „Neuabhörungsbericht“ in Band I für Informationen darüber, wie die Transkripte erstellt wurden und in der Folge dieses Buch, Der Ra-Kontakt, veröffentlicht. ↩Diese Frage bezieht sich auf Material, welches Ra bat nicht zu veröffentlichen. Siehe Anmerkungen in Buch V zu dieser Sitzung. ↩Ra verwendet hier das Wort “open”. Es könnte hier auch, statt anfangen, mit eröffnen übersetzt werden. ↩Ra verwendet hier das Zahlwort “one”, eins. ↩Zuvor besprochen in #26.38 und #32.2. ↩14. April 1982"
}