{
  "85.0": "Ra: Ich bin Ra. Wir kommunizieren jetzt.",
  "85.1": "Fragesteller: Könntest du mir zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Wir bitten um deine Erlaubnis, diese Antwort mit der Einbeziehung des Grußes, den wir verwenden, einzuleiten.",
  "85.2": "Fragesteller: Das ist annehmbar. Ra: Ich bin Ra. Wir grüßen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir hatten aufgrund von Schmerz-Aufflammen, wie ihr diese Verzerrungen des physischen Körperkomplexes dieses Instruments nennt, etwas Schwierigkeiten mit dem Energie-Einflusskanal. Deswegen war es nötig, so kurz wie möglich zu sprechen, bis wir den Geist/Körper/Seele-Komplex dieses Instruments sicher übertragen hatten. Wir bitten um deine freundliche Nachsicht für unsere Unhöflichkeit. Es war angemessen.Der Zustand des Instruments ist wie folgt: Die Notwendigkeit für höchste Wachsamkeit ist, aufgrund etwas weniger zurückgegangenem Körperkomplex-Energiemangel, geringer. Das Potenzial für Verzerrung bleibt und fortgesetzte Achtsamkeit auf die Einnahme von hilfreichen Nahrungsmitteln ist weiterhin zu empfehlen. Auch wenn das Instrument mehr als die, sagen wir, für diesen Geist/Körper/Seele-Komplex normale Verzerrung zu Schmerz zu dieser Raum/Zeit erfährt, ist der grundsätzliche Zustand weniger verzerrt. Die Vitalenergien sind wie zuvor festgestellt.Wir loben die Wachsamkeit und Sorgfalt dieser Gruppe.",
  "85.3": "Fragesteller: Wie ist die aktuelle Situation hinsichtlich unseres, wie soll ich sagen, fünfte Dichte-, zu Dienst-am-Selbst orientierten Begleiters? Ra: Ich bin Ra. Euer Begleiter war nie näher mit euch verbunden als zum gegenwärtigen Nexus. Ihr mögt in diesem speziellen Raum/Zeit-Nexus eine Art von Krise auf der sogenannten magischen Ebene geschehen sehen.",
  "85.4": "Fragesteller: Was ist die Natur dieser Krise? Ra: Ich bin Ra. Die Natur dieser Krise ist die Bestimmung der relativen Polarität eures Begleiters und euch selbst. Ihr seid in der Position, in der dritte Dichte-Illusion zu sein, und habt konsequenterweise die bewusste, kollektive magische Fähigkeit des Anfängers, wohingegen euer Begleiter höchst fortgeschritten ist. Die geistigen Fähigkeiten von Willen und Glauben und das Anrufen des Lichts sind von dieser Gruppe jedoch unter Ausschluss bedeutender Depolarisation vom Dienst-am-Anderen-Weg verwendet worden.Falls euer Begleiter diese Gruppe möglicherweise depolarisieren kann, muss er dies tun und das schnell, denn in diesem nicht-erfolgreichen Versuch, die Weisheit von Trennung zu untersuchen, stößt er auf etwas Depolarisation. Dies wird sich fortsetzen. Deswegen treten die Bemühungen eures Begleiters deutlich zu diesem Raum/Zeit- und Zeit/Raum-Nexus hervor.",
  "85.5": "Fragesteller: Ich bin mir völlig über den Mangel an Notwendigkeit oder sogar rationalem Bedarf nach Namensgebung von Wesen oder Dingen bewusst. Ich habe mich gefragt, ob dieses bestimmte Wesen einen Namen hätte, nur so, damit wir unsere Effizienz der Kommunikation in Bezug zu ihm erhöhen könnten. Hat er einen Namen? Ra: Ich bin Ra. Ja.",
  "85.6": "Fragesteller: Wäre es magisch schlecht für uns, diesen Namen zu kennen oder würde es keinen Unterschied machen? Ra: Ich bin Ra. Es würde einen Unterschied machen.",
  "85.7": "Fragesteller: Was würde der Unterschied sein? Ra: Ich bin Ra. Falls man sich wünscht, Macht über ein Wesen zu besitzen, ist es eine Hilfe, den Namen dieses Wesens zu kennen. Falls man sich keine Macht über ein Wesen wünscht, sondern sich wünscht, dieses Wesen in das volle Herz seines eigenen Wesens aufzusammeln, dann ist es gut, das Benennen zu vergessen. Beide Vorgänge sind magisch brauchbar. Jeder ist auf eine gewisse Weise polarisiert. Es ist eure Entscheidung.",
  "85.8": "Fragesteller: Ich nehme an, dass es für das Instrument aufgrund des fortgesetzten Grüßens ein Problem sein würde, falls sie ohne den Handdruck einer anderen Person zur jetzigen Zeit meditieren würde. Stimmt das? Ra: Ich bin Ra. Dies stimmt, falls sich das Instrument wünscht, frei zu bleiben von dieser möglichen Trennung des Geist/Körper/Seele-Komplexes von der dritten Dichte, die sie jetzt erfährt.",
  "85.9": "Fragesteller: Ich nehme an, dass, [und] wenn nur aus diesem Grund, unser fünfte Dichte-Begleiter auf den Verschleierungsprozess aufmerksam gemacht wurde, von dem wir gesprochen haben, da er unsere Kommunikationen mit Ra überwacht hat.Und es erscheint mir so, von einem intellektuellen Standpunkt aus, dass bewusstes Wissen und Annehmen der Tatsache, dass dieser Verschleierungsprozess für den Zweck verwendet wurde, für den er verwendet wurde, dass es schwierig sein würde, hohe negative Polarisierung aufrechtzuhalten, sobald es intellektuell bewusst akzeptiert wurde, dass dieser Verschleierungsprozess in der Tat auf die Weise geschah, die du beschrieben hast. Könntest du meine Gedanken über diesen Punkt aufklären? Ra: Ich bin Ra. Wir sind unsicher, was unseren Erfolg angeht, deine Denkmethoden neu anzuordnen. Wir können jedoch kommentieren.Der Polarisierungsvorgang, wenn er vierte Dichte betritt, ist einer, der mit vollem Wissen des Verschleierungsvorgangs, der in dritter Dichte stattgefunden hat, geschieht. Dieser Verschleierungsvorgang ist ein Teil der Erfahrung von dritter Dichte. Das Wissen und die Erinnerung des Ergebnisses dieses und aller Teile der Erfahrung von dritter Dichte informieren das polarisierte Wesen der höheren Dichte.Dies beeinflusst jedoch die Wahl, die getroffen wird und welche die Basis für weitere Arbeit in Polarisierung nach dritter Dichte ist, nicht. Jene, die den Dienst-an-Anderen 1-Weg gewählt haben, haben den Verschleierungsvorgang einfach genutzt, um das zu potenzieren, was nicht ist. Dies ist eine vollständig akzeptable Methode der Selbst-Erkenntnis von und durch den Schöpfer.",
  "85.10": "Fragesteller: Du sagtest gerade, dass jene, die auf dem Dienst-am-Anderen*-Weg sind, den Verschleierungsvorgang nutzen, um das zu potenzieren, was nicht ist. Ich glaube, dass ich korrekt wiederhole, was du gesagt hast. Stimmt das? Ra: Ich bin Ra. Ja. 2",
  "85.11": "Fragesteller: Dann hat der Dienst-am-Anderen-Weg das potenziert, was nicht ist. Könntest du das ein wenig vertiefen, damit ich es besser verstehen kann? Ra: Ich bin Ra. Wenn du die Energiezentren in ihren verschiedenen Farben siehst, die das Spektrum umfassen, magst du verstehen, dass die Dienst-am-Anderen 3-Wahl eine ist, die das eigentliche Zentrum des Spektrums verleugnet; das, was universelle Liebe ist.Deshalb basiert alles, was auf der Durchdringung des Lichts einer erntefähigen Qualität durch solche Wesen aufgebaut ist, auf einer Auslassung. Diese Auslassung wird sich in vierter Dichte als die Liebe des Selbst manifestieren; das heißt, der vollste Ausdruck der orangenen und gelben Energiezentren, die dann verwendet werden, um Kommunikation und Fortgeschrittenheit zu potenzieren.Wenn Verfeinerung der fünften Dichte erreicht wurde, wird das, was nicht ist, weitergetragen und die Dichte der Weisheit weiter von Wesen erforscht, die kein Mitleid haben, keine universelle Liebe. Sie erfahren das, was sie sich durch freie Wahl wünschen, während sie der ernsten Meinung sind, dass grüner Strahl-Energie Unsinn ist.Das, was nicht ist, kann als selbst-auferlegte Dunkelheit verstanden werden, in der Harmonie zu einer ewigen Disharmonie verwandelt wird. Das, was nicht ist, kann jedoch nicht über die Oktave von dritter Dichte 4 hinweg bestehen, und so wie Dunkelheit schließlich das Licht ruft, so ruft das, was nicht ist, schließlich das, was ist.",
  "85.12": "Fragesteller: Ich glaube, dass es aufgrund von Übertragungs-schwierigkeiten auffällige Fehler in der Kommunikation gab, die wir gerade abgeschlossen haben. Bist du dir über diese Fehler bewusst? Ra: Ich bin Ra. Wir sind uns keiner Fehler bewusst, auch wenn dieses Instrument Aufflammen von Schmerz erfährt, wie ihr diese Verzerrung nennt. Wir begrüßen und unterstützen deine Wahrnehmungen, um jegliche Fehler in der Übertragung zu korrigieren.",
  "85.13": "Fragesteller: Ich denke einfach, dass die Aussage gemacht wurde, dass wir vom Dienst-am-Anderen-Weg sprechen würden. Könntest du das überprüfen, bitte? Ra: Ich bin Ra. Dürfen wir darum bitten, dass du über unsere Absicht in Kenntnis gesetzt bist, vom Dienst-am-Selbst-Weg als dem Weg dessen, was nicht ist, gesprochen zu haben.",
  "85.14": "Fragesteller: Ich bin nur an dem Problem hier interessiert, das wir manchmal mit Übertragung haben, da das Wort „Andere“ dreimal statt dem Wort „Selbst“ in der Übertragung verwendet wurde. Und könntest du mir eine Vorstellung des Kommunikationsproblems geben, das wir da hatten, welches diese Art von Anomalie erzeugt, welche, falls ich es nicht aufgefangen hätte, eine recht große Diskrepanz in der Kommunikation hätte erzeugen können? Ra: Ich bin Ra. Erstens, wir mögen die Unbeholfenheit von Sprache und unsere Fremdheit damit in unserer heimischen, sagen wir, Erfahrung anmerken. Zweitens, wir mögen herausstellen, dass wenn wir einmal ein Ereignis oder Ding falsch benannt oder beziffert haben, dann wird diese Zuweisung sehr wahrscheinlich für einige Übertragungszeit, wie ihr diese Maßgröße nennt, wiederverwendet werden, weil unser ursprünglicher Fehler von uns unerkannt geblieben ist.",
  "85.15": "Fragesteller: Danke dir. Steht dir [die] Verwendung aller Wörter der englischen Sprache, und auch aller Wörter in allen Sprachen, die auf diesem Planeten zurzeit gesprochen werden, zur Verfügung? Ra: Ich bin Ra. Nein.",
  "85.16": "Fragesteller: Ich habe hier eine Frage von Jim. Sie lautet: „Ich glaube, dass es eine meiner hauptsächlichen, vor-inkarnativen Wahlentscheidungen war, mein grüner Strahl-Energiezentrum für Heilungszwecke zu öffnen. Wenn ich sehe, dass sich mein Mitgefühl entwickelt, ist es angemessener, dieses Mitgefühl in meinen Heilungsübungen mit Weisheit auszugleichen, oder dem Mitgefühl zu erlauben, sich so weit wie möglich zu entwickeln, ohne ausgeglichen zu werden?“ Ra: Ich bin Ra. Diese Anfrage grenzt an die Art von Frage, auf die Antworten aufgrund der Freier-Wille-Einschränkungen auf Informationen von Lehr/Lernern nicht zur Verfügung stehen.Dem Studierenden des Ausgleichungsvorgangs mögen wir vorschlagen, dass die strengste Ehrlichkeit angewendet wird. Wenn Mitgefühl wahrgenommen wird, wird empfohlen, dass, im Ausgleichen, diese Wahrnehmung analysiert wird. Es mag viele, viele Versuche in Mitgefühl benötigen, bevor wahre universelle Liebe das Ergebnis der versuchten Öffnung und Kristallisation dieses hochwichtigen Sprungbrett-Energiezentrums ist.Auf diese Weise mag der Studierende viele andere Komponenten zu dem entdecken, was alles-umarmende Liebe zu sein scheinen mag. Jede dieser Komponenten kann ausgeglichen und angenommen werden, als Teil des Selbst und als Übergangsmaterial, während sich der Sitz des Lern/Lehrens des Wesens immer leichter in den grünen Strahl hinein bewegt.Wenn es wahrgenommen wird, dass universelle Liebe erreicht wurde, mag das nächste Ausgleichen Weisheit sein oder nicht. Falls der Adept Manifestationen ausgleicht, ist es tatsächlich angemessen, universelle Liebe und Weisheit auszugleichen. Falls das Ausgleichen von Geist oder Seele ist, gibt es viele Feinheiten, denen der Adept sorgfältige Beachtung geben mag. Liebe und Weisheit, wie Liebe und Licht, sind nicht schwarz und weiß, sagen wir, sondern Seiten der gleichen Münze, wenn du magst. Deswegen ist es nicht, in allen Fällen, so, dass Ausgleichen aus einer Bewegung von Mitgefühl zu Weisheit besteht.Wir mögen zu allen Zeiten die ständige Erinnerung der Dichte empfehlen, aus der jeder Adept sich zu bewegen wünscht. Diese Dichte lernt die Lektionen von Liebe. Im Fall von Wanderern gibt es halb-vergessene Überlagerungen anderer Lektionen und anderer Dichtestufen.Wir werden diese Betrachtungen beim Fragesteller lassen und heißen Beobachtungen willkommen, die wir dann höchst erfreut wären, auf eine Weise zu beantworten, die wirksamer zu sein verspricht.",
  "85.17": "Fragesteller: Welche Veränderungen von Funktionen, oder Kontrolle, oder Verständnis, etc. von Geist/Körper/Seelen waren am effektivsten in der Erzeugung der gewünschten Evolution aufgrund des Verschleierungsprozesses? Ra: Ich bin Ra. Wir haben Schwierigkeiten damit, einen klaren Kanal durch dieses Instrument aufrecht zu erhalten. Es hat eine sichere Menge übertragener Energie aber erfährt Aufflammungen von Schmerz. Dürfen wir bitten, dass du die Frage wiederholst, da wir jetzt einen besseren Kanal haben.",
  "85.18": "Fragesteller: Nach dem Verschleierungsprozess müssen gewisse verschleierte Funktionen oder Aktivitäten am wichtigsten gewesen sein, in der Erzeugung der Evolution in die gewünschten, polarisierten Richtungen. Ich habe mich gefragt, welche davon den größten Einfluss auf Polarisierung hatte? Ra: Ich bin Ra. Die wirksamste Verschleierung war die des Geistes.",
  "85.19": "Fragesteller: Dies würde ich gern weiter ausführen, um herauszufinden, welche spezifischen Funktionen des Geistes am wirksamsten waren, und die drei oder vier effektivsten Veränderungen, die hervorgebracht wurden, um die Polarisation zu erzeugen. Ra: Ich bin Ra. Das ist eine interessante Anfrage. Die grundlegende Verschleierung war von solcher Bedeutung, dass sie mit der Ummantelung der Erde über all die Juwelen innerhalb der Erdkruste verglichen werden kann, wohingegen vorher alle Facetten des Schöpfers bewusst gewusst wurden. Nach der Verschleierung waren fast keine Facetten des Schöpfers dem Geist bekannt. Fast alles war unter dem Schleier vergraben.Wenn man versuchen müsste, jene wichtigsten Funktionen des Geistes, insofern sie in Polarisierung von Hilfe sein könnten, aufzuzählen, würde man mit der geistigen Fähigkeit des Visionierens, des sich Vorstellens oder des Weit-Sehens beginnen müssen. Ohne den Schleier war der Geist nicht gefangen in eurer illusionären Zeit. Mit dem Schleier ist Raum/Zeit die einzige offensichtliche Möglichkeit für Erfahrung.Auch auf der Liste bedeutender verschleierter Funktionen des Geistes wäre die des Träumens. Das sogenannte Träumen beinhaltet Vieles, das, wenn dem bewussten Geist zugänglich gemacht und verwendet, ihm in großem Maße bei der Polarisation helfen wird.Die dritte Funktion des Geistes, die bedeutend ist und die verschleiert wurde, ist die der Kenntnis des Körpers. Das Wissen und die Kontrolle über den Körper, die zu einem großen Grad im Verschleierungsprozess verloren gingen, sind damit für die Erfahrung des Suchenden verloren. Sein Wissen vor der Verschleierung ist von geringem Nutzen. Sein Wissen nach der Verschleierung, und angesichts dessen, was nun eine dichte Illusion der Trennung des Körperkomplexes vom Geistkomplex ist, ist sehr bedeutend.Vielleicht die wichtigste und bedeutendste Funktion, die aufgrund der Verschleierung des Geistes vor sich selbst geschah, ist an sich keine Funktion des Geistes, sondern eher ein Ergebnis des Potenzials, das durch diese Verschleierung erzeugt wurde. Dies ist die geistige Fähigkeit des Willens oder reines Verlangen.Wir mögen um kurze Fragen zu dieser Zeit bitten. Auch wenn es genügend übrige Energie für diese Arbeit gibt, zögern wir damit, diesen Kontakt fortzuführen, da wir fortgesetzte Variationen aufgrund von aufflammenden Schmerzen, wie ihr diese Verzerrung nennt, erfahren. Auch wenn wir uns über kein falsch gegebenes Material bewusst sind, sind wir uns darüber bewusst, dass es mehrere Punkte gab, während der unser Kanal weniger als optimal war. Dieses Instrument ist voller Vertrauen, aber wir möchten dieses Instrument nicht missbräuchlich verwenden. Bitte frage, wenn du möchtest.",
  "85.20": "Fragesteller: Nun, ich werde nur abschließend fragen: Bewohnt ein individualisierter Teil von Ra den Körper des Instruments zum Zweck der Kommunikation? Und dann, gibt es etwas, das wir tun können, um den Kontakt zu verbessern oder um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Wir von Ra kommunizieren durch Schmalbandkanal durch das Energiezentrum des violetten Strahls. Wir weilen nicht, wie ihr sagen würdet, körperlich in diesem Instrument; vielmehr ruht der Geist/Körper/Seele-Komplex dieses Instruments bei uns.Ihr seid fleißig und gewissenhaft. Die Anordnungen sind exzellent. Wir verlassen euch, frohlockend in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Geht denn fort, meine Freunde, und frohlockt in der Kraft und im Frieden der unendlichen Liebe und des unbeschreiblichen Lichts des Einen Schöpfers. Ich bin Ra. Adonai.Dies sollte „Dienst-am-Selbst“ lauten. Don und Ra korrigierten diesen Fehler in #85.13. ↩Wie in der vorherigen Fußnote erläutert wird, korrigierte Ra in #85.13 den Fehler und übermittelten, dass sie „Dienst an Anderen“ sagen wollten. ↩Korrigiert zu „Dienst am Selbst“ in #85.13. ↩Es ist nicht bekannt, ob, aber es besteht die Möglichkeit, dass „Oktave von dritter Dichte“ ein nicht korrigierter (Übertragungs-)Fehler ist. Während jede Dichte als ihr eigene Oktave verstanden werden kann, ist die Reise von Polarität nicht auf die Grenzen von dritter Dichte allein beschränkt, sondern fließt in die größere Oktave von sieben Dichtestufen ein, indem sie in der dritten beginnt und in der frühen sechsten Dichte ihr Ende findet. ↩26. April 1982"
}