{
  "86.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "86.1": "Fragesteller: Könntest du mir zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Die Verzerrung des Instruments zu körperlichem Energiekomplex-Defizit hat sich seit der letzten Befragung leicht erhöht. Die Vitalenergie-Niveaus wurden erheblich angefordert und sind ebenfalls etwas niedriger als bei der letzten Befragung.",
  "86.2": "Fragesteller: Was war die Natur dieser erheblichen Forderungen an die Vitalenergie? Ra: Ich bin Ra. Es gibt jene Wesen, die die Gedankenverzerrung zu diesem Wesen unterhalten, dass es für die Anderen-Selbste alle Verzerrungen für das Andere-Selbst entfernen soll. Dieses Wesen war kürzlich in nahem Kontakt mit einer größeren als normalen Zahl von Wesen mit diesen Gedankenkomplexverzerrungen. Dieses Wesen ist von der Verzerrung, zu erbringen, was auch immer für ein Dienst möglich ist, und ist sich der Überfälle, die auf die Vitalenergien gemachten werden, nicht auf bewusste Weise bewusst.",
  "86.3": "Fragesteller: Liege ich richtig mit der Annahme, dass du von inkarnierten dritte Dichte-Wesen sprichst, die den Zustand der Inanspruchnahme der Vitalenergie erzeugten? Ra: Ich bin Ra. Ja.",
  "86.4": "Fragesteller: Wie ist die aktuelle Situation mit unserem fünfte Dichte-, zu Dienst-am-Selbst polarisierten Begleiter? Ra: Ich bin Ra. Die Periode, die ihr Krise nennen könnt, hält an.",
  "86.5": "Fragesteller: Kannst du mir irgendetwas über die Art der Krise sagen? Ra: Ich bin Ra. Die Polarität eures Begleiters erreicht den kritischen Punkt, an dem das Wesen wählen wird, sich entweder für den Moment zurückzuziehen und jegliches Grüßen vierte Dichte-Gefolgsleuten zu überlassen, oder Polarität zu verlieren. Das einzige andere Potenzial ist, dass diese Gruppe auf irgendeine Weise Polarität verlieren könnte, in welchem Fall euer Begleiter seine Form des Grüßens fortsetzen könnte.",
  "86.6": "Fragesteller: In der letzten Sitzung hattest du die Eigenschaften erwähnt, die sich durch die Verschleierung des Geistes absetzten 1: Die erste war Visionieren, sich etwas vorzustellen oder Weit-Sehen. Würdest du die Bedeutung davon erklären? Ra: Ich bin Ra. Eure Sprache ist nicht übersät mit nicht-emotionalen Begriffen für die funktionalen Eigenschaften dessen, was jetzt der unbewusste Geist genannt wird. Die Natur von Geist ist etwas, wovon wir gebeten haben, dass ihr darüber nachsinnt. Es ist dem flüchtigen Beobachter jedoch, sagen wir, klar genug, dass wir einige Gedanken mit euch teilen können, ohne eure freien Lern/Lehren-Erfahrungen zu verletzen.Die Natur des Unbewussten ist aus der Natur von Konzept statt Wort. Daher war die Verwendung des tieferen Geistes vor der Verschleierung die der Verwendung von ungesprochenem Konzept. Du magst die gefühlvollen und mitschwingenden Aspekte einer Melodie betrachten. Man könnte, auf eine stilisierte Weise, die Begriffe für die Noten der Melodie ausrufen. Man könnte sagen, „eine Viertelnote A, eine Viertelnote A, eine Viertelnote A, ganze Note F“. Dies hat wenig Ähnlichkeit mit dem Anfang der Melodie einer der einflussreichsten Melodien eines eurer Komponisten, diejenige, die euch als ein Symbol des Sieges bekannt ist.Das ist die Natur des tieferen Geistes. Es gibt nur stilisierte Methoden, mit denen man seine Funktionen besprechen kann. Deswegen wurden unseren Beschreibungen dieses Teils des Geistes, wie auch den gleichen Teilen von Körper und Seele, Begriffe wie „weit-sehend“ gegeben, die darauf hinweisen, dass die Natur von Durchdringung des verschleierten Teils des Geistes mit der Reise verglichen werden kann, die zu reichhaltig und exotisch ist, um sich Gedanken über eine angemessene Beschreibung davon zu machen.",
  "86.7": "Fragesteller: Du sagtest, dass Träumen, falls [es] dem bewussten Geist zugänglich gemacht [wird], stark in Polarisierung helfen wird. Würdest du Träumen definieren oder uns erklären, was es ist und wie es bei der Polarisierung hilft? Ra: Ich bin Ra. Träumen ist eine Aktivität der Kommunikation durch den Vorhang des unbewussten Geistes und des bewussten Geistes. Die Natur dieser Aktivität hängt ganz von der Situation hinsichtlich der Blockaden, Aktivierungen und Kristallisierungen der Energiezentren eines gegebenen Geist/Körper/Seele-Komplexes ab.In jemandem, der in zwei von drei unteren Energiezentren blockiert ist, wird Träumen insofern von Wert im Polarisationsvorgang sein, als dass es eine Wiederholung jener Anteile von kürzlich zurückliegendem Katalyst, als auch tiefer-gehaltenen Blockaden, geben wird und dabei dem wachen Geist Hinweise auf die Natur dieser Blockaden und Andeutungen zu möglichen Wahrnehmungsveränderungen, die zur Entblockung führen können, gegeben werden.Diese Art des Träumens oder der Kommunikation durch die verschleierten Teile des Geistes geschieht zu jenen Zeiten auch bei den Geist/Körper/Seele-Komplexen, die mit wesentlich weniger Blockaden funktionieren und die grüner Strahl-Aktivierung oder höhere Aktivierung genießen können, in denen der Geist/Körper/Seele-Komplex Katalyst erfährt, welcher den Fluss des Energieeinstroms vorübergehend wieder blockiert oder bremst oder anderweitig stört.Deswegen ist es in allen Fällen nützlich für einen Geist/Körper/Seele-Komplex, über den Inhalt und emotionale Resonanz von Träumen nachzudenken.Für jene, deren grüner Strahl-Energiezentren aktiviert wurden, als auch für jene, deren grüner Strahl-Energiezentren eine ungewöhnliche Blockade aufgrund extremen Katalysts angeboten wird – so wie das, was als der physische Tod des Selbst oder einer geliebten Person bezeichnet wird, der in dem passiert, was ihr eure nahe Zukunft nennen mögt – nimmt Träumen eine andere Aktivität an. Diese ist, was man lose als Vorausahnung bezeichnen kann oder ein Wissen, welches dem vorausgeht, was in eurer physischen Manifestation in eurer gelber Strahl-, dritte Dichte-Raum/Zeit geschieht. Diese Eigenschaft des Geistes hängt, zu einem großen Grad, von seiner Platzierung in Zeit/Raum ab, sodass die Begriffe von Gegenwart und Zukunft und Vergangenheit keine Bedeutung haben. Dieser Wille, wenn vom Geist/Körper/Seele-Komplex 2 richtig verwendet, ermöglicht diesem Wesen, vollständiger in die all-barmherzige Liebe aller und jeder Umstände einzutreten, einschließlich jener Umstände, vor deren Hintergrund ein Wesen eine starke Verzerrung zu dem haben mag, was ihr Unglücklichsein nennen mögt.Wenn ein Geist/Körper/Seele-Komplex 3 bewusst den Pfad des Adepten wählt und, mit jedem Energiezentrum zu einem minimalen Grad ausgeglichen, beginnt, das Indigo-Strahl Energiezentrum zu öffnen, wird das sogenannte Träumen zum effizientesten Werkzeug für Polarisation, da, falls es vom Adepten gewusst wird, dass Arbeit in Bewusstsein verrichtet werden kann, während der sogenannte bewusste Geist ruht, dieser Adept jene anrufen mag, die ihn leiten, jene Präsenzen, die ihn umgeben, und vor allem, die magische Persönlichkeit, welche das Höhere-Selbst-in-Raum/Zeit-Gegenstück ist, wenn er sich in den Schlafmodus von Bewusstsein hinein bewegt. Mit der Beachtung dieser Affirmationen erreicht die Aktivität des Träumens das Potenzial von Lern/Lehren, das höchst hilfreich für die Erhöhung der Verzerrung des Adepten zu seiner gewählten Polarität ist.Es gibt andere Möglichkeiten des Träumens, die nicht so eng an der Erhöhung in Polarität ausgerichtet sind, die wir zu dieser bestimmten Raum/Zeit nicht behandeln.",
  "86.8": "Fragesteller: Wie wird der Traum gestaltet oder programmiert? Wird das vom höheren Selbst gemacht, oder wer ist dafür verantwortlich? Ra: Ich bin Ra. In allen Fällen macht der Geist/Körper/Seele-Komplex so viel Gebrauch von der geistigen Fähigkeit des Träumens, wie er kann. Er selbst ist für diese Aktivität verantwortlich.",
  "86.9": "Fragesteller: Dann sagst du, dass das Unterbewusstsein verantwortlich ist für das, was ich [das] Design oder [das] Schreiben des Drehbuchs für den Traum nennen würde. Ist das richtig? Ra: Ich bin Ra. Das ist richtig.",
  "86.10": "Fragesteller: Ist die Erinnerung, die eine Person beim Aufwachen aus dem Traum hat, normalerweise einigermaßen genau? Wird der Traum leicht erinnert? Ra: Ich bin Ra. Du musst verstehen, dass wir über-verallgemeinern, um deine Anfragen zu beantworten, da es mehrere Arten von Träumen gibt. Im Allgemeinen kann jedoch angemerkt werden, dass nur ein geschulter und disziplinierter Beobachter einigermaßen gute Erinnerung des Träumens haben wird. Diese geistige Fähigkeit kann durch die Tugend einer Disziplin des Aufschreibens, direkt nach dem Aufwachen, aller und jeder Details, die erinnert werden können, gelernt werden. Dieses Training schärft die Fähigkeit, sich an den Traum zu erinnern. Die häufigste Wahrnehmung eines Geist/Körper/Seele-Komplexes von seinen Träumen ist trübe, verworren und schnell verloren.",
  "86.11": "Fragesteller: Du sagst, dass eine Person im Erinnern von Träumen spezielle Hinweise auf gegenwärtige Energiezentrums-Blockaden finden und dadurch diese Blockaden vermindern oder ausschalten kann. Ist das korrekt? Ra: Ich bin Ra. Dies ist so.",
  "86.12": "Fragesteller: Gibt es irgendeine andere Funktion, die im evolutionären Prozess von Wert ist? Ra: Ich bin Ra. Auch wenn es viele gibt, die einigen Wert haben, würden wir zwei auswählen, um auf sie hinzuweisen, da diese zwei, wenn auch nicht von Wert in Polarisation, in einem allgemeineren Sinn wertvoll sein können.Die Aktivität des Träumens ist eine Aktivität, in welcher eine fein gearbeitete und exzellent gestaltete Brücke vom Bewussten zum Unbewussten gebaut wird. In diesem Zustand werden die verschiedenen Verzerrungen geheilt, die im Energienetz des Körperkomplexes aufgrund der Ungenauigkeit 4, mit der Energieeinflüsse empfangen wurden, vorgefallen sind. Mit der richtigen Menge Träumen kommt die Heilung dieser Verzerrungen. Fortgesetzter Mangel dieser Möglichkeit kann ernsthaft verzerrte Geist/Körper/Seele-Komplexe erzeugen.Die andere Funktion des Träumens, die von Hilfe ist, ist die Art des Träumens, die visionär ist, und die Propheten und Mystiker seit langer, langer Zeit erlebt haben. Ihre Visionen kommen durch die Wurzeln des Geistes und sprechen zu einer hungrigen Welt. Daher handelt dieser Traum von Dienst, ohne von einer persönlich polarisierenden Natur zu sein. In dem Mystiker oder Propheten, der zu dienen wünscht, wird solcher Dienst jedoch die Polarität des Wesens erhöhen.",
  "86.13": "Fragesteller: Es gibt einen Teil des Schlafes, der R.E.M. 5 genannt wird. Ist das der Zustand des Träumens? Ra: Ich bin Ra. Das ist richtig.",
  "86.14": "Fragesteller: Es wurde festgestellt, dass dies in kleinen Einheiten während der Nacht mit Lücken dazwischen geschieht. Gibt es einen bestimmten Grund dafür? Ra: Ich bin Ra. Ja.",
  "86.15": "Fragesteller: Falls es von irgendeinem Wert ist, dies zu wissen, würdest du mir sagen, warum der Vorgang des Träumens so funktioniert? Ra: Ich bin Ra. Die Teile des Vorgangs des Träumens, die hilfreich für Polarisation und auch für die Vision des Mystikers sind, finden in Zeit/Raum statt und nutzen, daher, die Brücke vom Metaphysischen zum Physischen für das, was ein kurzer Abschnitt eurer Raum/Zeit zu sein scheint. Das Zeit/Raum-Äquivalent ist wesentlich größer.Die Brücke verbleibt jedoch und übersetzt jede Verzerrung von Geist, Körper und Seele, da sie die Verzerrungen der Energieeinströmungen empfangen hat, damit Heilung sattfinden kann. Dieser Heilungsvorgang geschieht nicht mit dem Auftreten der schnellen Augenbewegung, sondern geschieht vielmehr größtenteils im Raum/Zeit-Anteil des Geist/Körper/Seele-Komplexes, welcher die Brücke zu Zeit/Raum verwendet, damit der Vorgang der Heilung ermöglicht werden kann.",
  "86.16": "Fragesteller: Du erwähntest, dass Verlust von Kenntnis und Kontrolle des Körpers aufgrund des Schleiers auch hilfreiche Faktoren im evolutionären Prozess waren. Könntest du die wichtigen Verluste der Kenntnis und Kontrolle über den Körper aufzählen? Ra: Ich bin Ra. Diese Anfrage enthält einige Teile, die hilfreicher beantwortet werden würden, wenn etwas dazwischenliegendes Material erfragt würde.",
  "86.17": "Fragesteller: Ich weiß nicht genau, was ich fragen soll. Kannst du [kichern] mir eine Idee geben, an welchem Bereich von dazwischenliegendem Material ich arbeiten sollte? Ra: Ich bin Ra. Nein. Wir würden jedoch gern die ursprüngliche Anfrage beantworten, falls es noch gewünscht ist, falls du zuerst wahrnimmst, dass dort Informationen fehlen.",
  "86.18": "Fragesteller: Vielleicht kann ich hier etwas anders fragen. Ich könnte fragen, warum der Verlust von Kenntnis und Kontrolle über den Körper hilfreich war? Ra: Ich bin Ra. Die Kenntnis der Potenziale des physischen Körpers vor der Verschleierung eröffnete der Geist/Körper/Seele ein freies Spektrum an Auswahlmöglichkeiten hinsichtlich [der] Aktivitäten und Manifestationen des Körpers, aber bot wenig im Weg der Entwicklung von Polarität. 6 Wenn die Kenntnis dieser Potenziale und Funktionen des körperlichen Vehikels vom bewussten Geistkomplex verborgen wird, ist der Geist/Körper/Seele-Komplex oft fast ohne Wissen darüber, wie er seine Seiendheit am besten manifestieren kann.Dieser Zustand des Mangels an Wissen bietet jedoch eine Gelegenheit für ein Verlangen innerhalb des Geistkomplexes, zu wachsen. Dieses Verlangen ist das, was danach strebt, die Möglichkeiten des Körperkomplexes zu kennen. Die Auswirkungen jeder Möglichkeit und die späteren Neigungen, die so aufgebaut werden, haben eine Kraft in sich, die nur durch solchen Wunsch oder Willen zu wissen erzeugt werden kann.",
  "86.19": "Fragesteller: Vielleicht könntest du Beispiele der Verwendung des Körpers vor Verschleierung und nach Verschleierung im gleichen Aspekt geben, damit wir die Veränderung in Kenntnis und Kontrolle über den Körper klarer unterscheiden können. Könntest du dies tun, bitte? Ra: Ich bin Ra. Wir könnten.",
  "86.20": "Fragesteller: Wirst du das tun? Ra: Ich bin Ra. Ja. Lass uns die sexuelle Energieübertragung behandeln. Vor der Verschleierung war eine solche Übertragung immer möglich, weil es keinen Schatten auf dem Verständnis der Natur des Körpers und seiner Beziehung zu anderen Geist/Körper/Seelen in dieser bestimmten Manifestation gab. Vor dem Verschleierungsvorgang gab es einen fast vollständigen Mangel an Verwendung dieser sexuellen Energieübertragung über grünen Strahl hinaus.Auch dies lag am gleichen nicht-verschatteten Wissen, welches jeder von jedem hatte. Es gab, in dritter Dichte dann, wenig Zweck in intensiveren Beziehungen zwischen Geist, Körper und Seelen 7 zu sehen, die ihr jene des Paarungsvorgangs nennen könnt, da jedes Andere-Selbst als der Schöpfer angesehen wurde und kein Anderes-Selbst erschien mehr der Schöpfer zu sein als ein anderes.Nach dem Verschleierungsvorgang wurde es, aufgrund der großen Bereiche von Mysterium und Nichtwissen hinsichtlich des Körperkomplexes und seinen Manifestationen, unendlich schwieriger, grüner Strahl-Energieübertragung zu erreichen. Wenn solche Energieübertragung erfahren wurde, stellte sie jedoch, auch aufgrund der großen Verschattung der Manifestationen des Körpers vor dem bewussten Geistkomplex, wahrscheinlicher Katalyst zur Verfügung, der ein Verbinden von Selbst mit Anderem-Selbst in einer richtig polarisierten Konfiguration erzeugte.Von diesem Punkt an war es wesentlich wahrscheinlicher, dass höhere Energieübertragungen von diesem verbundenen Paar von Geist/Körper/Seele-Komplexen gesucht werden würde, und so dem Schöpfer ermöglichen, Sich selbst mit großer Schönheit, Feierlichkeit und Erstaunen zu erkennen. Wenn intelligente Unendlichkeit durch diese heilige Verwendung dieser Funktion des Körpers erreicht wurde, hat jeder Geist/Körper/Seele-Komplex des verbundenen Paares stark an Polarisation und an Fähigkeit zu dienen dazugewonnen.",
  "86.21": "Fragesteller: Hat sich einer der anderen Aspekte des Verlustes von Kenntnis oder Kontrolle über den Körper zu irgendeinem Effizienzgrad dem angenähert, was du beschrieben hast? Ra: Ich bin Ra. Jede Funktion des Körperkomplexes hat nach der Verschleierung etwas Potenzial, hilfreichen Katalyst zur Verfügung zu stellen. Wir nahmen das Beispiel von sexueller Energieübertragung aufgrund ihres zentralen Platzes in den Funktionsfähigkeiten des Körperkomplexes, die mithilfe des Verschleierungsvorgangs nützlicher gemacht wurden.Dieses Instrument wird etwas schwach an Energie. Wir würden bevorzugen, den maximalen Teil der reservierten Energie, für den dieses Instrument seine Erlaubnis gegeben hat, zu erhalten. Wir würden deshalb um eine weitere volle Frage bitten.",
  "86.22": "Fragesteller: Ich werde annehmen, dass die Verschleierung des sexuellen Aspektes von großer Wirksamkeit war, weil es ein Aspekt ist, der vollständig mit einer Beziehung mit einer anderen Person zu tun hat. Es würde mir so erscheinen, dass die körperlichen Verschleierungen, die mit Anderem-Selbst-Interaktion zu tun haben, höchst wirksam wären, und jene, die nur mit dem Selbst verbunden sind, niedriger in Effizienz in der Erzeugung von entweder positiver oder negativer Polarisation. Liege ich mit dieser Annahme richtig? Ra: Ich bin Ra. Du liegst zu einem großen Grad richtig. Vielleicht die Ausnahme, die es am meisten wert ist, angemerkt zu werden, ist die Einstellung zur Erscheinung des Körperkomplexes von jemandem, der bereits stark negativ polarisiert ist. Es gibt jene Wesen auf dem negativen Pfad, die sich sehr um die Aufrechterhaltung der Verzerrung, die eure Menschen als schön/hässlich wahrnehmen, bemühen. Diese Schönheit der Form wird, natürlich, dann verwendet, um Andere-Selbste zu manipulieren.Dürfen wir um jegliche kurze Fragen bitten?",
  "86.23": "Fragesteller: Gibt es etwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Wir sind erfreut, dass dieses Instrument gewissenhafter in seiner Vorbereitung für Kontakt war, mit Hilfe sorgfältiger mentaler Schwingungen, die ihr Gebet nennt. Dies ermöglichte dem Kanal, frei von Verzerrungen zu sein, denen der Kontakt während dem letzten Arbeiten zum Opfer fiel.Wir werden der Unterstützungsgruppe etwas fortgesetzte Sorgfalt im Regulieren der körperlichen Aktivitäten des Instruments empfehlen. Zu diesem Nexus ist es jedoch gut, jene Aktivitäten zu ermutigen, welche die Vitalenergien füttern, da dieses Instrument in dieser Raum/Zeit-Gegenwart fast ausschließlich aufgrund der sorgsamen Einhaltung der Bewahrung jener mentalen und spirituellen Energien lebt, die den Vitalenergiekomplex dieses Wesens ausmachen. Jeder ist gewissenhaft. Die Anordnungen sind gut.Wir möchten die Unterstützungsgruppe warnen, was die physikalische Ausrichtung des Zubehörs, das als Räuchergefäß bekannt ist, angeht. Es gab eine leichte Schwierigkeit aufgrund der Variation im Muster der Ausdünstung dieses Räucherwerks.Ich bin Ra. Ich verlasse euch, frohlockend in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Liebe und im Licht des Einen Schöpfers. Adonai.Don Elkins verwendet hier den Begriff “precipitate” im chemischen Sinn, als ausfällen oder sich absetzen. Gemeint hat er damit, dass diese Funktionen durch die Verschleierung nur noch eingeschränkt funktionierten. ↩Ursprünglich wurde das Wort „Komplex“ nicht übermittelt; Ra und Don korrigierten dies in Sitzung 87. ↩Siehe vorherige Fußnote. ↩Wenn auch nicht wirklich ein Wort aus dem englischen Wortschatz, sagte Ra „mis-precision“, was als „Ungenauigkeit“ übersetzt werden kann. Der Begriff macht im Kontext dieser Antwort Sinn; es gibt aber eine kleine Chance, dass Ra beabsichtigte „misprision“ zu verwenden, einen Begriff, den sie in #64.6 verwendet haben, und der mit „Unterlassung“ übersetzt werden kann. ↩Rapid eye movement: schnelle Augenbewegung. ↩Dieser Satz wurde an zwei Stellen editiert. Ras ursprüngliche Antwort begann mit „Der Verlust für den bewussten Geist der Kenntnis der Potenziale …“. ‚Der Verlust für den bewusst Geist“ wurde entfernt, weil Ra über Nach-Schleier-Bedingungen („Verlust für den bewussten Geist“) zu sprechen anfing, aber ihren Fokus dann zu Vor-Schleier-Bedingungen (Potenziale des physischen Körpers vor der Verschleierung) veränderten, ohne es zu bemerken.Ra sagt ursprünglich auch „Geist/Körper/Seele-Komplex“ in diesem Satz. Ra und Don korrigierten diesen Fehler in 87, um „Komplex“ zu entfernen. ↩An dieser und zwei vorherigen Stellen im vorangehenden Absatz, sagte Ra ursprünglich „Körperkomplex“, „Geist/Körper/Seele-Komplex“ und „Geist, Körper, Seele-Komplexe“. In allen Fällen wurde „Komplex“ durch die Korrektur des Fehlers in Sitzung 87 entfernt. ↩4. Mai 1982"
}