{
  "87.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "87.1": "Fragesteller: Bitte gib mir zuerst den Zustand des Instruments. Ra: Ich bin Ra. Die Verzerrungen des Körperkomplexes sind unverändert. Die Vitalenergiepegel sind stark erhöht.",
  "87.2": "Fragesteller: Danke dir. In Betrachtung dessen, was in der letzten Sitzung über das Räuchergefäß erwähnt wurde, habe ich über die Tatsache nachgedacht, dass sich die Position der Quelle des Rauches ungefähr 15cm horizontal verändert. Wäre es besser, ein Räuchergefäß zu haben mit einer einzigen, horizontalen Räucherposition? Ra: Ich bin Ra. Diese Veränderung wäre eine hilfreiche, vorausgesetzt, dass das Räuchergefäß neu ist.",
  "87.3": "Fragesteller: Was wäre die optimale geometrische Anordnung von Räuchergefäß, Kelch und Kerze in Bezug zu Bibel und Tisch und den Positionen, auf denen wir sie nun haben? Ra: Ich bin Ra. Sowohl Kelch als auch Kerze besetzen die optimale Konfiguration in Bezug auf das Buch, das in den Verzerrungskomplexen dieses Instrument am engsten mit dem Gesetz des Einen ausgerichtet ist. Es ist optimal, das Räuchergefäß hinter dem Buch zu haben, und zentriert am Buchrücken in seiner offenen Konfiguration.",
  "87.4": "Fragesteller: Wäre eine Position direkt zwischen dem Kelch und der Kerze dann optimal für das Räuchergefäß? Ra: Ich bin Ra. Dies ist kein exaktes Maß, da sowohl Kelch als auch Kerze unregelmäßig geformt sind. Grob gesprochen ist das jedoch richtig.",
  "87.5": "Fragesteller: Danke dir. Wie ist die aktuelle Lage in Bezug auf unseren negativen fünfte Dichte-Begleiter? Ra: Ich bin Ra. Dieses Wesen hat sich für eine Periode der Wiederherstellung seiner Polarität zurückgezogen.",
  "87.6": "Fragesteller: Würdest du das Konzept der Aneignung von Polarität durch dieses bestimmte Wesen erläutern, und seine Nutzung, insbesondere, dieser Polarität, neben dem einfachen, offensichtlichen Bedürfnis nach Ernte in die sechste Dichte, falls dies möglich ist, bitte? Ra: Ich bin Ra. Wir würden. Die Natur der Dichtestufen über eurer eigenen ist so, dass gesagt werden kann, dass ein Ziel von sowohl positiven als auch negativen Polaritäten geteilt wird. Dieses Ziel ist die Aneignung der Fähigkeit, mehr und mehr die weniger und weniger verzerrte Liebe/Licht und Licht/Liebe des Einen Unendlichen Schöpfers begrüßen zu können.Auf dem negativen Pfad ist die Weisheitsdichte eine, in der Macht über Andere verfeinert worden ist, bis sie absolute Macht erreicht. Jedwede solche Kraft, wie die Kraft, die eure Gruppe und jene von Ra anbieten, die nicht durch die Macht solch eines negativen fünfte Dichte-Geist/Körper/Seele-Komplexes kontrolliert werden kann, depolarisiert dann das Wesen, welches Andere-Selbste nicht kontrolliert hat.Es liegt nicht innerhalb eurer bewussten Selbste, gegen eine solch raffinierte Macht zu bestehen, sondern geschieht vielmehr durch die Harmonie, die gegenseitige Liebe und den ehrlichen Ruf nach Hilfe von den Kräften des Lichts, die euch das Schild und den Buckler 1 gegeben haben.",
  "87.7": "Fragesteller: In welcher Umgebungssituation befindet sich dieses bestimmte, Wesen aus der negativen fünften Dichte, und wie arbeitet er mit negativer vierter Dichte, um Macht und Kontrolle zu etablieren; und was ist seine spezielle Philosophie in Bezug zu ihm selbst als Schöpfer und seiner Verwendung der ersten Verzerrung und der Erweiterung dieser Verwendung der ersten Verzerrung zur negativen vierten Dichte? Ich hoffe, dies ist keine zu komplexe Frage. Ra: Ich bin Ra. Die Umgebung eures Begleiters ist die des Felsens, der Höhle, des Ortes der Kargheit, denn dies ist die Dichte der Weisheit. Das, was benötigt wird, kann gedacht und empfangen werden. Dieses Wesen benötigt sehr wenig auf der körperlichen Ebene, wenn du so möchtest, oder im Raum/Zeit-Komplex von Verzerrungen.Ein solches Wesen verbringt sein Bewusstsein, in einem Versuch, die Wege der Weisheit durch die größte Verwendung der Kräfte und Ressourcen des Selbst zu lernen, innerhalb der Bereiche von Zeit/Raum. Da das Selbst der Schöpfer ist, bietet die Weisheitsdichte viele informative und faszinierende Erfahrungen für das negativ polarisierte Wesen.In mancher Hinsicht mag man von jenen von negativer Polarität eine deutlichere, frühe Anhaftung an Weisheit sehen, da der Nexus von Positionen von Bewusstsein, der Weisheit bereitstellt, einfacher ist.Die Beziehung eines solchen Wesens zu negativen vierte Dichte-Wesen ist eine des Mächtigeren und der weniger Mächtigen. Der negative Weg postuliert Versklavung der weniger Machtvollen als ein Mittel, um den Wunsch zu erlernen, dem Selbst zu dem Grad zu dienen, den der Willen zum Tragen bringt. Auf diese Weise wird Polarität im negativen Sinn erhöht. Deswegen sind vierte Dichte-Wesen willige Sklaven eines solchen fünfte Dichte-Wesens, und es gibt keinen Zweifel jeglicher Art an der jeweiligen verhältnismäßigen Macht.",
  "87.8": "Fragesteller: Eine Spiegelung dessen könnte man in unserer Dichte in vielen jener Führer sehen, die zu Krieg anstiften und Anhänger haben, die in der totalen Überzeugung, dass die Richtung der Eroberung richtig ist, Schützenhilfe leisten. Ist das richtig? Ra: Ich bin Ra. Jede Organisation, die Gehorsam ohne Frage auf Basis relativer Macht fordert, funktioniert nach dem oben beschriebenen Plan.",
  "87.9": "Fragesteller: Ein Punkt, über den ich mir nicht im Klaren bin, ist das Verständnis und die Verwendung der ersten Verzerrung von negativen vierte und fünfte Dichte-Wesen, wenn sie dritte Dichte-Wesen manipulieren. Ich würde gerne wissen, wie erste Verzerrung die Versuche, die Eroberung von dritte Dichte-Wesen auszuführen, und den Versuch, diese durch oder unter der Prämisse der ersten Verzerrung ihren sozialen Erinnerungskomplexen hinzuzufügen, beeinflusst. Könntest du das erläutern, bitte? Ra: Ich bin Ra. Zu diesem letztgenannten Plan sind soziale Erinnerungskomplexe der negativen vierten Dichte nicht in der Lage. Die vierte Dichte-Gepflogenheit ist die des Anbietens von Versuchungen und des Aufladens von vor-existierenden Verzerrungen. Vierte Dichte-Wesen mangelt es an der Feinheit und magischen Praxis, welche die fünfte Dichte-Erfahrung anbietet.",
  "87.10": "Fragesteller: Es scheint jedoch, dass im Fall vieler UFO-Kontakte, die auf diesem Planeten geschehen sind, dass es insofern etwas Wissen und Verwendung der ersten Verzerrung geben muss, als dass die vierte Dichte-Wesen zum größten Teil sorgfältig entfernt und anonym geblieben sind, könnte man sagen, so dass kein Beweis ihrer Existenz auf eine konkrete Weise zu offensichtlich ist. Wie sind sie orientiert in Bezug auf diese Art von Kontakt? Ra: Ich bin Ra. Wir haben deine Anfrage falsch wahrgenommen und dachten, sie wäre auf diese bestimmte Art von Kontakt gerichtet. Die Natur der Einhaltung der Verzerrung des freien Willens durch die vierte Dichte, während das Säen von dritte Dichte-Gedankenmuster verfolgt wird, ist Material, welches bereits behandelt wurde. 2 Das, was an negativ orientierten Informationen angeboten werden kann, wird angeboten. Es wird zu dem Grad verändert, dass das Wesen, welches solche negativen Informationen empfängt, von einer positiven Orientierung ist. Deswegen sind vieler solcher Kontakte von einer vermischten Natur.",
  "87.11": "Fragesteller: Es tut mir leid, dass wir wegen der Frage durcheinandergeraten sind. Es gibt hier einen philosophischen Punkt von zentraler Bedeutung für mich, den ich aufzuklären versuche. Er hat mit der Tatsache zu tun, dass negative vierte Dichte sich der ersten Verzerrung bewusst zu sein scheint, und sie in einem nicht-verschleierten Zustand sind. Und sie scheinen dieses Wissen der ersten Verzerrung zu verwenden, um die Situation aufrecht zu erhalten, die sie in ihren Kontakten mit diesem Planeten aufrecht halten.Ich versuche, ihre Fähigkeit zu extrahieren, den Mechanismus der ersten Verzerrung und die Konsequenzen des Verschleierungsprozesses zu verstehen und dennoch in einer mentalen Konfiguration der Trennung auf dem negativen Pfad zu verbleiben. Ich hoffe, ich habe mich verständlich ausgedrückt. Es war schwierig, diese Frage zu stellen. Ra: Ich bin Ra. Die Antwort mag den Fragesteller immer noch nicht zufriedenstellen. Wir bitten darum, dass du sie verfolgst, bis du zufrieden bist. Das negative vierte Dichte-Wesen hat jedem bei der dritte Dichte-Ernte die Wahl verfügbar gemacht. Es ist sich des vollen Spektrums möglicher Methoden, das Universum des Einen Schöpfers zu sehen, bewusst, und es ist überzeugt, dass das Ignorieren und Nichtverwenden des grüner Strahl-Energiezentrums die effizienteste Methode sein wird, um Erntefähigkeit der vierten Dichte zur Verfügung zu stellen. Seine Operationen unter jenen aus dritter Dichte, die diese Wahl noch nicht getroffen haben, sind darauf ausgelegt, jedem die Möglichkeit anzubieten, die selbst-dienende Polarität und ihre mögliche Attraktivität zu erwägen.",
  "87.12": "Fragesteller: Mir erscheint es so, dass das eine Dienst-am-Anderen-Handlung ist, indem die Möglichkeit des selbst-dienenden Weges angeboten wird. Was ist der relative Polarisierungseffekt davon? Ich verstehe diesen Punkt nicht. Ra: Ich bin Ra. In euren bewaffneten Banden marodiert und plündert eine große Gruppe erfolgreich. Der Erfolg des Gefreiten wird von den Unteroffizieren beansprucht, der Erfolg der Unteroffiziere von Feldwebeln, dann Leutnante, Hauptmänner, Majore und schließlich der kommandierende General. Jede erfolgreiche Versuchung, jedes erfolgreich erntefähige Wesen ist eine Stärkung der Macht und Polarität des sozialen Erinnerungskomplexes der vierten Dichte, welcher diesen Erfolg hatte.",
  "87.13": "Fragesteller: Wenn ein Geist/Körper/Seele-Komplex von dritter Dichte in einen sozialen Erinnerungskomplex der vierten Dichte geerntet wird, verdoppelt sich dann die totale Stärke des sozialen Erinnerungskomplexes vor der Aufnahme des einzelnen Wesens, wenn es absorbiert wird? Ra: Ich bin Ra. Nein.",
  "87.14": "Fragesteller: Das Gesetz des Verdoppelns funktioniert [also] nicht auf diese Weise. Wie sehr erhöht sich die Stärke des sozialen Erinnerungskomplexes verhältnismäßig, wenn dieses einzelne Wesen geerntet und ihn in aufgenommen wird? Ra: Ich bin Ra. Falls ein Wesen in dem sozialen Erinnerungskomplex für diese Hinzufügung zu dessen Sein verantwortlich ist, wird dieser Geist/Körper/Seele-Komplex die Stärke, die in dem, sagen wir, Rekruten, enthalten ist, auf lineare Weise in sich aufnehmen. Falls eine Untergruppe verantwortlich ist, ist die Stärke dann diese der Untergruppe. Nur sehr selten ist der sozialer Erinnerungskomplex von negativer Polarität in der Lage, vollständig als ein Wesen zu handeln. Der Verlust an Polarität aufgrund dieser Schwierigkeit, auf die wir uns zuvor als eine Art von spiritueller Entropie bezogen haben, ist recht groß. 3",
  "87.15": "Fragesteller: Angenommen, dann, dass ein einzelnes, negativ polarisiertes Wesen für die Rekrutierung eines geernteten dritte Dichte-Wesens verantwortlich ist und diese Polarität seiner negativen Polarität und Stärke hinzufügt, welche Art von Fähigkeit oder welche Art von Nutzen hat dies und wie wird dies von dem Wesen eingesetzt? Ra: Ich bin Ra. Die sogenannte Hackordnung wird sofort herausgefordert und das Wesen mit gesteigerter Kraft übt diese Kraft aus, um mehr Andere-Selbste zu kontrollieren und innerhalb der Struktur des sozialen Erinnerungskomplexes voranzukommen.",
  "87.16": "Fragesteller: Wie wird diese Kraft gemessen? Wie ist es offensichtlich, dass dieses Wesen diese zusätzliche Stärke gewonnen hat? Ra: Ich bin Ra. In einigen Fällen gibt es eine Art Schlacht. Dies ist eine Schlacht von Willen und die Waffen bestehen aus dem Licht, das von jedem Streiter geformt werden kann. In den meisten Fällen, wo der Machtwechsel offensichtlich ist, wird er einfach anerkannt, und jene, die Nutzen darin sehen, sich diesem neuerdings mächtigeren Wesen anzuschließen, helfen ihm dabei, innerhalb der Struktur zu steigen.",
  "87.17": "Fragesteller: Danke dir. Wir haben die Möglichkeit einer Verwechslung zwischen dem Begriff „Geist/Körper/Seele“ und „Geist/Körper/Seele-Komplex“ in der letzten Sitzung festgestellt. Gab es einige Fehlverwendungen dieser Begriffe, indem einer durch den anderen ausgetauscht wurde? Ra: Ich bin Ra. Es gab einen Übertragungsfehler. Die Verwendung des Begriffs „Geist/Körper/Seele“ sollte sich auf jene Wesen beziehen, die in dritter Dichte vor dem Verschleierungsprozess weilten; der Begriff „Geist/Körper/Seele-Komplex“ bezog sich auf jene Wesen, die nach dem Verschleierungsprozess in dritter Dichte weilen. Wir entdecken auch einen Ausfall auf unserer Seite, den Begriff „Komplex“ zu liefern, als wir vom Körper nach der Verschleierung gesprochen haben. Bitte korrigiert diese Fehler. 4Wir bitten euch auch, wachsam Ausschau nach jeglichen Fehlern in diesen Übertragungen zu halten und ohne Fehl zu hinterfragen, da unsere Absicht ist, eine so unverzerrte Serie an Klangschwingungskomplexen wie möglich zur Verfügung zu stellen.Wenn auch weitaus besser von Verzerrungen zu aufflammenden Schmerzen gereinigt, wenn durch jene geistigen Schwingungskomplexe vorbereitet, die ihr Gebete nennt, unterliegt dieses Wesen dennoch Schwankungen, aufgrund seiner vor-inkarnativen Körperkomplex-Verzerrungen und deren Aufladung von jenen von negativer Polarität.",
  "87.18": "Fragesteller: Danke dir. Wir werden die Korrekturen durchführen. In der letzten Sitzung hast du die Aussage gemacht, dass vor der Verschleierung sexuelle Energieübertragung immer möglich war. Ich würde gern wissen, was du mit „sie war immer möglich“ meintest und warum es nach der Verschleierung nicht immer möglich war, nur um diesen Punkt aufzuklären? Ra: Ich bin Ra. Wir glauben, dass wir deine Anfrage verstehen und werden die Analogie in eurer Kultur der Batterie verwenden, die die Taschenlampenbirne erleuchtet. Zwei funktionierende Batterien, in Reihe gesetzt, bieten immer das Potenzial der Erleuchtung der Glühbirne. Nach der Verschleierung, um diesen groben Vergleich fortzuführen, würden diese zwei Batterien, die nicht in Reihe gesetzt waren, dann keine mögliche Erleuchtung der Glühbirne bieten. Viele Geist/Körper/Seele-Komplexe nach der Verschleierung haben, durch Blockaden, das Gleiche getan, wie die Batterie umzupolen getan.",
  "87.19": "Fragesteller: Was war die Hauptursache der Blockaden, welche die Batterie-Umpolung aus dem Vergleich verursachten? Ra: Ich bin Ra. Bitte frage spezifischer in Bezug zu den Geist/Körper/Seelen oder Geist/Körper/Seele-Komplexen, über die du Informationen wünschst.",
  "87.20": "Fragesteller: Vor dem Schleier gab es Wissen über die, sagen wir, Glühbirnen-Erleuchtungstechniken. Nach dem Schleier erzeugten einige Experimente eine leuchtende Glühbirne, einige ergaben kein Glühbirnenleuchten. Gab es eine ursprüngliche Ursache der Experimente, die zu keinem Leuchten der Glühbirne führten, außer der Tatsache, dass Informationen über Methoden zum Erleuchten von Glühbirnen nicht zugänglich waren? Ra: Ich bin Ra. Das ist korrekt.",
  "87.21": "Fragesteller: Was war diese ursprüngliche Ursache? Ra: Ich bin Ra. Die ursprüngliche Ursache von Blockade ist der Mangel an Fähigkeit, das Andere-Selbst als den Schöpfer zu sehen, oder um dies anders auszudrücken, der Mangel an Liebe.",
  "87.22": "Fragesteller: Ok. In unserer speziellen Illusion scheint das sexuelle Potenzial für den Mann irgendwo vor dem Alter von 20 Jahren und für die Frau etwa zehn Jahre später seinen Höhepunkt zu finden. Was ist die Ursache dieses unterschiedlichen Erreichens des Gipfels, möchte ich sagen, von sexueller Energie? Ra: Ich bin Ra. Wir müssen [eine] klare Unterscheidung zwischen dem chemischen, körperlichen gelber Strahl-, dritte Dichte-Komplex und dem Körperkomplex, der ein Teil des Geist/Körper/Seele-Komplexes ist, machen. Der Mann, wie ihr diese Polarität nennt, hat zu der Raum/Zeit in seiner Inkarnation ein extrem aktives gelber Strahl-Verlangen, wenn sein Sperma am lebendigsten und voll von lebensgebenden Samenfäden ist. Auf diese Weise strebt roter Strahl zu der Zeit am dicksten danach zu reproduzieren, wenn dieser Körper am meisten dazu in der Lage ist, die Anforderungen des roten Strahls zu erfüllen.Der chemische gelber Strahl-Körperkomplex der Frau, wie ihre diese Polarität nennt, muss unbedingt ein fortgesetztes und sich erhöhendes Verlangen nach sexuellem Verkehr haben, denn sie kann nur einmal in einer fünfzehn- bis achtzehnmonatigen Periode schwanger werden, vorausgesetzt, dass sie den empfangenen Körperkomplex austrägt, ihn gebärt und stillt. Dies schlaucht den körperlichen Komplex des gelben Strahls. Um dies wiedergutzumachen, erhöht sich das Verlangen, so dass der gelber Strahl-Körper vorsieht, mit sexueller Zusammenkunft fortzufahren, um auf diese Weise die roter Strahl-Anforderungen der Fortpflanzung so dicklich wie möglich zu erfüllen.Die, sagen wir, ganzheitlichere 5 Sexualität oder Polarität des Körperkomplexes, der ein Teil des Geist/Körper/Seele-Komplexes ist, beschäftigt sich nicht mit diesen gelber Strahl-Manifestationen, sondern folgt vielmehr den Wegen des Suchens nach Energieübertragung und der Förderung von Hilfe und Dienst an Anderen oder am Selbst.",
  "87.23": "Fragesteller: Zusätzlich dazu: Warum liegt das Verhältnis von männlichem zu weiblichem Orgasmus so stark auf der Seite des Männlichen? Ra: Ich bin Ra. Wir beziehen uns nun auf den physischen gelber Strahl-Körper oder, wenn du magst, Körperkomplex, (auf dieser Ebene ist die Unterscheidung unwichtig). Der männliche Orgasmus, der das Sperma nach vorne motiviert, um seine Eizelle zu treffen, ist für den Abschluss des roter Strahl-Verlangens, die Spezies zu verbreiten, wesentlich. Der weibliche Orgasmus ist unnötig. Wiederum, wenn Geist/Körper/Seele-Komplexe beginnen, die sexuelle Energieübertragung zu verwenden, um zu lernen, zu dienen und den Einen Unendlichen Schöpfer zu verehren, wird die Funktion des weiblichen Orgasmus klarer.",
  "87.24": "Fragesteller: Wie war dieses Verhältnis vor dem Schleier? Ra: Ich bin Ra. Dieses Verhältnis von männlichen zu weiblichen Orgasmen war vor dem Schleier um ein Wesentliches näher an eins-zu-eins, da der metaphysische Wert des weiblichen Orgasmus klar und ohne Schatten war.",
  "87.25": "Fragesteller: Ist es bedeutungsvoll, dieses Verhältnis für [die] frühe vierter Dichte anzugeben, und falls ja, würdest du das tun? Ra: Ich bin Ra. In vielerlei Hinsicht ist es recht bedeutungslos, von Orgasmen von Mann und Frau in höheren Dichtestufen zu sprechen, da der Charakter und das Wesen von Orgasmus mehr und mehr natürlicherweise eine Funktion des Geist/Körper/Seele-Komplexes als eine Einheit wird.Es kann gesagt werden, dass der Schleier in vierter Dichte gelüftet wird und die Wahl getroffen wurde. In positiven Polaritäten ist wahres Teilen fast allgemeingültig. In negativen Polaritäten ist wahre Blockade, so dass der Eroberer Orgasmus erhält, das Eroberte fast nie, fast allgemeingültig.In jedem der Fälle kann man die Funktion des sexuellen Teils von Erfahrung als ein höchst effizientes Mittel der Polarisation angesehen werden.",
  "87.26": "Fragesteller: In unserer Illusion haben wir physikalische Definitionen für mögliche Energieübertragungen. Wir benennen sie als die Umwandlung von Potenzial 6 zu Kinetik 7 oder Kinetik zu Hitze und untersuchen dies in Bezug auf die sich erhöhende Entropie 8. Wenn wir von sexuellen Energieübertragungen und anderen, grundlegenderen Formen der Energie sprechen, bin ich immer verloren, wenn es darum geht, die Begriffe richtig zu verwenden, da ich die grundsätzliche Form von Energie, von der wir [hier] sprechen, nicht verstehe und wahrscheinlich nicht verstehen kann.Meine Intuition sagt mir jedoch, dass dies die Energie von reiner Schwingung ist; das heißt, am Basislevel unserer Illusion, diese Schwingung zwischen dem Raum- und dem Zeit-Teil des Raum/Zeit-Kontinuums; und doch wird sie irgendwie auf eine grundsätzlichere Form als diese in unsere Illusion hinein übertragen. Könntest du diesen Bereich für mich erläutern, bitte? Ra: Ich bin Ra. Ja.",
  "87.27": "Fragesteller: Würdest du das tun? Ra: Ich bin Ra. Du liegst richtig mit der Annahme, dass die Energie, von der wir sprechen, wenn wir sexuelle Energieübertragungen erörtern, eine Form der Schwingungsbrücke zwischen Raum/Zeit und Zeit/Raum ist. Auch wenn diese Unterscheidung nicht von dem getrennt ist, was folgt, kann das, was folgt, Licht auf diese grundsätzliche Aussage werfen.Aufgrund des Verschleierungsvorgangs ist die Energie, die vom Männlichen zum Weiblichen übertragen wird, anders als die, die vom Weiblichen zum Männlichen übertragen wird. Aufgrund des Polaritätsunterschiedes der männlichen und weiblichen Geist/Körper/Seele-Komplexe speichert der männliche körperliche Energie, der weibliche mentale und mental/emotionale Energie. Wenn sexuelle Energieübertragung der dritten Dichte abgeschlossen ist, wird der Männliche die Entladung von körperlicher Energie angeboten haben. Der Weibliche, der über viel weniger körperliche Vitalität verfügt, wird, dadurch, erfrischt. Gleichzeitig, falls du diesen Begriff verwenden magst, entlädt der Weibliche das Ausströmen seiner gespeicherten mentalen und mentalen/emotionalen Energie und bietet dadurch dem Männlichen Inspiration, Heilung und Segnung, der von Natur aus in diesem Bereich weniger vital ist.Zu diesem Zeitpunkt bitten wir um eine weitere, volle Frage.",
  "87.28": "Fragesteller: Warum ist die männliche und weibliche Natur verschieden? Ra: Ich bin Ra. Als der Verschleierungsvorgang abgeschlossen war, war die Matrix des Geistes zur männlichen und der Potenziator des Geistes zur weiblichen Polarität angezogen; zum Männlichen der Potenziator des Körpers, zum Weiblichen die Matrix des Körpers.Dürfen wir fragen, ob es kurze Fragen gibt, bevor wir diese Arbeit schließen?",
  "87.29": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Wir finden die vorgeschlagene Neuausrichtung des Räuchergefäßes hilfreich. Die Anordnungen sind gut. Ihr seid gewissenhaft, meine Freunde. Wir verlassen euch nun in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht hin, deshalb, fröhlich erfreut in der Kraft und im unaussprechlichen Frieden des Einen Unendlichen Schöpfers. Adonai.Ein Buckler ist ein Faustschild. ↩Bereits besprochen in #11.18, #12.15, #16.2, #26.34, #62.20, #67.7, und #68.16. ↩Bereits besprochen in #7.15 und #36.15. ↩Der Text wurde korrigiert, sodass er sich jetzt liest, wie er sollte. Jeder korrigierten Stelle wurde eine Fußnote hinzugefügt. ↩I.O.: integralere. ↩Engl. potential: auch elektrische Spannung. ↩Oder Bewegung. ↩Entropie ist ein Begriff der Wärmelehre für das Maß der Unordnung (von Gas oder Flüssigkeiten) in geschlossenen Systemen, er bezeichnet im Allgemeinen den Abfall oder die Auflösung eines bestimmten Energieniveaus. ↩12. Mai 1982"
}