{
  "88.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "88.1": "Fragesteller: Könntest du mir zuerst bitte den Zustand des Instrumentes geben? Ra: Ich bin Ra. Das Körperkomplex-Energiedefizit ist zu dieser Raum/Zeit beträchtlich. Es hat auch einen signifikanten Verlust an Vitalenergien gegeben. Diese Energien sind jedoch immer noch gut innerhalb der Verzerrung, die ihr Stärke nennen könnt.",
  "88.2": "Fragesteller: Von all den Dingen, die du zuvor erwähnt hast, um diese Energien zu erfrischen, zu dieser bestimmten Raum/Zeit, welche wäre die passendste, um beide diese Energien wiederaufzufrischen? Ra: Ich bin Ra. Wie du bemerkst, gibt es viele Faktoren, die zur Unterstützung der Stärke-Verzerrungen und zur Linderung von Verzerrungen zu Schwäche in diesem Instrument beitragen. Wir schlagen jedem [von euch] vor, dass diese vielen Dinge, die gelernt wurden, bewusst angewendet werden.Wir würden eine physische Verzerrung für eine Besprechung herausnehmen. Die Lakaien aus der negativen vierten Dichte, die eure Gruppe zu dieser Zeit besuchen, erregen einen etwas ernsteren Komplex von Ungleichgewichten in den Handgliedern dieses Instruments und, zu einem geringeren Grad, jene Verzerrungen der Rachenregion. Wir empfehlen, darauf Acht zu geben, unnötige Verwendung dieser Glieder zu unterlassen.Da dieses Instrument diesen Vorschlag nicht wertschätzen wird, schlagen wir die angemessene Diskussion vor.",
  "88.3": "Fragesteller: Ich nehme aus dem heraus an, dass unser negativer fünfte Dichte-Begleiter noch auf Diensturlaub ist? Ist das richtig? Ra: Ich bin Ra. Euer fünfte Dichte-Begleiter begleitet euch nicht zu dieser Zeit. Er ruht sich jedoch nicht aus.",
  "88.4": "Fragesteller: Ist das Räuchergefäß, das wir besorgt haben, ok? Sie gehen vor dem Ende der Sitzung aus. Wäre es besser, wenn sie nicht vor dem Ende der Sitzung ausgingen? Ra: Ich bin Ra. Die neue Konfiguration des Räuchergefäßes ist recht hilfreich für die subtileren Energiemuster, die diese Arbeit umgeben. Es wäre hilfreich, eine fortgesetzt brennende Menge Räucherwerk zu haben. Die Schwierigkeit liegt jedoch darin, dies zur Verfügung zu stellen, ohne die Umschließung mit der Menge an Rauch und physischem Produkt der Verbrennung zu überlasten. Wenn man wählen muss zwischen, dem Räucherwerk zu erlauben, sein Brennen zu beenden, und einer Überladung an Rauch zu haben, würden wir das erstere als hilfreicher empfehlen.",
  "88.5": "Fragesteller: Das Instrument hat erwähnt, was sie als „Durchbluten“ oder sich, während dieser Sitzungen manchmal, der Kommunikation bewusst zu sein, bezeichnet. Würdest du das kommentieren? Ra: Ich bin Ra. Wir haben den Geist/Körper/Seele-Komplex dieses Instrumentes bei uns. Wenn dieses Wesen beginnt, vom metaphorischen Kinderbett des Erfahrens von Licht und Aktivität in unserer Dichte zu erwachen, beginnt es, sich der Bewegung von Denken bewusst zu sein. Es versteht diese Gedanken nicht mehr als euer dritte Dichte-Kind die ersten Worte, die es wahrnimmt, verstehen kann.Von dieser Erfahrung sollte erwartet werden, dass sie anhält, und sie ist eine angemessene Entwicklung der Natur dieser Arbeiten und der Methode, mit der sich dieses Instrument unseren Worten zugänglich gemacht hat.",
  "88.6": "Fragesteller: Das Instrument erwähnte ein Wiederauftreten des Bedürfnisses, vor dieser Sitzung auf die Toilette zu gehen. Liegt dies an der niedrigen Vitalenergie? Ra: Ich bin Ra. Es ist Teil der Ursache der verringerten Vitalenergieniveaus. Dieses Wesen hat ein Niveau der Verzerrung, die ihr Schmerz nennt, aufrechterhalten, welches Wenige unter euch Menschen ohne bedeutenden Verlust von Energien erfahren. Tatsächlich ist die Stabilität des Wesens bemerkenswert. Das Wesen ist jedoch auf diese Weise ausgelaugt geworden und hat darüber hinaus andere Verzerrungen empfunden, so wie jene für eine Vielfalt von hervorgehobenen Erfahrungen, da dies ein Mittel ist, die nach Innen schauende Erfahrung des körperlichen Schmerzes auszugleichen.Aufgrund von Sorge für dieses Wesen wurde von solchen Aktivitäten abgeraten. Dies hat das Wesen weiter ausgelaugt.Dem Willen, dem Schöpfer von Dienst zu sein, durch die Mittel des sich selbst Anbietens als Instrument in diesen Arbeiten, wurde daher eine Gelegenheit für die Prüfung der Entschlossenheit gegeben. Dieses Wesen nutze einige Vitalenergie, um den Willen zu speisen und zu erneuern. Keine physische Energie wurde vom Instrument genutzt, sondern die Vitalenergien wurden angezapft, damit dieses Wesen die Gelegenheit haben konnte, um sich wieder bewusst dafür zu entscheiden, dem Einen Unendlichen Schöpfer zu dienen.",
  "88.7": "Fragesteller: Ist der kleine Kristall, den das Instrument an sich selbst während der Sitzung verwendet, von Nutzen oder Schaden? Ra: Ich bin Ra. Dieser Kristall ist nützlich, so lange derjenige, der ihn aufgeladen hat, auf eine positiv orientierte Weise wirkt.",
  "88.8": "Fragesteller: Wer hat den Kristall aufgeladen? Ra: Ich bin Ra. Dieser Kristall wurde für Verwendung durch dieses Instrument von demjenigen aufgeladen, der als Neil bekannt ist.",
  "88.9": "Fragesteller: Es wäre eine Verkürzung der ersten Verzerrung, uns zu erzählen, ob er immer noch positiv wirkt, nicht wahr? Ra: Ich bin Ra. Wir nehmen wahr, dass du auf deine eigene Frage geantwortet hast.",
  "88.10": "Fragesteller: Unser Herausgeber bittet um Bilder für das Buch The Law of One, das im Moment in die Druckerei geht. 1 Würdest du einen Kommentar darüber geben, ob es ratsam ist, nützlich oder abträglich, im magischen Sinne oder anders, wenn wir in dem Buch Bilder dieser speziellen Zusammenstellung, dem Instrument und dem Zubehör verwenden? Ra: Ich bin Ra. Die praktische Ratsamkeit eines solchen Projektes ist vollständig ein Ergebnis eures Unterscheidungsvermögens. Es gibt magische Anmerkungen.Erstens, wenn Bilder einer Arbeit gemacht werden, muss das visuelle Bild unbedingt das sein, was ist; das heißt, es ist gut für euch, nur ein wirkliches Arbeiten zu fotografieren und weder Schwindel oder Ersetzung von jeglichem Material. Es soll keine Verzerrungen geben, die diese Gruppe vermeiden kann, ebenso wenig wie wir uns keine Verzerrungen in unseren Worten wünschen würden.Zweitens ist es unratsam, das Instrument oder irgendeinen Teil dieses Arbeitsraumes zu fotografieren, während das Instrument in Trance ist. Dies ist ein Schmalbandkontakt und wir wünschen, dass elektrische und elektromagnetische Energien konstant gehalten werden, wenn ihre Anwesenheit nötig ist, und ansonsten überhaupt nicht anwesend sind.",
  "88.11": "Fragesteller: Es tut mir leid. Fahre fort. Falls du weitermachen wolltest, fahre fort. Falls nicht, werde ich eine Frage stellen. Ra: Ich bin Ra. Wir wollten, drittens, sagen, dass wenn das Instrument sich einmal bewusst ist, dass die Bildaufnahme durchgeführt wird, dass während der ganzen Bildaufnahme, ob vor oder nach dem Arbeiten, vom Instrument verlangt wird, ständig auf Sprache zu antworten, und so sicherzustellen, dass keine Trance unmittelbar bevorsteht.",
  "88.12": "Fragesteller: Von dem, was du mir erzählt hast, habe ich dann Folgendes geplant: Wir werden, nachdem eine Sitzung abgeschlossen und das Instrument erwacht ist, bevor wir das Instrument bewegen, das Instrument kontinuierlich zu uns sprechen lassen, während ich einige Fotos von der Anordnung mache, in der sich das Instruments zu diesem Zeitpunkt befindet. Zusätzlich dazu werde ich einige andere Bilder des Instruments, und möglicherweise auch von uns selbst, in dem anderen Raum machen, einfach nur für ein paar zusätzliche Fotos, die der Herausgeber von uns erbat. Ist dies die optimale, oder eine der optimalen, Erfüllungen dieser Anforderung? Ra: Ich bin Ra. Ja. Wir bitten darum, dass jegliche Fotografien die Wahrheit sagen, dass sie datiert werden und mit einer Klarheit scheinen, so dass es keinen Schatten irgendeiner Art, sondern unverfälschten Ausdruck gibt, der jenen angeboten werden kann, die Wahrheit suchen.Wir kommen als demütige Boten des Gesetzes des Einen und wünschen uns, Verzerrungen zu verringern. Wir bitten, dass ihr, die ihr unsere Freunde seid, mit jeglichen Betrachtungen wie oben besprochen arbeitet, nicht mit dem Gedanken, ein unwichtiges Detail schnell zu entfernen, sondern, wie in allen Wegen, solches als eine weitere Gelegenheit betrachtet, wie der Adept es muss, euch selbst zu sein und das anzubieten, was in und mit euch ist, ohne Heuchelei irgendeiner Art.",
  "88.13": "Fragesteller: Danke dir. Ich würde gerne dich gern zur ursprünglichen Erstellung des Tarots befragen, wo dieses Konzept zum ersten Mal geformt wurde und wo das Tarot zum ersten Mal aufgezeichnet wurde, wo geschah dies – das allererste Konzept? Ra: Ich bin Ra. Das Konzept des Tarots entstand innerhalb des planetaren Einflusses, den ihr Venus nennt.",
  "88.14": "Fragesteller: Wurde das Konzept gegeben, um – lass mich fragen – du sagst, es entstand dort … wurde dieses Konzept als ein Schulungswerkzeug für jene entwickelt, die die Venus zu dieser Zeit bewohnten, oder wurde es von jenen von Venus als ein Schulungswerkzeug für jene der Erde entwickelt? Ra: Ich bin Ra. Das Tarot wurde von der dritte Dichte-Bevölkerung der Venus entwickelt, ein großes Maß eurer Raum/Zeit in eurer Vergangenheit.Wie wir angemerkt haben, beschäftigte sich die dritte Dichte-Erfahrung von jenen der Venus wesentlich tiefer und harmonischer mit dem, was ihr Beziehungen mit Anderen-Selbsten, sexuelle Energieübertragungsarbeit und philosophische und metaphysische Forschung nennen würdet. Das Produkt vieler, vieler Generationen von Arbeit über das, was wir als den archetypischen Geist verstanden, erzeugte das Tarot, welches von unserer Bevölkerung als eine Schulungshilfe in der Entwicklung der magischen Persönlichkeit verwendet wurde.",
  "88.15": "Fragesteller: Ich mache den Rateversuch, dass jene der dritten Dichte der Venus, die die Ersten waren, die den Schleier teilweise durchdrungen haben, Informationen über die Natur des archetypischen Geistes und den Verschleierungsvorgang herausbekommen konnten, und daraus das Tarot als eine Methode, um andere zu unterrichten, entwickelten. Ist das korrekt? Ra: Ich bin Ra. Es ist so.",
  "88.16": "Fragesteller: Ich werde auch annehmen, was nicht korrekt sein mag, dass die jetzige Liste, die ich von den zweiundzwanzig Namen der Tarot-Karten habe, nicht in exakter Übereinstimmung mit Ras ursprünglicher Entwicklung des Tarots ist. Könntest du das ursprüngliche Tarot beschreiben und mir zuerst sagen, ob es zweiundzwanzig Archetypen gab? Das muss gleich gewesen sein. Und ob sie die Gleichen waren wie die Liste, die ich dir in einer früheren Sitzung vorgelesen habe, oder ob es Unterschiede gab? Ra: Ich bin Ra. Wie wir zuvor gesagt haben 2, ist jeder Archetyp ein Konzeptkomplex und kann nicht nur von Einzelpersonen, sondern [auch] von jenen des gleichen ethnischen oder planetaren Einflusses, auf einzigartige Weise betrachtet werden. Deswegen ist es nicht informativ, die eher kleinen Unterschiede in [den] beschreibenden Begriffen zwischen dem Tarot zu rekonstruieren, das von uns verwendet wurde, und dem, welches von jenen aus Ägypten und den spirituellen Nachfahren dieser ersten Schüler dieses Studiensystems verwendet wurde.Der eine große Durchbruch, der gemacht wurde, nachdem unsere Arbeit in dritter Dichte getan war, lag darin, dass dem Arkanum Nummer Zweiundzwanzig, welches wir die Wahl genannt haben, die richtige Gewichtung gegeben wurde. In unserer eigenen Erfahrung waren wir uns darüber bewusst, dass ein so vereinender Archetyp existierte, haben diesem Archetyp aber nicht den richtigen Konzeptkomplex gegeben, um diesen Archetyp am effizientesten für das Voranbringen unserer Evolution nutzen.",
  "88.17": "Fragesteller: Ich werde diese Aussage hinsichtlich meines Verständnisses einiger der Archetypen machen und werde dich diese Aussage korrigieren lassen. Es erscheint mir so, dass der Katalyst jeweils auf den Signifikator von Geist, Körper und Seele einwirkt. Dies erzeugt Erfahrung, was zur Transformation führt und den Großen Weg hervorbringt. Dies ist für Geist, Körper und Seele der gleiche Vorgang. Die Archetypen werden einfach wiederholt, aber wirken aufgrund der Unterschiede von Geist, Körper und Seele auf unterschiedliche Weise als Katalyst.Sie erzeugen für jedes dieser drei eine verschiedene Art von Erfahrung aufgrund der Unterschiede zwischen ihnen. Die Transformation ist ein wenig anders. Der Große Weg ist etwas anders, aber die Archetypen machen grundsätzlich alle das Gleiche. Sie wirken einfach auf drei unterschiedliche Teile des Geist/Körper/Seele-Komplexes ein, so dass wir den ganzen archetypischen Geist zusammenfassen können, indem wir sagen, dass uns dadurch, dass der Signifikator zu einem Komplex gemacht wurde, prinzipiell eine Möglichkeit bereitgestellt wird, mit der Katalyst auf effizientere Weise Transformation erzeugt. Könntest du meine Aussage korrigieren, bitte? Ra: Ich bin Ra. In deiner Aussage ist Korrektheit so verflochten mit Ranken der grundlegendsten Missverständnisse, dass eine Korrektur deiner Aussage schwierig ist. Wir werden kommentieren und aus diesen Kommentaren heraus darum bitten, dass du eine mögliche Neuanordnung der Konzeptualisierung zu geschehen erlaubst.Der archetypische Geist ist ein großer und fundamentaler Teil des Geistkomplexes, einer seiner grundlegenden Elemente und einer der reichhaltigsten Informationsquellen für denjenigen, der zum Einen Unendlichen Schöpfer strebt. Zu versuchen, die Archetypen zusammenzufassen, bedeutet, einen irrigen Versuch zu unternehmen. Jeder Archetyp ist eine merklich eigenständige Sache, ein Ding an sich 3, mit seinem eigenen Konzeptkomplex.Während es informativ ist, die Beziehungen von einem Archetyp zu einem anderen zu untersuchen, kann gesagt werden, dass diese Richtung der Untersuchung zweitrangig ist gegenüber der Entdeckung der reinsten Gestalt 4 oder Vision oder Melodie, die jeder Archetyp sowohl dem intellektuellen als auch dem intuitiven Geist bedeutet.Die Signifikatoren der Geist-, Körper- und Seele-Komplexe sind in und aus sich selbst heraus komplex, und die Archetypen des Katalysten, der Erfahrung, der Transformation und des Großen Weges werden am fruchtbarsten als unabhängige Komplexe betrachtet, die ihre eigenen Melodien haben, mit denen sie den Geist über seine Natur informieren mögen.Wir bitten darum, dass du bedenkst, dass der archetypische Geist diese Gedanken informiert, die dann Bedeutung für den Geist, den Körper und die Seele haben können. Die Archetypen haben keine direkte Verbindung zu Körper und Seele. Alle müssen durch die höheren Ebenen des unterbewussten Geistes zum bewussten Geist emporgezogen werden, und von dort mögen sie entfliehen, wohin zu gehen sie gebeten wurden. Auf eine kontrollierte Weise eingesetzt, sind sie höchst hilfreich.Anstatt über die Grenzen deiner Frage hinaus fortzufahren, würden wir zu diesem Zeitpunkt die Gelegenheit zu einem erneuten Erfragen durch dich wertschätzen, damit wir dir genauer antworten können.",
  "88.18": "Fragesteller: Ich werde die folgenden Fragen stellen, um möglicherweise nur die Lehrmethode dieser Konzepte aufzuklären, was mir wichtige Hinweise geben kann, um die Konzepte selbst zu verstehen. Verwendete Ra für die Schulungszwecke in dritter Dichte Karten ähnlich den Tarotkarten? Ra: Ich bin Ra. Nein.",
  "88.19": "Fragesteller: Was verwendete Ra in dritter Dichte? Ra: Ich bin Ra. Du bist dir in deinen Versuchen in magischer Visualisierung über die mentalen Konfigurationen von manchmal recht komplexen Visualisierungen bewusst. Diese sind mental und werden vom Geist gezeichnet. Ein weiteres, sehr bekanntes Beispiel in eurer Kultur ist die Visualisierung, in eurer Masse, der Verzerrung der Liebe des Einen Unendlichen Schöpfers, die Christenheit genannt wird, in der ein kleiner Teil eurer Nahrungsmittel als ein geistig konfigurierter, aber vollständig realer Mensch angesehen wird; der Mensch, der euch als Jehoshua bekannt ist, oder wie ihr dieses Wesen jetzt nennt, Jesus. Mit dieser Methode der anhaltenden Visualisierung über eine Periode der Schulung haben wir mit diesen Konzepten gearbeitet.Diese Konzepte wurden gelegentlich gezeichnet. Das Konzept von einer Visulisierung pro Karte wurde jedoch nicht von uns erdacht.",
  "88.20": "Fragesteller: Nun, wie hat der Lehrer Informationen hinsichtlich Visualisierung an den Schüler weitergegeben? Ra: Ich bin Ra. Der Vorgang war kabbalistisch; das heißt, in der oralen Tradition von Mund zu Ohr.",
  "88.21": "Fragesteller: Wurde der gleiche Prozess verwendet, als Ra dann versuchte, die Ägypter im Konzept des Tarots zu unterrichten, oder ein anderer? Ra: Ich bin Ra. Es wurde der gleiche Prozess verwendet. Diejenigen, die nach uns Lehr/Lerner waren, zeichneten diese Abbildungen jedoch innerhalb des Ortes der Einweihung zum ersten Mal nach ihren besten Fähigkeiten auf und begannen später mit der Verwendung dessen, was ihr Karten nennt, die diese Darstellungen von Visualisierungen trugen.",
  "88.22": "Fragesteller: Waren die Hof-Arkana und Kleinen Arkana ein Teil von Ras Lehren oder war dies etwas, das sich später ergab? Ra: Ich bin Ra. Jene Karten, von denen du sprichst, waren das Ergebnis des Einflusses jener von Chaldäa und Sumer.",
  "88.23": "Fragesteller: Du erwähntest früher, dass das Tarot eine Methode der Wahrsagung war. Könntest du das erklären? Ra: Ich bin Ra. Wir müssen zuerst das Tarot als eine Methode der Wahrsagung von diesen Großen Arkana als Darstellung von zweiundzwanzig Archetypen des archetypischen Geistes trennen.Der Wert von dem, was ihr Astrologie nennt, ist bedeutend, wenn sie von jenen Eingeweihten verwendet wird, die die manchmal schwierigen Erwägungen des Gesetzes der Verwirrung verstehen, wenn du diese Fehlbezeichnung erlaubst. Wie jeder planetare Einfluss das Energienetz eurer Sphäre betritt, werden jene auf der Sphäre bewegt, ganz so wie der Mond, der sich um eure Sphäre bewegt, die Wasser in euren Tiefen bewegt.Eure eigene Natur ist insofern [wie] Wasser, als dass ihr als Geist/Körper/Seele-Komplex leicht zu beeindrucken und zu bewegen seid. In der Tat ist dies gerade das Gewebe und die Natur eurer Reise und eures Wachseins in dieser Dichte: nicht nur bewegt zu sein, sondern euch selbst über die bevorzugte Weise eurer Bewegung in Geist, Körper und Seele zu unterrichten.Deswegen erfährt jedes Wesen, weil jedes Wesen das planetare Energienetz betritt, zwei hauptsächliche planetare Einflüsse, den der Empfängnis, der zu tun hat mit der körperlichen gelber Strahl- Manifestation der Inkarnation, und den des Momentes, den ihr Geburt nennt, wenn der Atem zum ersten Mal in den Körperkomplex des chemischen gelben Strahls hineingezogen wird.Deswegen sind jene, die die Sterne und ihre Konfigurationen und Einflüsse kennen, in der Lage, ein recht weit gezeichnete Karte des Landes zu sehen, durch das ein Wesen gereist ist, reist oder vermutlich reisen wird, sei es auf der körperlichen, mentalen oder der spirituellen Ebene. Solch ein Wesen wird Fähigkeiten des Eingeweihten entwickelt haben, die normalerweise unter euch Menschen als übersinnlich oder paranormal bekannt sind.Werden die Archetypen in den Mix aus astrologisch orientieren Karten gemischt, die die sogenannten Hof-Arkana und Kleinen Arkana bilden, dann magnetisieren sich diese Archetypen nach den psychischen Eindrücken desjenigen, der mit den Karten arbeitet, und werden auf diese Weise zu Instrumenten einer Verbindung zwischen dem Praktizierenden der astrologischen Feststellungen und Wahrsagungen und demjenigen, der Informationen erbittet.Viele Male werden solche archetypischen Darstellungen auf solche Weise erscheinen, dass sie scheinbar interessante Ergebnisse aufweisen, die in ihrer Anordnung für den Fragenden bedeutsam sind. In und aus sich selbst heraus haben die Großen Arkana keinen rechtmäßigen Platz in Wahrsagung, sondern sind stattdessen Werkzeuge für die weitergehende Erkenntnis des Selbst durch das Selbst, mit dem Ziel, in einen tieferen, unmittelbar verwirklichten, gegenwärtigen Moment einzutreten.",
  "88.24": "Fragesteller: Ra muss einen, sagen wir, Lehrplan oder Schulungsverlauf gehabt haben, um die zweiundzwanzig Archetypen an entweder jene der dritten Dichte von Ra oder, später, an jene in Ägypten weiterzugeben. Würdest du dieses Szenario für den Lehrgang beschreiben? Ra: Ich bin Ra. Dies soll die letzte volle Frage dieses Arbeitens sein.Wir empfinden es fast passender, unsere Pläne im Unterrichten von Eingeweihten auf eurem eigenen Planeten, mit dieser bestimmten Version der Archetypen des archetypischen Geistes, zu besprechen. Unsere erste Phase war die Präsentation der Darstellungen, eine nach der anderen, in der folgenden Reihenfolge:eins, acht, fünfzehn;\nzwei, neun, sechzehn;\ndrei, zehn, siebzehn;\nvier, elf, achtzehn;\nfünf, zwölf, neunzehn;\nsechs, dreizehn, zwanzig;\nsieben, vierzehn, einundzwanzig;\nzweiundzwanzig [^5].Auf diese Weise konnte begonnen werden, die grundsätzlichen Beziehungen zwischen Geist, Körper und Seele zu entdecken, da wenn man, zum Beispiel, die Matrix des Geistes im Vergleich mit den Matrizen des Körpers und der Seele sieht, gewisse vorläufige Schlussfolgerungen ziehen kann.Wenn der Schüler die Visualisierungen schließlich, lange, gemeistert hatte, und jeden der sieben Archetyp-Klassifikationen bedacht hatte, indem er die Beziehungen zwischen Geist, Körper und Seele betrachtete, schlugen wir dann Betrachtung der Archetypen in Paaren vor:eins und zwei;\ndrei und vier;\nfünf;\nsechs und sieben.Man mag in dieser Weise für die Körper- und Seele-Archetypen fortfahren 5.Du wirst bemerken, dass die Betrachtung des Signifikators nichtgepaart blieb, da der Signifikator mit dem Archetyp Zweiundzwanzig gepaart wird.Am Ende dieser Untersuchungsrichtung begann der Schüler, immer tiefer die Eigenschaften und Resonanzen jedes Archetyps zu begreifen. An diesem Punkt, und indem wir verschiedene andere Hilfen für [die] spirituelle Entwicklung nutzten, ermutigten wir den Eingeweihten zu lernen, jeder Archetyp zu werden, und vor allem, bestmöglich innerhalb eurer Illusion zu wissen, wann die Übernahme der Persona eines Archetyps spirituell oder metaphysisch hilfreich sein würde.Wie du sehen kannst, wurde viel Arbeit auf kreative Weise von jedem Eingeweihten verrichtet. Wir haben kein Dogma anzubieten. Jeder nimmt das wahr, was für das Selbst erforderlich und hilfreich ist.Dürfen wir fragen, ob es kurze Fragen gibt, bevor wir dieses Arbeiten verlassen?",
  "88.25": "Fragesteller: Gibt es irgendetwas, das wir tun können, um den Kontakt zu verbessern oder um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Wir warnen euch wieder in Bezug auf die Verzerrungen der Hände des Instruments. Der vierte Dichte-Einfluss auf sie könnte insofern unangenehm sein, als dass, falls ihm erlaubt wird, ohne Linderung anzudauern, das, was ihr Operation nennt, fast umgehend nötig sein wird.Die Anordnungen sind gut. Ihr seid akribisch.Wir verlassen euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht deshalb fort und jubelt fröhlich in der Kraft und im wunderbaren Frieden des Einen Unendlichen Schöpfers. Adonai.Siehe Fußnote zu #84.6 für Informationen bezüglich der ursprünglichen Bücher. ↩Bereits erwähnt in #67.30, #77.12, und #77.23. ↩Ra sagte hier tatsächlich “ding an sich”. ↩Im Original wird hier ebenfalls der deutsche Begriff “gestalt” verwendet. ↩Dies entspricht dann den Paaren Matrix und Potenziator, Katalyst und Erfahrung, Signifikator (und die Wahl), Transformation und Großer Weg, von jeweils Geist, Körper und Seele. ↩29. Mai 1982"
}