{
  "89.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "89.1": "Fragesteller: Könntest du mir zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Er ist wie zuvor festgestellt.",
  "89.2": "Fragesteller: Ich habe zwei Fragen [einer] persönlichen Natur. Erstens erlebte das Instrument während der letzten intensiven Meditation sehr starke Konditionierung von einem Wesen, welches sich nicht identifizierte und nicht ging, als sie es darum bat. Willst du uns erklären, was da geschah? Ra: Ich bin Ra. Wir stellen fest, dass dem Instrument die Gelegenheit gegeben wurde, ein Kanal für einen bereits bekannten Freund zu werden. Dieses Wesen war nicht in der Lage, die Hinterfragung von Geistwesen im Namen von Christus, wie es die Verzerrung dieses Instruments der Mittel der Unterscheidung zwischen jenen der positiven und jenen der negativen Orientierung ist, zu beantworten. Deswegen, nach einigem Widerstand, entdeckte das Wesen die Notwendigkeit, seinen Abschied zu nehmen.",
  "89.3": "Fragesteller: War dieses bestimmte Wesen der fünfte Dichte-Besucher, den wir recht oft früher [zu Besuch] hatten? Ra: Ich bin Ra. Dies ist korrekt.",
  "89.4": "Fragesteller: Ist er zurzeit wieder bei uns? Ra: Ich bin Ra. Nein. Der Versuch zu sprechen ging auf das wachsame Auge der Gefolgsleute dieses Wesens zurück, die bemerkten, was man einen Anstieg der natürlichen telepathischen Fähigkeit seitens des Instruments nennen könnte. Diese Fähigkeit ist zyklisch, aus dem achtzehntägigen Zyklus, wie wir zuvor erwähnt haben. 1 Deswegen entschloss dieses Wesen, andere Mittel des Zugangs zum Instrument durch freien Willen zu probieren.",
  "89.5": "Fragesteller: War dies, was ich als eine Erhöhung der Fähigkeit bezeichnen könnte, ein breiteres Spektrum von grundlegenden Frequenzen telepathisch zu empfangen, so dass es nicht nur das Bündnis, sondern auch dieses bestimmte Wesen beinhaltete? Ra: Ich bin Ra. Das ist inkorrekt. Der Höhepunkt des Zyklus schärft die Fähigkeit das Signal aufzunehmen, aber ändert nicht die grundlegende Natur der Trägerwelle. Es ergibt, sagen wir, größere Kraft in den empfangenden Antennen.",
  "89.6": "Fragesteller: Diese Frage mag bedeutungslos sein, aber würde ein fünfte Dichte-Wesen des Bündnisses, das positiv polarisiert ist, auf der gleichen Frequenz übertragen wie unser negativ polarisierter fünfte Dichte-Begleiter? Ra: Ich bin Ra. Das ist richtig und ist der Grund dafür, dass die Hinterfragung aller Kontakte vom Bündnis der Planeten im Dienst des Unendlichen Schöpfers begrüßt wird.",
  "89.7": "Fragesteller: Frage zwei: Jim hat, während er vor kurzem Latwii channelte, und in seinen persönlichen Meditationen, ebenfalls sehr starke Konditionierung, die unerbeten war, empfunden. Würdest du uns auch erklären, was in diesen Fällen geschah? Ra: Ich bin Ra. Das Wesen, der euer Begleiter ist, hat eine Schwingungsfrequenz, die nur eine kleine Menge geringer ist als die des sozialen Erinnerungskomplexes, der als Latwii bekannt ist. Auch ist Latwii die hauptsächliche Trösterin des Bündnisses für Wesen, die auf der Schwingungskomplexebene wie derjenige suchen, der als Jim bekannt ist.Deswegen hat dieser gleiche Begleiter den Kontakt dieses Instruments ebenfalls versucht, auch wenn dieses Instrument, aufgrund des Mangels an Erfahrung eures Begleiters in dieser Art von Dienst, große Schwierigkeiten gehabt hätte, den tatsächlichen Kontakt zu unterscheiden. Dennoch ist es gut, dass dieses Instrument auch eine Methode der Herausforderung von Kontakten auswählt.",
  "89.8": "Fragesteller: Vor wie vielen unserer Jahre war Ras dritte Dichte beendet? Ra: Ich bin Ra. Die Berechnungen, die für die Bestimmung dieses Punktes nötig sind, sind schwierig, da so viel von dem, was ihr Zeit nennt, vor und nach dritter Dritte beansprucht wird, wenn du den Fortschritt von Zeit aus eurem Blickwinkel betrachtest. Wir können im Allgemeinen sagen, dass die Zeit unserer Freude des Wahl-Treffens vor ungefähr 2,6 Millionen eurer Sonnenjahre in der Vergangenheit war. Allerdings – wir korrigieren dieses Instrument. Euer Begriff ist 2,6 Milliarden eurer Jahre in eurer Vergangenheit. Diese Zeit, wie ihr es nennt, ist allerdings nicht aussagekräftig, da unsere dazwischenliegende Raum/Zeit auf eine Weise erfahren wurde, die eurer dritte Dichte-Erfahrung von Raum/Zeit sehr unähnlich ist.",
  "89.9": "Fragesteller: Das Ende von Ras dritter Dichte scheint mit dem Anfang der zweiten Dichte dieses Planeten zusammenzufallen. Ist das richtig? Ra: Ich bin Ra. Das ist annähernd richtig.",
  "89.10": "Fragesteller: Wurde der Planet Venus zu dieser Zeit zu einem vierte Dichte-Planeten? Ra: Ich bin Ra. So ist es.",
  "89.11": "Fragesteller: Wurde er später dann ein fünfte Dichte-Planet? Ra: Ich bin Ra. Er wurde später ein vierte/fünfte Dichte-Planet; später dann ein fünfte Dichte-Planet für ein großes Maß eurer Zeit. Sowohl vierte als auch fünfte Dichte-Erfahrungen waren auf dem planetaren Einfluss dessen, was ihr Venus nennt, möglich.",
  "89.12": "Fragesteller: Welches ist ihre Dichte im Moment? Ra: Ich bin Ra. Ihre Kernschwingungsfrequenz ist sechste Dichte. Wir, als sozialer Erinnerungskomplex, hatten uns jedoch dazu entschieden, diesen Einfluss zu verlassen. Deswegen sind die Wesen, die diesen planetaren Einfluss zu dieser Raum/Zeit bewohnen, fünfte Dichte-Wesen. Der Planet kann als ein fünfte/sechste Dichte-Planet betrachtet werden.",
  "89.13": "Fragesteller: Warum seid ihr gegangen? Ra: Ich bin Ra. Wir wünschten uns, von Dienst zu sein.",
  "89.14": "Fragesteller: Ich habe hier ein Deck mit zweiundzwanzig Tarotkarten, die, nach den Informationen, die wir haben, von den Wänden der, so würde ich annehmen, Großen Pyramide in Gizeh übertragen wurden. Wenn nötig, können wir diese Karten in dem Buch, welches wir vorbereiten, abdrucken. Ich würde Ra fragen, ob diese Karten eine exakte Nachbildung von dem ist, was sich in der Großen Pyramide befindet? Ra: Ich bin Ra. Die Ähnlichkeit ist beträchtlich.",
  "89.15": "Fragesteller: Könnte man in anderen Worten sagen, dass sie mehr als 95% korrekt wären, was die Darstellung dessen, was sich an den Wänden der Großen Pyramide befindet, angeht? Ra: Ich bin Ra. Ja.",
  "89.16": "Fragesteller: So, wie ich das verstehe, hat Ra dann diese archetypischen Konzepte den ägyptischen Priestern gegeben, die sie auf die Wände einer der Kammern der Großen Pyramide gezeichnet haben. Mit welcher Methode wurden die Informationen an die Priester übertragen? Wandelte Ra zu dieser Zeit unter den Ägyptern auf der Erdoberfläche oder wurde dies durch eine Form des Channelings bewerkstelligt? Ra: Ich bin Ra. Dies wurde durch alte Lehren und teilweise durch Visionen getan.",
  "89.17": "Fragesteller: Zu dieser bestimmten Zeit hatte Ra den Planeten, hinsichtlich eines Verweilens unter den Ägyptern, seit langem verlassen. Stimmt das? Ra: Ich bin Ra. Ja.",
  "89.18": "Fragesteller: Ich würde Ra gern zu jeder dieser Karten befragen, um die Archetypen besser zu verstehen. Ist das akzeptabel? Ra: Ich bin Ra. Wie wir früher gesagt haben 2, sind diese archetypischen Konzeptkomplexe ein Werkzeug für Lern/Lehren. Wenn wir deshalb Informationen anbieten würden, die keine Antwort auf die Beobachtungen des Schülers sind, würden wir den freien Willen des Lern/Lehrers übertreten, da wir [dann] gleichzeitig Lehr/Lerner und Lern/Lehrer wären.",
  "89.19": "Fragesteller: In diesem Fall werde ich dich fragen … Du sagtest, dass Ra das Tarot verwendete, um die magische Persönlichkeit zu entwickeln. Wurde dies durch das Lernsystem erreicht, welches zum Ziel hatte, im Geist zur Essenz jedes Archetyps zu werden und auf diese Weise die magische Persönlichkeit zu entwickeln? Ra: Ich bin Ra. Das ist nicht korrekt. Die Bekleidung seines Selbst in den Archetyp ist eine fortgeschrittene Praxis des Adepten, der dieses archetypische System lange studiert hat.Die Konzeptkomplexe, die zusammengenommen darauf ausgerichtet sind, die Architektur eines bedeutsamen und reichhaltigen Teils des Geistes darzustellen, sollten als individuelle Konzeptkomplexe studiert werden; als Matrix, Potenziator, etc., im Betrachten von Geist/Körper/Seele-Verbindungen; und in Paaren mit etwas Konzentration auf die Polarität des Männlichen und des Weiblichen.Wenn diese studiert werden, kommt der Moment, an dem die tiefen Klagelieder und frohen Liedchen des tiefen Geistes erfolgreich nach vorne gebracht werden können, um einen Aspekt der magischen Persönlichkeit zu verstärken, auszudrücken und zu erhöhen.",
  "89.20": "Fragesteller: Du sagtest, dass jeder Archetyp ein Konzeptkomplex ist. Würdest du bitte definieren, was du mit dieser Aussage gemeint hast? Ra: Ich bin Ra. Oberflächlich betrachtet, ist eine solche Definition ohne Wert, da sie zirkulär ist. Ein Konzeptkomplex ist ein Komplex von Konzepten, genauso wie ein Molekül eine komplexe Struktur ist, die aus mehr als einer Art von Energienexus oder Atom besteht. Jedes Atom innerhalb eines Moleküls hat seine einzigartige Identität und kann, mit gewissen Mitteln, vom Molekül entfernt werden. Das Wassermolekül kann mit chemischen Mitteln dazu gebracht werden, sich in Wasserstoff und Sauerstoff aufzuspalten. Getrennt können sie nicht so verbunden werden, dass sie Wasser gleichkommen. Wenn in die molekulare Struktur geformt, welche Wasser exemplifiziert, sind die beiden unwiderlegbar Wasser.Jeder Archetyp trägt auf ebensolche Weise verschiedene Grundatome von organisatorischem Wesen in sich. Getrennt kann das Gesamtgefüge des Komplexes nicht gesehen werden. Zusammen ist der Konzeptkomplex unwiderlegbar ein Ding.Genauso wie es jedoch höchst hilfreich ist, die Potenziale in euren physikalischen Systemen der begründenden Natur von Wasser zu verstehen, so ist es für das Verstehen des Wesens eines Archetyps nützlich, über ein Verständnis der Konzepte seiner Bestandteile zu verfügen.",
  "89.21": "Fragesteller: Im Archetyp Nummer Eins, dargestellt durch die Tarotkarte Nummer Eins, erscheint mir die Matrix des Geistes aus vier grundlegenden Teilen des Komplexes zu bestehen. Wenn wir uns die Karte anschauen, haben wir, zuerst und am offensichtlichsten, den Magier als ein Element und das, was ein Stern zu sein scheint, der sich annähert. Es sieht so aus, als ob sich ein Storch oder ähnlicher Vogel in einem Käfig befindet. Auf dem Käfig haben wir etwas, das sehr schwer zu erkennen ist. Liege ich mit dieser Analyse irgendwie richtig? Ra: Ich bin Ra. Du bist kompetent darin, Bilder anzuschauen. Die Natur der Matrix des Geistes hast du bislang noch nicht so vollständig verstanden, wie es durch Versenkung zuverlässig möglich ist. Wir möchten anmerken, dass die von Priestern gezeichneten Darstellungen, durch die Bekanntschaft mit, und Abhängigkeit von, den astrologisch basierten Lehren der Chaldäer, etwas verzerrt waren.",
  "89.22": "Fragesteller: Als Ra ursprünglich die Ägypter im Tarot schulte oder lehrte, handelte Ra als Lehr/Lerner zu einem Grad, dass Ra Lern/Lehrer wurde? Ra: Ich bin Ra. Von dieser Verzerrung blieben wir verschont.",
  "89.23": "Fragesteller: Könntest du mir denn erklären, welche Informationen ihr dem ägyptischen Priester oder dem Ägypter gegeben habt, der als erstes kontaktiert oder hinsichtlich des ersten Archetyps unterrichtet wurde? Ist es dir möglich, dies innerhalb der Grenzen der ersten Verzerrung zu tun? Ra: Ich bin Ra. Es ist möglich. Unser erster Schritt war, wie wir gesagt haben, die Beschreibungen von drei Bildern in verbaler Form zu präsentieren: eins, acht, fünfzehn; dann wurden die Fragen gestellt: „Was empfindest du, was ein Vogel darstellen könnte?“ „Was empfindest du, was ein Stab darstellen könnte?“ „Was empfindest du, was der Mann repräsentiert?“ und so weiter, bis jene, die forschten, an einem System arbeiteten, mittels dessen die [dabei] verwendeten Bilder ein System von Konzepten hervorriefen. Dies ist langsame Arbeit, wenn sie zum ersten Mal gemacht wird.Wir mögen, mit Sympathie, anmerken, dass du dich zweifellos von der gegensätzlichen Schwierigkeit erdrückt fühlst – der einer großen Menge an Beobachtungen über dieses System, die alle etwas Wert haben, da jeder Schüler den archetypischen Geist und seine Struktur auf eine einzigartige Weise erfahren wird, die diesem Schüler nützlich ist. Wir schlagen vor, dass einer oder mehrere dieser Gruppe das tun, was wir vorgeschlagen haben, damit wir, ohne Übertretung, Beobachtungen über dieses interessante Thema anbieten können, die von weiterer Hilfe für jene sein können, die in diesem Bereich Nachforschungen anstellen.Wir würden zu dieser Zeit anmerken, dass das Instrument fast kontinuierlich aufflammende Schmerzen hat. Deswegen bitten wir darum, dass jeder der Unterstützungsgruppe sich besonders über jegliche Fehlinformationen bewusstwird, damit wir jegliche Informationsverzerrungen so früh wie möglich korrigieren können.",
  "89.24": "Fragesteller: So, wie ich es jetzt verstehe, schlägst du, was das Tarot angeht, vor, die Aufzeichnungen, die uns zur Verfügung stehen, zu studieren und daraus Fragen zu formulieren. Ist das richtig? Ra: Ich bin Ra. Nein.",
  "89.25": "Fragesteller: Entschuldige, ich habe nicht richtig verstanden, was du hinsichtlich dessen gemeint hast. Wäre es denn angemessen, dass ich diese Fragen, von denen du für Karte Eins und dann Karte Acht, etc. gesprochen hast, mit Hinblick darauf beantworte, was ich denke, was die Bedeutung dieser drei Teile ist? Ist es das, was du meintest? Ra: Ich bin Ra. Dies kommt unserer Bedeutung sehr nahe. Es war unsere Absicht vorzuschlagen, dass einer oder mehrere von euch durch den Studienplan gehen, den wir vorgeschlagen haben.Die Fragen, die mit den Archetypen zu tun haben, wie sie im Tarot nach diesem Punkt gefunden werden, können die Form des Beobachtens dessen annehmen, was die Eigenschaften jedes Archetyps zu sein scheinen; Beziehungen zwischen Geist-, Körper- und spirituellen Archetypen der gleichen Klassifizierung, so wie Matrix; oder Archetypen, wie sie in Beziehung zu Polarität gesehen werden, vor allem, wenn sie in Paarungen beobachtet werden.Alle Beobachtungen, die von einem Schüler gemacht werden, der diese Betrachtungen erfüllt hat, werden unsere Kommentare im Gegenzug erhalten. Unsere große Vermeidung des Interpretierens für den Lern/Lehrer, beim ersten Mal, von verschiedenen Elementen eines Bildes auf einem Stück Karton hängt sowohl mit dem Gesetz der Verwirrung als auch mit den Schwierigkeiten der Verzerrungen der Bilder auf dem Karton zusammen. Deswegen können wir einen gewissenhaften Rückblick auf das empfehlen, was wir bereits bezüglich dieses Themas gegeben haben, im Gegensatz zum hauptsächlichen Verlassen auf entweder irgendeine Darstellungsart der Archetyp-Bilder oder eines Systems, welches als ein Mittel, um diese Bilder zu studieren, arrangiert wurde.",
  "89.26": "Fragesteller: In Ordnung, wir werden versuchen, das zu tun. Ra sagte, dass ein großer Durchbruch gemacht wurde, als angemessene Betonung auf Arkanum Zweiundzwanzig gelegt wurde. Dies geschah nicht, bis nachdem Ra die dritte Dichte abgeschlossen hatte. Ich nehme daraufhin an, dass Ra, da positiv polarisiert, möglicherweise insofern einige der gleichen Schwierigkeiten hatte, die vor dem Schleier auftraten, als dass die negative Polarität nicht wertgeschätzt wurde. Das ist geraten. Stimmt es? Ra: Ich bin Ra. Auf eine Weise ist es präzise korrekt. Unsere Ernte war überwältigend positiv und unsere Wertschätzung jener, die negativ waren, war relativ uninformiert.Wir beabsichtigen jedoch vorzuschlagen, dass in der Verwendung des Systems, das euch als Tarot bekannt ist, für das Voranbringen der spirituellen Evolution des Selbst, ein angemessenes Verständnis, wenn wir diese Fehlbezeichnung verwenden dürfen, des Archetypen Zweiundzwanzig höchst hilfreich darin ist, die grundlegende Sicht auf den Signifikator von Geist, Körper und Seele zu schärfen, und darüber hinaus die Transformation und den Großen Weg von Geist-, Körper- und Seele-Komplexen in ein reineres 3 Relief wirft.",
  "89.27": "Fragesteller: Wurde ein Teil von Ras Bevölkerung am Ende von Ras dritter Dichte negativ geerntet? Ra: Ich bin Ra. Wir hatten keine negative Ernte als solche, auch wenn es zwei Wesen gegeben hat, die sich selbst in den negativen oder Dienst-am-Selbst-Pfad während der dritten Dichte geerntet hatten. Es gab jedoch jene auf der planetaren Oberfläche während dritter Dichte, deren Schwingungsmuster im negativen Spektrum waren, die aber nicht erntereif waren.",
  "89.28": "Fragesteller: Wie groß war Ras durchschnittliche Gesamtbevölkerung, die auf Venus in dritter Dichte inkarniert war, in Zahlen? Ra: Ich bin Ra. Wir waren eine kleine Bevölkerung, die in dem weilte, was ihr als schwierige Bedingungen betrachten würdet. Unsere Ernte umfasste ungefähr 6 Millionen 500 Tausend Geist/Körper/Seele-Komplexe. Es gab ungefähr 32 Millionen Geist/Körper/Seele-Komplexe, die dritte Dichte woanders wiederholten.",
  "89.29": "Fragesteller: Welche Einstellung hatten diese erntereifen Wesen von Ra direkt vor der Ernte hinsichtlich der offensichtlich nicht erntereifen Wesen? Ra: Ich bin Ra. Jene von uns, die das Geschenk der Polarität [empfangen] hatten, empfanden tiefes Mitleid für jene, die in Dunkelheit zu verweilen schienen. Dies ist eine höchst geeignete Beschreibung, da unser Planet ein rigoros heller im physikalischen Sinn war.Es wurde jeder Versuch unternommen, [die Hand], mit was auch immer [dafür] notwendig erschien, hinauszureichen. Jene auf dem positiven Weg haben jedoch den Trost von Begleitern und wir von Ra verwendeten einen großen Teil unserer Aufmerksamkeit auf die Möglichkeiten, spirituelle oder metaphysische Meisterschaft oder Arbeit im Indigo-Strahl durch die Mittel der Beziehungen mit Anderen-Selbsten zu erreichen. Folglich wurde das Mitgefühl für jene in Dunkelheit durch die Wertschätzung des Lichts ausgeglichen.",
  "89.30": "Fragesteller: Würde Ras Einstellungen in diesem Nexus gegenüber den gleichen, nicht erntereifen Wesen anders sein als zur Zeit der Ernte von dritter Dichte? Ra: Ich bin Ra. Nicht wesentlich. Jenen, die zu schlafen wünschen, konnten wir nur jene Annehmlichkeiten bieten, die für das Schlafen gedacht sind. Dienst ist nur zu dem Grad möglich, zu dem er gewünscht wird. Wir waren bereit zu dienen, auf was auch immer für eine Weise wir konnten. Dies scheint immer noch ein zufriedenstellendes Mittel für den Umgang mit Anderen-Selbsten in dritter Dichte zu sein. Unsere Empfindung ist, dass, jedes Wesen zu sein, dem man zu dienen versucht, das Verständnis darüber vereinfacht, welcher Dienst nötig oder möglich ist.",
  "89.31": "Fragesteller: Welche Techniken verwendeten die zwei negativ geernteten Wesen für negative Polarisation auf einem so positiv polarisierten Planeten? Ra: Ich bin Ra. Die Technik der Kontrolle über Andere und Domination bis zum körperlichen Tod wurde in beiden Fällen verwendet. Auf einem planetaren Einfluss, der sehr frei von Gemetzel ist, konnten sich diese Wesen mit diesen Mitteln polarisieren. In eurer dritte Dichte-Umgebung zur Zeit eures Erfahrens würden solche Wesen lediglich als, sagen wir, rücksichtslose Despoten betrachtet werden, die den heiligen Krieg schüren.",
  "89.32": "Fragesteller: Hatten sich diese zwei Wesen von der zweiten Dichte des Planeten Venus gemeinsam mit dem Rest der Bevölkerung von Venus entwickelt, die [im Übergang] von der zweiten zur dritten Dichte zu Ra wurden? Ra: Ich bin Ra. Nein.",
  "89.33": "Fragesteller: Was war der Ursprung dieser beiden Wesen, von denen du sprichst? Ra: Ich bin Ra. Diese Wesen waren Wanderer aus früher, positiver fünfter Dichte.",
  "89.34": "Fragesteller: Und doch, obwohl sie sich bereits durch eine positive vierte Dichte entwickelt hatten, haben sie, sagen wir, die Polarität im Reinkarnieren in dritter Dichte gewechselt. Stimmt das? Ra: Ich bin Ra. Das ist richtig.",
  "89.35": "Fragesteller: Was war der Auslöser für ihren Wechsel? Ra: Ich bin Ra. In unserer Bevölkerung gab es das, was vom Standpunkt der Weisheit aus als ein Übermaß an Liebe betrachtet werden kann. Diese Wesen blickten auf jene, die noch in Dunkelheit waren, und sahen, dass jene eines neutralen oder etwas negativen Standpunktes solche Harmonie, sagen wir, unerträglich fanden. Die Wanderer empfanden, dass eine stärker zu Weisheit orientierte Art Liebe zu suchen für jene in Dunkelheit ansprechender sein könnte.Zuerst begann ein Wesen seine Arbeit. Schnell fand das zweite den Ersten. Diese Wesen hatten vereinbart, gemeinsam zu dienen, und dies taten sie, indem sie den Einen Schöpfer glorifizierten, aber nicht so, wie sie es beabsichtigt hatten. Um sie herum waren bald jene versammelt, die es einfach fanden, zu glauben, dass eine Reihe von spezifischen Kenntnissen und Weisheiten einen zum Schöpfer voranbringen würde.Das Ende davon war der Abschluss in die negative vierte Dichte der Wanderer, die viel Kraft der Persönlichkeit hatten, und einige kleine Vertiefungen der negativ polarisierten Elemente jener, die sich nicht positiv polarisiert hatten. Es gab keine negative Ernte als solche.",
  "89.36": "Fragesteller: Was der Grund für das Wandern dieser zwei Wanderer, und waren sie Mann und Frau? Ra: Ich bin Ra. Alle Wanderer kommen, um dabei behilflich zu sein, dem Schöpfer zu dienen, jeder auf seine eigene Art. Die Wanderer, von denen wir sprechen, waren tatsächlich als Mann und Frau inkarniert, da dies bei weitem das effizienteste Partnerschaftssystem ist.",
  "89.37": "Fragesteller: Ein wilder Rateversuch: Könnte eines dieser Wesen derjenige sein, der unser Begleiter hier für einige Zeit in unseren Sitzungen ist, oder nicht? Ra: Ich bin Ra. Nein.",
  "89.38": "Fragesteller: Von dem ausgehend, was du sagst, vermute ich dann, dass diese Wanderer zu Ras dritter Dichte zurückkehrten oder dorthin wanderten, um möglicherweise größere Weisheit in das hinein zu säen, was sie einen Überfluss an Mitgefühl in der Ra-Kultur ansahen. Ist das korrekt? Ra: Ich bin Ra. Das ist in dem Sinne unrichtig, als dass es vor der Inkarnation der Wunsch der Wanderer war, nur im Dienst an Anderen zu helfen. Die Frage hat Richtigkeit, wenn vom Standpunkt der Wanderer innerhalb dieser Inkarnation aus betrachtet.",
  "89.39": "Fragesteller: Ich kann einfach nicht verstehen, warum sie denken würden, dass ein Planet, der seine Sache so gut macht, wie Ra das tat, soweit ich das sagen kann, Wanderer benötigen würde, um bei einer Ernte zu helfen. War dies zu einem frühen Punkt in Ras dritter Dichte? Ra: Ich bin Ra. Es war im zweiten 25.000-Jahre-Zyklus. Wir hatten eine Ernte von sechs aus dreißig, ungefähr gesprochen, Millionen von Geist/Körper/Seele-Komplexen, weniger als 20%. Wanderer werden immer, zu was auch immer für einen Anteil, der sich noch nicht polarisiert hat, angezogen und kommen, wenn es einen Ruf gibt. Es gab einen Ruf von jenen, die als solches nicht positiv polarisiert waren, sondern die nach positiver Polarisierung strebten und nach Weisheit strebten, da sie das Mitgefühl Anderer-Selbste auf Venus als selbstgefällig oder als Andere-Selbste bemitleidend empfanden.",
  "89.40": "Fragesteller: Welche Einstellung hatten diese zwei Wesen, nachdem sie den Abschluss in die negative vierte Dichte machten, der Schleier entfernt wurde, und sie verstanden hatten, dass sie Polaritäten gewechselt hatten? Ra: Ich bin Ra. Sie waren betroffen.",
  "89.41": "Fragesteller: Fuhren sie dann fort, danach zu streben, sich negativ für eine negative fünfte Dichte-Ernte zu polarisieren, oder taten sie etwas Anderes? Ra: Ich bin Ra. Sie arbeiteten einige Zeit mit der negativen vierte Dichte, bis die zuvor gelernten Muster des Selbst, innerhalb dieses Rahmens, zurückgewonnen wurden und die Polarität wurde, mit großer Mühe, gewechselt. Eine große Menge positiver Arbeit der vierten Dichte musste dann wieder aufgefunden werden.",
  "89.42": "Fragesteller: Wie ist sich Ra über diese Informationen bewusst? Mit welchen Mittel kennt Ra die genaue Orientierung dieser zwei Wesen in negativer vierter Dichte, etc.? Ra: Ich bin Ra. Diese Wesen schlossen sich Ra in positiver vierter Dichte für einen Teil des Zyklus an, den wir erlebten.",
  "89.43": "Fragesteller: Ich nehme an, dass sie spät dazukamen. Stimmt das? Ra: Ich bin Ra. Ja.",
  "89.44": "Fragesteller: Ich hatte nicht beabsichtigt, so weit von meiner ursprünglichen Fragerichtung aus abzuweichen, aber ich denke, einige dieser Exkurse sind sehr erleuchtend und werden dabei helfen, die grundsätzlichen Mechanismen von Entwicklung zu verstehen, an denen wir so interessiert sind.Ra sagte, dass Archetypen hilfreich sind, wenn sie auf eine kontrollierte Weise verwendet werden. Würdest du mir ein Beispiel geben, was du damit meintest, einen Archetyp auf kontrollierte Weise zu nutzen? Ra: Ich bin Ra. Wir sprechen mit einigem Bedauern, wenn wir feststellen, dass dies unsere letzte lange Frage sein wird. Es ist beträchtliche Energie übrig, aber dieses Instrument hat Verzerrungen, die schnell die Grenze unserer Fähigkeit erreichen, sicheren Kontakt aufrecht zu erhalten.Die kontrollierte Verwendung des Archetyps ist das, was innerhalb des Selbst, für die Polarisierung des Selbst und zum Nutzen des Selbst, falls negativ polarisiert, oder von Anderen, falls positiv polarisiert, auf der feinstofflichsten Ebene getan wird.Bedenkt zu jeder Zeit, dass der archetypische Geist ein Anteil des tiefen Geistes ist und Gedankenprozesse informiert. Wenn der Archetyp ohne Rücksicht auf magische Anständigkeit in die manifestierten täglichen Handlungen eines Individuums übersetzt wird, können die größten Verzerrungen stattfinden und große Übertretung des freien Willens von Anderen ist möglich.Dies ist für einen negativ Polarisierten eher akzeptabel. Die vorsichtiger negativ polarisierten Geist/Körper/Seelen 4 werden jedoch ebenfalls bevorzugen, mit einem fein eingestimmten Instrument zu arbeiten.Dürfen wir fragen, ob es kurze Fragen gibt, bevor wir diese Arbeit verlassen?",
  "89.45": "Fragesteller: Ich werden nur die Aussage machen, dass ich wahrnehme, dass eine Ernte der negativen Polarität, mit weniger Negativität in der Umgebung, wie [in] Ras Umgebung, als in der Umgebung, wie wir [sie] derzeitig haben, möglich ist und fragen, ob das stimmt, und dann ob es etwas gibt, das wir tun können, um den Kontakt oder das Wohlbefinden des Instruments zu verbessern? Ra: Ich bin Ra. Erstens sind die Anforderungen von Ernte festgelegt. Es ist jedoch einfacher, dem Selbst vollständig, oder nahezu so, zu dienen, wenn es wenig Widerstand gibt.Bezüglich des Nährens des Instruments schlagen wir weitere Manipulation der Rückenseite und Gliedmaßen des Instruments und das Wirbeln von Wassern, wenn möglich, vor. Die Anordnungen sind gewissenhaft. Wir bitten um eure Wachsamkeit in Anordnungen und Vorbereitungen. Alles ist gut, meine Freunde.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch, in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Zuvor erwähnt in #61.3 und #64.10. ↩Zuvor gesagt in #88.14. ↩I.O. starker, auf Deutsch auch krasser, nackter, schlichter. ↩Dies sollte vermutlich Geist/Körper/Seele-Komplexe heißen. ↩9. Juni 1982"
}