{
  "9.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht unseres Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "9.1": "Fragesteller: Wir werden das Gesetz des Einen definitiv zum Hauptteil dieses Buches machen. Ich entschuldige mich dafür, dass wir uns mit diesen Inhalten vom Thema ablenken lassen. Zunächst sind wir, sagen wir, dabei, um den Busch herumzuschlagen, hinsichtlich der Richtung, in die wir mit dem Buch gehen sollten. Aus diesem Grund habe ich einige Fragen gestellt, und werde wahrscheinlich einige weitere Fragen im frühen Teil dieser Sitzungen stellen, die in Bezug auf die Anwendung des Gesetzes des Einen mehr oder weniger bedeutungslos sein werden, was daran liegt, dass ich selbst nicht genau weiß, was ich tue. Ich hoffe jedoch, schnell kompetenter zu werden, während wir weitermachen.Es gibt einige Fragen, die wahrscheinlich bedeutungslos sind, aber es wäre gut, wenn ich sie aus dem Weg bekommen würde. Sie belasten mich ein wenig.Ist es dir möglich, einen Herausgeber für dieses Buch zu empfehlen? Ra: Ich bin Ra. Nein.",
  "9.2": "Fragesteller: Ist es dir möglich, uns von irgendetwas in unseren vergangenen Inkarnationen zu erzählen, unsere vergangenen Erfahrungen vor dieser Inkarnation? Ra: Ich bin Ra. Es ist möglich. Solche Informationen wie diese werden jedoch von eurer Geist/Körper/Seele-Wesens-Totalität sorgsam bewacht, damit eure jetzigen Raum/Zeit-Erfahrungen nicht verwässert werden.Lasst uns nach für eure Seiendheit harmlosem Material suchen. [20-sekündige Pause]. Ich bin, in der Wunsch-Verzerrung für eure Freiheit von vorgefasster Meinung, nur in der Lage, allgemein zu sprechen.Diese Gruppe arbeitete und weilte mehrere Male zusammen. Die Beziehungen variierten. Das, wie ihr es nennt, Karma ist ausgeglichen, so dass jeder der Lehrer des anderen ist. Die Arbeit hat Heilen, das Verstehen der Verwendungen der Erdenergie und Arbeit zur Unterstützung von Zivilisationen beinhaltet, die riefen, so wie eure Sphäre [dies] getan hat, und wir gekommen sind. Dies beendet das Material, das wir als harmlos ansehen.",
  "9.3": "Fragesteller: Die Heilungsübungen 1, die du uns gegeben hast, sind [von] einer solchen Art, dass es am besten ist, sich immer nur auf eine bestimmte Übung zu konzentrieren. Ich würde jetzt gerne fragen, auf welche Übung ich mich, zum Beispiel heute Abend, konzentrieren sollte … wahrscheinlich ein wenig Abwechslung in den Übungen [undeutlich]? Ra: Ich bin Ra. Nochmals, dein Urteil zu leiten, ist ein Eingriff in deine Raum/Zeit-Kontinuums-Verzerrung, genannt Zukunft. Von der Vergangenheit oder Gegenwart innerhalb unserer Verzerrung/Urteils-Grenzen zu sprechen, ist akzeptabel. Zu führen statt zu lehr/lernen, ist für unsere Verzerrung hinsichtlich Lehr/Lernen nicht akzeptabel. Wir können stattdessen eine Vorgehensweise vorschlagen, bei der jeder [von euch] die erste der Übungen, die in der Ordnung gegeben wurden, in der wir sie gegeben haben, auswählt, von der ihr, in eurem Unterscheidungsvermögen, das Gefühl habt, dass sie von eurem Geist/Körper/Seele-Komplex nicht völlig wertgeschätzt wird.Dies ist die richtige Wahl, vom Fundament an aufzubauen, und sicherzustellen, dass der Grund gut für das Gebäude ist. Wir haben das Ausmaß dieser Bemühung hinsichtlich der aufgewandten Energie für euch eingeschätzt. Ihr werdet dies in den Geist aufnehmen und geduldig sein, denn wir haben kein kurzes oder einfaches Programm des Bewusstsein-Lern/Lehrens gegeben.",
  "9.4": "Fragesteller: So, wie ich den Prozess der Evolution [einer] planetaren Bevölkerung verstehe, hat eine Bevölkerung eine gewisse Menge Zeit, um sich weiterzuentwickeln. Diese wird im Allgemeinen in drei 25.000-Jahre Zyklen geteilt. Am Ende der 75.000 Jahre entwickelt sich der Planet selbst weiter. Was verursachte die Entstehung dieser Situation … die Exaktheit der Jahre, 25.000 Jahre, et cetera. Was richtet das anfänglich ein? Ra: Ich bin Ra. Visualisiere, wenn du magst, die bestimmte Energie, die, auswärts fließend und einwärts gerinnend, den winzigen Raum der Schöpfung formte, der von eurem Rat von Saturn gelenkt wird. Fahre fort, den Rhythmus dieses Vorgangs zu sehen. Der lebendige Fluss erschafft einen Rhythmus, der so unausweichlich wie einer eurer Zeitmesser ist. Jedes eurer planetaren Wesen begann den ersten Zyklus, als der Energie-Nexus in dieser Umwelt solche Geist/Körper-Erfahrungen unterhalten konnte. Deswegen ist jedes eurer planetaren Wesen in einem unterschiedlichen zyklischen Plan, wie ihr es nennen könntet. Die zeitliche Einteilung dieser Zyklen ist ein Maß gleich einem Teil von intelligenter Energie.Diese intelligente Energie bietet eine Art Uhr. Die Zyklen bewegen sich so exakt, wie die Uhr eure Stunde schlägt. Und so öffnet sich das Gateway von intelligenter Energie zu intelligenter Unendlichkeit, unabhängig der Umstände beim Schlag der Stunde.",
  "9.5": "Fragesteller: Die ursprünglichen, die ersten Wesen auf diesem Planeten – was war ihr Ursprung? Wo waren sie, bevor sie auf diesem Planeten waren? Ra: Ich bin Ra. Die ersten Lebewesen auf diesem Planeten waren Wasser, Feuer, Luft und Erde.",
  "9.6": "Fragesteller: Die Menschen, die wir jetzt haben – die ersten Menschen, [undeutlich] wie wir – wo kamen sie her? Wie haben sie sich entwickelt? Ra: Ich bin Ra. Du sprichst von dritter Dichte-Erfahrung. Die Ersten von jenen, die hierherkommen sollten, wurden von einem anderen Planeten in eurem Sonnensystem gebracht, den ihr den Roten Planeten, Mars, nennt. Die Umwelt dieses Planeten wurde unbewohnbar für dritte Dichte-Wesen. Die ersten Wesen, deshalb, waren von dieser Rasse, wie du es nennen kannst, etwas manipuliert von jenen, die zu dieser Zeit Wächter waren.",
  "9.7": "Fragesteller: Welche Spezies ist das, und wie kamen sie vom Mars hierher? Ra: Ich bin Ra. Die Spezies ist eine Kombination der Geist/Körper/Seele-Komplexe eures sogenannten Roten Planeten und einer sorgfältigen Reihe von genetischen Anpassungen, die von den Wächtern dieser Zeit gemacht wurden. Diese Wesen kamen an, oder wurden aufbewahrt, für die Erfahrung auf eurer Sphäre, durch eine Art von Geburt, die nicht-reproduktiv ist, sondern darin besteht, genetisches Material vorzubereiten für die Inkarnation der Geist/Körper/Seele-Komplexe dieser Wesen vom Roten Planeten.",
  "9.8": "Fragesteller: Dann nehme ich an, dass du sagst, dass die Wächter die Spezies hierher transferiert haben, nachdem die Spezies in der physischen [Welt], wie wir sie vom Mars kennen, ausgestorben war. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt.",
  "9.9": "Fragesteller: Die Wächter haben dabei offensichtlich mit einem Verständnis des Gesetzes des Einen gehandelt. Kannst du die Anwendung des Gesetzes des Einen in diesem Vorgang erklären? Ra: Ich bin Ra. Das Gesetz des Einen wurde von diesen Wächtern als das In-Kontakt-Bringen des Wissens der Wächter mit den Wesen des Roten Planeten bezeichnet, um so den sozialen Erinnerungskomplex der Wächterspezies und der Spezies des Roten Planeten zu verschmelzen. Es brachte jedoch vom Standpunkt anderer Wächter aus eine wachsende Menge von Verzerrung in die Anwendung des Gesetzes des Einen, und es ist seit dieser anfänglichen Handlung an, dass die Quarantäne dieses Planeten eingerichtet wurde, denn es wurde empfunden, dass der freie Wille von jenen des Roten Planeten verkürzt worden war.",
  "9.10": "Fragesteller: Haben die … die Wesen des Roten Planeten das Gesetz des Einen beachtet, bevor sie den Roten Planeten verlassen haben? Ra: Die Wesen des Roten Planeten hatten versucht, die Gesetze der Liebe zu lernen, die eine der primären Verzerrungen des Gesetzes des Einen formen. Die Neigungen dieser Bewohner zu kriegerischen Handlungen erzeugten jedoch solche Schwierigkeiten in der atmosphärischen Umgebung ihres Planeten, dass er für dritte Dichte-Erfahrungen vor dem Ende seines Zyklus ungastlich wurde. So wurden die Wesen des Roten Planeten nicht geerntet und fuhren in eurer Illusion fort, zu versuchen, das Gesetz der Liebe zu lernen.",
  "9.11": "Fragesteller: Wie lange ist es her, dass dieser Transfer vom Roten Planeten auf die Erde stattgefunden hat? Ra: Ich bin Ra. In eurer Zeit hat dieser Transfer vor ungefähr sieben fünf null null null [75.000] Jahren stattgefunden.",
  "9.12": "Fragesteller: Vor 75.000 Jahren? Ra: Ich bin Ra. Dies ist annähernd korrekt.",
  "9.13": "Fragesteller: Gab es irgendwelche Wesen derselben Form, wie ich jetzt bin, zwei Arme, zwei Beine, auf diesem Planeten, bevor der Transfer geschah? Ra: Ich bin Ra. Es gab zu verschiedenen Zeiten in den letzten vier Millionen Jahren, ungefähr gesprochen, Besucher eurer Sphäre. Diese Besucher bewirken die Kreisläufe der planetaren Sphäre nicht. In ihrer Umwelt war sie nicht dritte Dichte bis zur vorhin erwähnten Zeit.",
  "9.14": "Fragesteller: Dann gab es zweite Dichte-Wesen hier, vor dem Zeitpunkt von vor ungefähr 75.000 Jahren. Um welche Art von Lebewesen handelte es sich bei ihnen? Ra: Die zweite Dichte ist die Dichte des höheren Pflanzenlebens und Tierlebens, welches ohne den aufstrebenden Antrieb zum Unendlichen existiert. Diese zweite Dichte-Wesen sind genauso aus einer Oktave von Bewusstsein, wie man verschiedene Orientierungen von Bewusstsein unter den bewussten Wesen eurer Schwingung findet.",
  "9.15": "Fragesteller: Hatte irgendeines dieser zweite Dichte-Wesen Formen wie unsere – zwei Arme, zwei Beine, Kopf und lief aufrecht auf zwei Füßen? Ra: Ich bin Ra. Die zwei höheren der Unterschwingungsebenen von zweite Dichte-Wesen hatten die zweibeinige Konfiguration, wie du erwähntest. Der aufrechte Gang, den ihr erfahrt, war jedoch noch nicht voll wirksam in diesen Lebewesen, die dazu neigten, sich nach vorne zu beugen, und kaum die vierbeinige Position verließen.",
  "9.16": "Fragesteller: Wo kamen diese Wesen her? Waren sie ein Ergebnis von Evolution, so wie sie von unseren Wissenschaftlern verstanden wird? Haben sie sich aus dem ursprünglichen Material der Erde heraus entwickelt, von dem du gesprochen hast? Ra: Ich bin Ra. Dies ist korrekt.",
  "9.17": "Fragesteller: Entwickeln sich diese Wesen dann von der zweiten Dichte zur dritten Dichte? Ra: Ich bin Ra. Dies ist korrekt, auch wenn keine Garantie darüber abgegeben werden kann, wie viele Zyklen ein Wesen benötigt, um die Lektionen von Selbst-Bewusstsein zu lernen, die die Voraussetzung für Übergang zu dritter Dichte sind.",
  "9.18": "Fragesteller: Gibt es eine bestimmte Spezies von Menschen im Moment auf unserem Planeten, die von der zweiten Dichte aus hier inkarniert wurde? Ra: Ich bin Ra. Es gibt keine Bewusstseinskomplexe der zweiten Dichte hier auf eurer Sphäre zu dieser Zeit. Es gibt jedoch zwei Spezies, die die zweite Dichte-Form nutzen. Eine sind die Wesen der planetaren Sphäre, die ihr Maldek nennt. Diese Wesen arbeiten ihre Erkenntniskomplexe durch eine Reihe von, wie ihr es nennen würdet, karmischen Entschädigungen. Sie weilen innerhalb eurer tieferen, unterirdischen Durchgänge und sind euch als „Bigfoot“ bekannt.Die andere Spezies ist diejenige, der die Wächter einen Verweilort in dieser Dichte anbieten, die den Geist/Körper/Seele-Komplexen von jenen dieser Dichte in dieser Zeit angemessen entwickelte physische Körper, wie du diese chemischen Komplexe nennen würdest, geben möchten, für den Fall, dass es das gibt, was ihr Atomkrieg nennt.",
  "9.19": "Fragesteller: Ich habe nicht verstanden, wofür diese Körper oder Wesen wären, die im Falle eines Atomkrieges geeignet wären. Ra: Ich bin Ra. Es gibt Wesen, die als instinktive zweite Dichte-Wesen existieren, die in Reserve gehalten werden, um zu formen, was ihr einen Genpool nennen würdet, für den Fall, dass diese Körperkomplexe benötigt werden. Diese Körperkomplexe eignen sich sehr dafür, den Härten von Strahlung zu widerstehen, was die Körperkomplexe, die ihr jetzt bewohnt, nicht könnten.",
  "9.20": "Fragesteller: Wo befinden sich diese Körperkomplexe? Ra: Ich bin Ra. Diese Körperkomplexe der zweiten Spezies weilen in unbewohntem, tiefem Wald. Es gibt viele an verschiedenen Orten über der Oberfläche eures Planeten.",
  "9.21": "Fragesteller: Sind sie Bigfoot-artige Geschöpfe? Ra: Ich bin Ra. Das ist richtig, auch wenn wir diese nicht Bigfoot nennen würden, da sie rar sind und sehr gut in der Lage, Entdeckung zu entkommen. Die erste Spezies kann sich weniger der Nähe anderer Geist/Körper/Seele-Komplexe bewusstwerden, aber diese Wesen sind, wegen ihrer technologischen Erkenntnisse vor ihren Inkarnationen hier, sehr gut in der Lage zu entkommen. Diese Wesen mit den leuchtenden Augen sind diejenigen, die euren Völkern am bekanntesten sind.",
  "9.22": "Fragesteller: Dann gibt es zwei verschiedene Arten von Bigfoot. Richtig? Ra: Ich bin Ra. Dies wird die letzte Frage sein.Es gibt drei Arten von Bigfoot, wenn du diesen Klangschwingungskomplex für den Gebrauch für drei verschiedene Spezies von Geist/Körper/Seele-Komplexen akzeptieren willst. Die ersten beiden haben wir beschrieben.Die dritte ist eine Gedankenform.",
  "9.23": "Fragesteller: Wir planen, eine zweite Sitzung später heute zu machen, falls das Instrument dazu in der Lage ist, und ich würde gern fragen – glaube, dass dies möglich ist – und auch, ob es etwas gibt, dass wir tun können, um das Wohlbefinden des Instrumentes zu unterstützen. Ra: Ich bin Ra. Dieses Instrument wird etwas Justierung der zarten Teile ihres Körperkomplexes benötigen. Die Verzerrungen stammen von einer Blockade des Energiezentrums, das ihr Zirbel[drüse] nennen würdet.Ich verlasse euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort, deshalb, und erfreut euch in der Kraft und im Frieden des Einen Schöpfers. Adonai.Don Elkins bezieht sich hier auf das Schulungsprogramm für Heilung, welches Ra in Sitzung 4, 5 und 6 gegeben und erläutert hat. ↩27. Januar 1981"
}