{
  "90.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "90.1": "Fragesteller: Bitte gib mir zuerst den Zustand des Instruments. Ra: Ich bin Ra. Der Körperkomplex-Energiemangel ist aufgrund fortgesetzter Verzerrungen zu Schmerz etwas erhöht. Die Vitalenergie-Pegel sind wie zuvor festgestellt; zwischen den Sitzungen haben sie leicht geschwankt.",
  "90.2": "Fragesteller: Könntest du mir die aktuelle Lage hinsichtlich unserer Begleiter aus der vierten und fünften Dichte schildern? Ra: Ich bin Ra. Die Liga der Gefährten aus der vierten Dichte begleitet eure Gruppe. Der fünfte Dichte-Freund arbeitet zu diesem Raum/Zeit-Nexus ausschließlich innerhalb seiner eigenen Dichte.",
  "90.3": "Fragesteller: Mit welchen Mitteln kommen diese speziellen vierte Dichte-Wesen von dort, wo sie herkommen, zu unserer Position? Ra: Ich bin Ra. Der Mechanismus des Rufens wurde bereits untersucht. 1 Wenn eine Verzerrung, die negativ konnotiert sein mag, bewirkt wird, geschieht das Rufen.Zusätzlich dazu, ist das Licht, von dem wir gesprochen haben, das von Versuchen ausstrahlt, Anderen in einem recht klaren und hellen Sinn von Dienst zu sein, insofern eine weitere Art des Rufens, als dass es das darstellt, was Ausgleich durch Versuchung erfordert.Drittens, hat es gewisse Zugänge in die Geist/Körper/Seele-Komplexe dieser Gruppe hinein gegeben, welche durch euren fünfte Dichte-Freund verfügbar gemacht wurden.",
  "90.4": "Fragesteller: Die Frage, die ich eigentlich beabsichtigt hatte, war, wie sie hierherkommen? Mit welchen Fortbewegungsmitteln? Ra: Ich bin Ra. Im Mechanismus des Rufens ist die Fortbewegung so, wie du es erwarten würdest; das heißt, die Wesen sind innerhalb eures planetaren Einflusses und sind, da sie durch das Quarantäne-Netz gekommen sind, frei, solches Rufen zu beantworten.Die Versuchungen werden durch jene negativen Wesen aus, wie ihr es nennen würdet, euren inneren Ebenen angeboten. Diese, sagen wir, dunklen Engel wurden vom Dienst-am-Selbst-Weg geblendet, der von jenen angeboten wird, die seit alten Tagen durch die Quarantäne gekommen sind, und diese Wesen, euren Engelspräsenzen der positiven Natur sehr ähnlich, sind bereit, sich in Gedanken innerhalb der inneren Ebenen dieses planetaren Einflusses zu bewegen, um von Zeit/Raum aus in Richtung Raum/Zeit zu arbeiten.Der Mechanismus des fünfte Dichte-Wesens ist von Dichte zu Dichte und ist magisch in [seiner] Natur. Die vierte Dichte ist, aus sich selbst heraus, nicht in der Lage, die Autobahn in das Energienetz hinein zu bauen. Sie ist jedoch fähig, das zu nutzen, was intakt zurückgelassen wurde. Diese Wesen sind, wiederum, die Orion-Wesen aus vierter Dichte.",
  "90.5": "Fragesteller: Du hast früher gesagt, dass fünfte Dichte-Wesen eine Ähnlichkeit mit jenen von uns in dritter Dichte auf dem Planeten Erde haben, die vierte Dichte aber nicht. Könntest du die vierte Dichte-Wesen beschreiben und mir erklären, warum sie uns nicht ähneln? Ra: Ich bin Ra. Die Beschreibung muss unter dem Gesetz der Verwirrung verkürzt werden. Der Grund für eine Vielfalt sogenannter körperlicher Vehikel ist die verbleibende Vielfalt von Erbschaften aus körperlichen Fahrzeugformen der zweiten Dichte. Der Vorgang dessen, was ihr körperliche Evolution nennt, ist fortgesetzt bis in die vierte Dichte hinein beherrschend. Erst wenn die Wege der Weisheit begonnen haben, die Kraft dessen zu verfeinern, was ihr lose Denken nennen könnt, unterliegt die Form der Körperkomplex-Manifestation enger der Regie des Bewusstseins.",
  "90.6": "Fragesteller: Nun, wenn die Bevölkerung dieses Planeten gegenwärtig den fünfte Dichte-Wesen ähnlichsieht, habe ich mich gefragt, warum das so ist? Falls ich dich richtig verstehe, wäre der Vorgang der Evolution normalerweise, dass die dritte Dichte dem ähnelt, aus dem sie sich in zweiter Dichte entwickelte, und sich in dann in vierter Dichte verfeinert und dann wieder in fünfter, und zu dem wird, wie die Bevölkerung dieses Planeten in dritter aussieht. Warum ist dieser Planet … – Es scheint mir so zu sein, dass dieser Planet sich selbst voraus ist, in der Art und Weise, wie der Geist/Körper/Seele-Komplex oder Körperkomplex aussieht. Was ist der Grund dafür? Ra: Ich bin Ra. Deine Anfrage basiert auf einer Fehlvorstellung. Möchtest du, dass wir kommentieren oder möchtest du erneut fragen?",
  "90.7": "Fragesteller: Bitte kommentiere meine Fehlvorstellung, falls das möglich ist. Ra: Ich bin Ra. In fünfter Dichte ist die Manifestation des Körperkomplexes mehr und mehr unter der Kontrolle des bewussten Geistkomplexes. Deswegen kann das fünfte Dichte-Wesen eine Manifestation auflösen und eine andere erschaffen. Folglich würde die Wahl eines fünfte Dichte-Wesens oder Komplexes von Wesen, die mit euch Menschen kommunizieren möchten, darauf fallen, den chemischen Körperkomplex-, gelber Strahl-Vehikeln von euch Menschen zu ähneln.",
  "90.8": "Fragesteller: Ich verstehe. Ganz grob, falls man ein dritte Dichte-Wesen von einem anderen Planeten zu diesem Planeten bewegen würde, welcher Prozentteil alle jener, die sich in Ras Wissen befinden, würden ausreichend wie Wesen der Erde aussehen, sodass sie in einer Menge unbemerkt bleiben würden? Ra: Ich bin Ra. Vielleicht fünf Prozent.",
  "90.9": "Fragesteller: Dann gibt es eine extreme Vielfalt in der Form des körperlichen Vehikels in dritter Dichte im Universum. Ich nehme an, dass dies auch für vierte Dichte wahr ist. Ist das richtig? Ra: Ich bin Ra. Dies ist so. Wir erinnern euch daran, dass eine große theoretische Distanz gibt, zwischen der Forderung, dass die Geschöpfe einer unendlichen Schöpfung einem selbst unbemerkbar ähnlich sind, und dem Beobachten jener Zeichen, die man menschlich nennen kann, welche die dritte Dichte-Eigenschaften von Selbst-Bewusstsein kennzeichnen: das Gruppieren in Paaren, gesellschaftlichen Gruppen, und Völker; und die weiteren charakteristischen Eigenschaften der Verwendung von Selbst-Bewusstsein, um die Bedeutung des Milieus zu verfeinern und danach zu suchen.",
  "90.10": "Fragesteller: Nun, welcher Prozentteil innerhalb von Ras Kenntnis von Körperformen der dritten Dichte wäre der Körperform auf diesem Planeten ausreichend ähnlich, dass wir annehmen würden, dass das Wesen menschlich ist, auch wenn sie ein wenig anders wären? Dies würde sehr ungenau sein müssen, da meine Definition auch sehr ungenau ist. Ra: Ich bin Ra. Dieser Prozentteil ist immer noch klein; aufgrund der Fähigkeiten verschiedener zweite Dichte-Lebensformen, jede notwendige Funktion für dritte Dichte-Arbeit ausführen zu können, vielleicht dreizehn bis fünfzehn Prozent. Deswegen sollte eher Verhalten, welches Selbst-Bewusstsein und gezielte Interaktion mit einer fühlenden Umgebung um das Wesen herum anzeigt, beobachtet werden, als jene Eigenschaften, die für euch Menschen in bekannter Weise Menschsein in eurer Form der dritten Dichte bedeuten.",
  "90.11": "Fragesteller: Ich versuche nun mit meiner Fragerichtung versuchen, die Verbindung mit der Schöpfung verschiedener Logoi und ihrer ursprünglichen Verwendung eines Systems von Archetypen in ihrer Schöpfung herzustellen, und ich entschuldige mich für einen möglichen Mangel an Effizienz, dies zu tun, aber ich finde es etwas schwierig. Nun, beinhaltet das archetypische System für diesen bestimmten Logos, das er am Anfang, vor seiner Erschaffung der ersten Dichte, für seine Schöpfungen ausgewählt hatte, die Formen, die sich entwickeln würden, und im speziellen die menschliche Form der dritten Dichte, oder stand dies überhaut mit dem archetypischen Konzept in Verbindung? Ra: Ich bin Ra. Die Auswahl der Form findet vor der Bildung des archetypischen Geistes statt. [So,] wie der Logos Seinen Plan für Evolution erschafft, wird die gewählte Form dann investiert.",
  "90.12": "Fragesteller: Gab es einen Grund für das Auswählen der Formen, die sich auf diesem Planeten entwickelt haben, und falls ja, was war er? Ra: Ich bin Ra. Wir sind uns nicht ganz sicher, warum unser Logos und mehrere benachbarte Logoi aus ungefähr der gleichen Raum/Zeit-des [Er]blühens diese zweifüßige, aufrechte Form der zweite Dichte-Affen erwählten, um zu investieren. Unsere Annahme, die wir mit euch teilen, solange ihr euch darüber bewusst seid, dass diese lediglich Meinung darstellt, ist bislang, dass unser Logos daran interessiert war, sagen wir, den Verschleierungsvorgang weiter zu intensivieren, indem der dritte Dichte-Form die nahezu vollständige Möglichkeit für die Entwicklung von Sprache angeboten wurde, die vollständigen Vorrang über Konzept-Kommunikation oder Telepathie einnahm.Wir haben auch die Vermutung, dass der sogenannte opponierbare 2 Daumen als ein exzellentes Mittel angesehen wurde, um den Verschleierungsvorgang zu intensivieren, sodass, anstatt die Kräfte des Geistes wiederzuentdecken, das dritte Dichte-Wesen, durch die Form seiner körperlichen Manifestation, an das Herstellen, Halten und Verwenden von physischen Werkzeugen angezogen werden würde.",
  "90.13": "Fragesteller: Ich werde raten, dass das System von Archetypen dann erdacht wurde, um diese bestimmten Prinzipien weiter auszudehnen. Ist das richtig? Ra: Ich bin Ra. Die Formulierung ist fehlerhaft. Es ist jedoch richtig, dass die Bilder des archetypischen Geistes die Kinder der physischen dritte Dichte-Manifestationen von Form des Logos sind, der diese bestimmte evolutionäre Gelegenheit erschuf.",
  "90.14": "Fragesteller: Nun, so wie ich es verstehe, sind die Archetypen die Neigungen einer sehr fundamentalen Natur, die unter freiem Willen, die Erfahrungen jedes Wesens erzeugen. Ist das korrekt? Ra: Ich bin Ra. Der archetypische Geist ist Teil des Geistes, der alle Erfahrung informiert. Bitte erinnere dich an die Definition des archetypischen Geistes als der Verwahrungsort jener Verfeinerungen des kosmischen oder All-Geistes, die von diesen bestimmten Logos gemacht wurden und diesem Logos eigen sind.Deshalb mag er als eine der Wurzeln des Geistes angesehen werden, nicht die tiefste, aber sicherlich auf einige Weise die informativste. Die andere Wurzel des Geistes, die es zu erinnern gilt, ist dieser ethnische oder planetare Geist, welcher die Konzeptualisierungen jedes Wesens ebenfalls zu einem gewissen Grad beeinflusst.",
  "90.15": "Fragesteller: An welchem Punkt im evolutionären Prozess hat der archetypische Geist zum ersten Mal eine Wirkung auf das Wesen? Ra: Ich bin Ra. An dem Punkt, an dem ein Wesen, entweder durch Zufall oder Plan, einen Archetyp reflektiert, schwingt der archetypische Geist mit. Deshalb beginnt zufällige Aktivierung der archetypischen Resonanzen fast sofort in dritte Dichte-Erfahrung. Die disziplinierte Verwendung dieses Evolutionswerkzeugs kommt viel später in diesem Prozess.",
  "90.16": "Fragesteller: Was war das letztendliche Ziel dieses Logos in der Gestaltung des archetypischen Geistes, [so] wie Er [es] tat? Ra: Ich bin Ra. Jeder Logos wünscht sich, einen eloquenteren Ausdruck von Erfahrung des Schöpfers durch den Schöpfer zu erzeugen. Der archetypische Geist ist darauf ausgerichtet, diese Fähigkeit zu erhöhen, den Schöpfer in Mustern auszudrücken, die mehr dem aufgefächerten Pfauenschwanz gleichen, jede Facette des Schöpfers lebendig, aufrecht und mit ausgesprochener Schönheit scheinend.",
  "90.17": "Fragesteller: Ist Ra mit dem archetypischen Geist eines anderen Logos vertraut, der nicht der gleiche ist wie der, den wir erfahren? Ra: Ich bin Ra. Es gibt Wesen von Ra, die als weit entfernte Wanderer denjenigen eines anderen Logos gedient haben. Die Erfahrung ist eine gewesen, welche die intellektuellen und intuitiven Kapazitäten taumeln lässt, da jeder Logos ein Experiment einrichtet, das ausreichend verschieden von allen anderen ist, dass die Feinheiten des archetypischen Geistes eines anderen Logos höchst undurchsichtig für die mitschwingenden Geist-, Körper- und Seele-Komplexe dieses Logos sind.",
  "90.18": "Fragesteller: Es scheint, mir zumindest, als ob ein großer Prozentteil von Wesen von diesem Logos geschaffen wurden, die zu Kriegsführung verzerrt waren, da wir die Erfahrung mit Maldek, Mars und nun der Erde haben. Es scheint, dass Venus die Ausnahme bildete, zu dem, was wir fast schon die Regel des Kriegs nennen könnten. Ist das richtig und entsprach dies der Vorstellung und Planung in der Konstruktion des archetypischen Geistes, möglicherweise nicht speziell hinsichtlich Kriegsführung, wie wir sie erlebt haben, sondern der extremen Wirkung auf Polarisation in Bewusstsein? Ra: Ich bin Ra. Es ist korrekt, dass der Logos Sein Experiment plante, um zu versuchen, die größtmöglichen Gelegenheiten für Polarisation in dritter Dichte zu erreichen. Es ist inkorrekt, dass Krieg-Führen der Arten, die typisch für eure Erfahrungen sind, vom Logos geplant wurden. Diese Form des Ausdrucks von Feindlichkeit ist ein interessantes Ergebnis, welches offensichtlich mit der Fähigkeit, Werkzeuge herzustellen, einhergeht. Die Wahl des Logos, die Lebensform mit dem greifenden Daumen zu verwenden, ist die Entscheidung, auf die diese Art von Kriegsführung zurückgeführt werden mag.",
  "90.19": "Fragesteller: Hoffte dann unser Logos, eine positive und negative Ernte erzeugt zu sehen, aus jeder Dichte bis zur sechsten, beginnend mit der dritten, als die effizienteste Form der Erzeugung von Erfahrung, die Ihm zur Zeit Seiner Konstruktion dieses Evolutionssystem bewusst war? Ra: Ich bin Ra. Ja.",
  "90.20": "Fragesteller: Möglicherweise ist dann der Mechanismus für die Erzeugung der Polarisation in Bewusstsein für Dienst an Anderen und Dienst am Selbst in die Grundlage für die Archetypen eingebaut. Ist das tatsächlich wahr? Ra: Ich bin Ra. Ja. Du wirst die vielen angeborenen Neigungen feststellen, die auf die Möglichkeit hindeuten, dass ein Pfad effizienter ist als der andere. Dies war das Design des Logos.",
  "90.21": "Fragesteller: Was du folglich sagst ist, dass sobald der Weg erkannt wurde, kann entweder das positiv oder das negativ polarisierte Wesen Hinweise entlang seines Weges hinsichtlich der Effizienz dieses Weges finden. Ist das korrekt? Ra: Ich bin Ra. Das, was du sagst, ist aus seinem eigenen Verdienst heraus richtig, aber ist keine Wiederholung unserer Aussage. Unser Vorschlag war, dass innerhalb des erfahrungsmäßigen Nexus jedes Wesens innerhalb seiner zweite Dichte-Umgebung, und innerhalb der Wurzeln von Geist, Neigungen gelegt wurden, die dem wachsamen Auge den leistungsfähigeren der zwei Wege anzeigen. Lass uns sagen, aus Mangel an einem stärker präzisen Adjektiv, dass dieser Logos eine Neigung zu Freundlichkeit 3 hat.",
  "90.22": "Fragesteller: Dann sagst du, dass der zweiten Dichte auf eine unterschwellige Weise vorgeschlagen wurde, dass der leistungsfähigere der beiden Wege der Dienst-an-Anderen-Weg ist. Ist das korrekt? Ra: Ich bin Ra. Wir haben nicht gesagt, welcher der leistungsfähigere Weg ist. Deine Annahme stimmt jedoch, wie du dir bewusst bist, da du jeden Weg in einigen Einzelheiten in früherem Erfragen untersucht hast.",
  "90.23": "Fragesteller: Wäre dies der Grund für die größeren positiven Ernten? Ich vermute, dass es das nicht ist, aber gäbe es Logoi, die einen größeren Anteil an negativen Ernten wegen dieser Art von Neigung haben? Ra: Ich bin Ra. Es gab Logoi mit größeren Anteilen an negativen Ernten. Die Neigungs-Mechanismen können jedoch nicht die Anforderungen für das Erreichen von Erntefähigkeit sowohl im positiven als auch im negativen Sinn verändern.Es gibt Logoi, welche einen neutralen Hintergrund angeboten haben, um davor zu polarisieren. Dieser Logos entschied sich, nicht so zu verfahren, sondern stattdessen mehr Liebe und Licht des Unendlichen Schöpfers zu ermöglichen, sowohl innerlich als auch äußerlich den Empfindungen und Konzeptualisierungen von Geist/Körper/Seelen 4 sichtbar und zugänglich zu sein, während sie Seine Obhut während des Experimentierens erfahren.",
  "90.24": "Fragesteller: Gab es irgendwelche anderen Umstände, Neigungen, Konsequenzen oder Pläne, die vom Logos, für die Evolution Seiner Teile durch die Dichtestufen, eingerichtet wurden, außer jene, die wir besprochen haben? Ra: Ich bin Ra. Ja.",
  "90.25": "Fragesteller: Welche waren das? Ra: Ich bin Ra. Eine weitere; das ist die Durchlässigkeit der Dichtestufen, so dass es Kommunikation von Dichte zu Dichte geben mag und von Ebene zu Ebene oder Unterdichte zu Unterdichte.",
  "90.26": "Fragesteller: So, wie ich dann den Plan für die Evolution von diesem Logos verstehe, war es vorgesehen, eine so lebendige Erfahrung wie möglich zu erschaffen, die aber hinsichtlich des Unendlichen Schöpfers auch gewissermaßen informiert wäre und in der Lage, Fortschritt als eine Funktion des Willens, aufgrund der Durchlässigkeit der Dichtestufen, zu beschleunigen. Habe ich den allgemeinen Plan dieses Logos in Bezug auf seine Evolution richtig beschrieben? Ra: Ich bin Ra. Mit Ausnahme der Handlungen des nicht-manifestierten Selbst und die Handlungen des Selbst mit Anderem-Selbst, warst du einigermaßen gründlich.",
  "90.27": "Fragesteller: Ist dann der Hauptmechanismus, der die Wege und eigentliche Essenz der Erfahrung formt, die wir gegenwärtig hier erleben, der archetypische Geist und die Archetypen? Ra: Ich bin Ra. Diese Hilfsmittel sind ein Teil dessen, worauf du dich beziehst.",
  "90.28": "Fragesteller: Wonach ich wirklich frage, ist der Prozentanteil, grob, für den sie verantwortlich sind? Ra: Ich bin Ra. Wir bitten dich ein weiteres Mal, dass du bedenkst, dass der archetypische Geist ein Teil des tiefen Geistes ist. Verschiedene Teile machen diesen Geist aus. Der Geist kann als eine Ressource dienen. Den archetypischen Geist die Grundlage von Erfahrung zu nennen ist eine Übervereinfachung der Aktivitäten des Geist/Körper/Seele-Komplexes. Mit deiner Frage bezüglich Prozentanteile zu arbeiten ist, deshalb, in jeglicher Form von direkter Antwort, ausreichend irreführend, [so] dass wir dich bitten würden, neu zu fragen.",
  "90.29": "Fragesteller: Das ist ok. Ich denke, dass es sowieso keine gute Frage war.Nun, als Ra ursprünglich plante, den Ägyptern bei ihrer Evolution zu helfen, was war das am meisten, oder das erste Konzept, und auch das zweite und dritte, falls du sie nennen kannst, die Ra den Ägyptern vermitteln wollte? In anderen Worten, was war Ras Schulungsplan oder Programm, um den Ägyptern bewusst zu machen, was für ihre Evolution nötig wäre? Ra: Ich bin Ra. Wir kamen zu euch Menschen, um das Gesetz des Einen zu verkünden. Wir wollten jenen, die sich wünschten, von Einheit zu lernen, einprägen, dass in Einheit alle Paradoxien gelöst sind; alles, was gebrochen ist, wird geheilt; alles, was vergessen ist, wird ans Licht gebracht.Wir hatten keinen Lehrplan, wie du es genannt hast, da es unsere Absicht war, als wir unter euch Menschen gingen, das zu manifestieren, was von jenen Lern/Lehrern, zu denen wir gekommen waren, erbeten wurde.Wir sind uns bewusst, dass diese bestimmte Fragerichtung, also die Natur und Architektur des archetypischen Geistes, den Fragesteller dazu veranlasst hat, zu versuchen, für seinen eigenen Geist nicht erfolgreich, die relative Wichtigkeit dieser Konzepte festzustellen. Wir können für niemanden lern/lehren, noch möchten wir diese Gelegenheit dem Fragesteller abnehmen. Wir werden jedoch kommentieren.Der Adept hat bereits viel gearbeitet, nicht nur innerhalb des roten, orangen, gelben und grünen Energiezentrums, sondern schon in der Öffnung von Blau und Indigo. [Bis] hinauf durch diesen Punkt funktionieren die Archetypen als die große Basis oder Sockel einer gebauten Struktur oder Statue, die den Geistkomplex lebendig, ausgeglichen und als ein Hilfsmittel zugänglich erhält, wann immer er hervorgerufen werden mag.Es gibt einen Punkt, an dem der Adept seine Arbeit aufnimmt. Dies ist der Punkt, an dem eine klare und bewusste Betrachtung des archetypischen Geistes nützlich ist.",
  "90.30": "Fragesteller: Ich habe eine Beobachtung über Archetyp Eins, die Jim gemacht hat, und ich erbitte Kommentierung durch Ra. Ich werde sie vorlesen: „Die Matrix des Geistes ist der bewusste Geist und wird durch die Kraft der Seele 5, symbolisiert durch den Stern, aufrechterhalten, die durch den unterbewussten Geist zu ihm fließt. Sie enthält den Willen, der durch das Zepter der Kraft in der Hand des Magiers symbolisiert wird. Die ganze Schöpfung wird durch die Kraft des Willens, die durch den bewussten Geist des Magiers gerichtet wird, hervorgebracht, und der Vogel im Käfig verbildlicht die Illusion, in der das Selbst gefangen scheint. Die Magier repräsentiert Männlichkeit oder die Ausstrahlung des Manifestiert-Seins als die Schöpfung, durch die sich jedes Wesen bewegt.“ Ra: Ich bin Ra. Da dieses Instrument etwas ermüdet, werden wir diese beachtenswerte Diskussion nicht beginnen. Wir würden darum bitten, dass diese Reihe von Beobachtungen zu Beginn des nächsten Arbeitens wiederholt wird. Wie würden vorschlagen, dass jedes Konzept separat besprochen wird, oder falls passend, ein Paar von Konzepten innerhalb des Konzeptkomplexes zueinander in Beziehung gesetzt werden. Das ist langsame Arbeit, aber wird die spätere Errichtung der Konzeptkomplexe reibungsloser bewerkstelligen.Hätten wir die Beobachtungen, wie von dir vorgelesen, zu dieser Raum/Zeit beantworten müssen, wäre dem Entwirren verschiedener Konzepte so viel Raum/Zeit gegeben worden, wie dem Aufbau dessen, was sehr gedankenvolle Wahrnehmungen waren.Dürfen wir fragen, ob es irgendwelche kurzen Fragen zu diesem Zeitpunkt gibt?",
  "90.31": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Es ist gut, dass die Vorrichtungen für die Arme am Instrument platziert wurden. Wir bitten darum, dass fortgesetzte Wachsamkeit diesen Verzerrungen zugesprochen wird, die, wenn irgendetwas, verzerrter zu Nicht-Behaglichkeit sind als bei unserer vorherigen warnenden Aussage.Alles ist gut, meine Freunde. Ihr seid gewissenhaft und getreu in euren Ausrichtungen. Wir schätzen eure Genauigkeit.Ich bin Ra. Ich verlasse euch nun, fröhlich jubelnd in der Liebe und im Licht des Einen Unendlichen Schöpfers. Gehet denn hin und erfreut euch, in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Bereits an vielen Stellen zuvor erwähnt, unter anderem in #6.23, #7.1, #10.13, #24.8, #68.16, #72.7, #73.3, #73.8, #74.12, #80.5, und #87.9. ↩Die Fähigkeit, den Daumen den anderen Fingern gegenüberzustellen. ↩I.O. kindness, auch: Güte. ↩Dies sollte vermutlich „Geist/Körper/Seele-Komplexe“ lauten. ↩I.O. spirit. ↩19. Juni 1982"
}