{
  "91.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "91.1": "Fragesteller: Kannst du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Er ist wie beim letzten Mal festgestellt.",
  "91.2": "Fragesteller: Ich habe die verschiedenen Arten von Geist aufgelistet und würde gerne wissen, ob sie in diesem bestimmten Aspekt angewandt werden: Als erstes haben wir den kosmischen Geist, der, so würde ich denken, für alle Sub-Logo[i] wie unsere Sonne der Gleiche ist. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.",
  "91.3": "Fragesteller: Ein Sub-Logos, wie unsere Sonne, verfeinert dann in der Erschaffung Seiner eigenen speziellen Evolution von Erfahrung den kosmischen Geist, oder sagen wird, artikuliert ihn durch Seine eigene zusätzliche Neigung oder Neigungen. Ist dies eine richtige Beobachtung? Ra: Ich bin Ra. Es ist eine korrekte Beobachtung mit der einen Ausnahme, die die Verwendung des Begriffs „zusätzlich“ betrifft, welcher das Konzept dessen vorschlägt, was mehr als der All-Geist ist. Stattdessen ist der archetypische Geist eine Verfeinerung des All-Geistes in einem Muster, das dem wählenden Sub-Logos eigen ist.",
  "91.4": "Fragesteller: Dann ist die eigentliche, nächste Verfeinerung, die geschieht, wenn der kosmische Geist verfeinert wird, das, was wir den archetypischen Geist nennen. Ist das korrekt? Ra: Ich bin Ra. Ja.",
  "91.5": "Fragesteller: Dann erzeugt dies, würde ich annehmen, den planetaren oder ethnischen Geist. Ist das korrekt? Ra: Ich bin Ra. Nein.",
  "91.6": "Fragesteller: Was ist der Ursprung des planetaren oder ethnischen Geistes? Ra: Ich bin Ra. Dieser ethnische oder planetare Geist ist, für diesen Logos, ein Verwahrungsort von Neigungen, an die sich die Geist/Körper/Seele-Komplexe erinnern, die die Erfahrung dieses planetaren Einflusses genossen haben.",
  "91.7": "Fragesteller: Nun, einige Wesen auf diesem Planeten entwickelten sich durch die zweite Dichte in die dritte hinein, und einige wurden von anderen Planeten transferiert, um den Kreislauf in dritter Dichte hier zu wiederholen. Erweiterten diejenigen, die hierher transferiert wurden, um in dritter Dichte den Kreislauf zu wiederholen, den planetaren oder ethnischen Geist? Ra: Ich bin Ra. Jede Spezies erweiterte nicht nur den planetaren Geist, sondern jede Spezies besitzt auch einen ethnischen Geist. Deswegen haben wir diese Unterscheidung bei der Besprechung dieses Anteils von Geist gemacht.Dieser Anteil von Geist wird in den Serien von scheinbar nicht-simultanen Erfahrungen geformt, die in Freiheit des Willens von den Geist/Körper/Seele-Komplexen des planetaren Einflusses gewählt werden. Deswegen, auch wenn dieser Akasha-, planetare oder ethnische Geist tatsächlich eine Wurzel des Geistes ist, mag er in scharfer Unterscheidung von den tieferen Wurzeln des Geistes gesehen werden, welche keine Funktion von sich verändernder Erinnerung sind, wenn du so magst.Wir müssen zu diesem Zeitpunkt um deine Geduld bitten. Dieser Kanal wurde aufgrund der Bewegung der Decke, welche dieses Instrument berührt, etwas unklar. Wir bitten darum, dass die eröffnenden Sätze wiederholt werden und Atem ausgestoßen wird.Ich bin Ra. Wir kommunizieren jetzt.",
  "91.8": "Fragesteller: Waren wir erfolgreich darin, wieder klaren Kontakt herzustellen? Ra: Ich bin Ra. Es gab den Fehlschritt, der dann nochmals wiederholt werden musste. Dies wurde getan. Die Kommunikation ist wieder klar. Wir genossen die humoristischen Aspekte der notwendigen Wiederholungen.",
  "91.9": "Fragesteller: Was geschah, als die Mikrofonkabel leicht bewegt wurden? Ra: Ich bin Ra. Die Verbindung zwischen dem Geist/Körper/Seele-Komplex des Instruments und seinem chemisch, physischen gelber Strahl-Vehikel wurde durchgeschüttelt. Dies verursachte etwas Fehlanpassung des Organs, das ihr die Lunge nennt, und hätte, falls die Reparatur nicht erfolgt wäre, zu einem verzerrten Körperkomplex-Zustand dieses Teils des physischen Vehikels des Instruments geführt.",
  "91.10": "Fragesteller: Welche Art von Verzerrung? Ra: Ich bin Ra. Der Grad von Verzerrung würde von der Menge an Nachlässigkeit abhängen. Die höchste Strafe, sagen wir, für das Stören des physischen Vehikels ist der Tod, in diesem Fall durch das, was ihr eine Herzinsuffizienz nennen würdet. Da die Unterstützungsgruppe prompt reagiert hat, sollte wenig oder keine Verzerrung vom Instrument erfahren werden.",
  "91.11": "Fragesteller: Warum führt ein so sehr kleiner Effekt wie die leichte Bewegung des Mikrophon-Kabels zu dieser Situation? Nicht mechanisch oder chemisch, sondern philosophisch, falls du diese Frage beantworten kannst? Ra: Ich bin Ra. Wir können nur mechanisch antworten, da es keine Philosophie zu den Reflexen physisch-körperlicher Funktion gibt.Es gibt etwas, was man den Silberschnur-Reflex nennen könnte; das heißt, wenn der Geist/Körper/Seele-Komplex ohne Umgebungen der körperlichen Hülle weilt und die körperliche Hülle gestört wird, wird die körperliche Hülle den abwesenden Belebenden reflexartig zurückrufen; sprich den Geist/Körper/Seele-Komplex, der mit dem verbunden ist, was metaphysisch als das angesehen werden kann, was einige eurer Philosophen die Silberschnur genannt haben.Falls dies plötzlich getan wird, wird der Geist/Körper/Seele-Komplex Eintritt in das Energienetz des physischen Körpers versuchen, ohne notwendige Sorgfalt, und der Effekt ist, als ob man eines eurer elastischen Bänder strecken und es schnell zusammenschrumpfen lassen würde. Das resultierende Einschnappen würde hart am verankerten Teil des elastischen Bandes anschlagen.Der Prozess, durch welchen ihr als Gruppe im Zurückrufen dieses Instruments geht, könnte damit verglichen werden, dieses Gummiband zu nehmen und sanft seinen Grad an Spannung zu reduzieren, bis es ohne wahrnehmbare Dehnung wäre.",
  "91.12": "Fragesteller: Um zu dem zurückzukommen, worüber wir gesprochen hatten; wären dann die verschiedenen Spezies, die diesen Planeten bewohnen, von verschiedenen Planeten in unserer lokalen Umgebung oder den Planeten von nahegelegenen Logoi, die sich durch ihre zweite Dichte-Erfahrungen entwickelt haben, um die große Anzahl verschiedener Spezies, die wir auf diesem Planeten erleben, zu erschaffen? Ist das korrekt? Ra: Ich bin Ra. Es gibt Richtigkeiten in deiner Annahme. Nicht alle Spezies und Unterspezies haben jedoch verschiedene planetare Wurzeln. Wir empfehlen, im Betrachten der planetaren Wurzeln nicht die Pigmentierung der Haut zu beobachten, sondern die Neigungen, die Interaktionen mit Anderen-Selbsten betreffen, und [die] Definitionen bezüglich der Natur des Selbst.",
  "91.13": "Fragesteller: Von wie vielen verschiedenen Planeten wurden die Individuen bereitgestellt, die jetzt diesen Planeten in dritter Dichte bewohnen? Ra: Ich bin Ra. Dies wird von uns als eine unwichtige, aber harmlose Information angesehen. Es gibt, neben jener eurer eigenen zweite Dichte-Herkunft, drei hauptsächliche planetare Einflüsse auf eurer planetaren Sphäre und, zusätzlich zu den genannten, dreizehn kleine planetare Gruppen.",
  "91.14": "Fragesteller: Danke dir. Eine Frage noch, bevor wir mit den speziellen Fragen hinsichtlich der Archetypen anfangen. Haben alle Logo[i], die sich nach dem Schleier entwickeln, zweiundzwanzig Archetypen? Ra: Ich bin Ra. Nein.",
  "91.15": "Fragesteller: Ist es üblich für Logo[i], zweiundzwanzig Archetypen aufzuweisen oder ist es relativ einzigartig in Bezug auf unseren Logos? Ra: Ich bin Ra. Das System der Siebenen ist das am meisten ausgesprochene System, das bislang durch jegliches Experiment von irgendeinem Logos in unserer Oktave entdeckt wurde.",
  "91.16": "Fragesteller: Was ist die größte Zahl an Archetypen, nach Ras Wissen, die von einem Logos verwendet wird? Ra: Ich bin Ra. Die Siebenen plus die Wahl ist die größte Zahl, die unserem Wissen nach von Logoi verwendet wird. Es ist das Ergebnis von vielen, vielen vorangegangenen Experimenten in der Artikulation des Einen Schöpfers.",
  "91.17": "Fragesteller: Dann nehme ich an, dass Zweiundzwanzig die größte Anzahl an Archetypen ist. Ich werde auch fragen, was die Mindestanzahl ist, die Ras Wissen nach gegenwärtig von irgendeinem Logos verwendet wird? Ra: Ich bin Ra. Die Wenigsten sind die zwei Systeme mit fünf, welche die Kreisläufe oder Dichtestufen von Erfahrung abschließen.Du musst die Idee verstehen, dass die Archetypen nicht auf einmal entwickelt wurden, sondern Schritt für Schritt und nicht in der Reihenfolge, wie ihr die Reihenfolge in dieser Raum/Zeit kennt, sondern in verschiedenen Reihenfolgen. Die zwei Systeme der fünf [Archetypen] haben deshalb zwei verschiedene Wege verwendet, die archetypische Natur aller Erfahrung zu sehen. Jedes nutzte, natürlich, die Matrix, den Potenziator und den Signifikator, denn dies ist die Ernte, mit der unsere Schöpfung begann.Eine Art oder ein System des Experimentierens hatte ihnen den Katalyst und die Erfahrung hinzugefügt. Ein weiteres System, wenn du so magst, hatte Katalyst und Transformation hinzugefügt. In einem Fall wurde den Methoden, durch die Erfahrung verarbeitet wurde, weitergeholfen, aber den Früchten von Erfahrung weniger geholfen. Im zweiten Fall mag das Gegenteil als der Fall zu sein angesehen werden.",
  "91.18": "Fragesteller: Danke dir. Wir haben, wie folgt, einige Beobachtungen über die Archetypen [gemacht]: Erstens, die Matrix des Geistes wird im ägyptischen Tarot durch einen Mann dargestellt und wir verstehen dies als kreative Energie, die auf intelligente Weise gerichtet ist. Würde Ra das kommentieren? Ra: Ich bin Ra. Dies ist eine extrem gedankenvolle Wahrnehmung, da sie den Mann nicht speziell als biologischen Mann versteht, sondern als ein männliches Prinzip.Ihr werden bemerken, dass es sehr definierte sexuelle Ausrichtungen in diesen Bildern gibt. Sie sollen sowohl als Information in Bezug darauf, welches biologische Wesen oder welche Energie welchen Archetyp anziehen wird, funktionieren, aber auch als eine allgemeinere Sichtweise, welche Polarität als Schlüssel zum archetypischen Geist der dritten Dichte versteht.",
  "91.19": "Fragesteller: Zweitens haben wir den Stab, der als die Kraft des Willens verstanden wurde. Würde Ra kommentieren? Ra: Ich bin Ra. Das Konzept des Willens dringt tatsächlich aus jeder Facette der Darstellung der Matrix des Geistes hervor. Der Stab als der Wille ist jedoch, sagen wir, ein astrologisches Derivat der herausstreckenden Hand, die, sagen wir, die magische Geste bildet.Der exzellente Teil des Bildes, der direkt als getrennt vom Konzept des Stabes gesehen werden kann, ist die Kugel, die die spirituelle Natur des Objekts des Willens von jemandem anzeigt, der sich wünscht, magische Handlungen innerhalb der Manifestation eurer Dichte auszuführen.",
  "91.20": "Fragesteller: Die hinunterreichende Hand wurde als Suche von innen heraus verstanden, nicht äußerliche Dominanz über die materielle Welt. Würde Ra kommentieren? Ra: Ich bin Ra. Schau noch einmal, oh Schüler. Reicht die Hand nach innen? Nein. Ohne Potenzierung hat der bewusste Geist keine Innerlichkeit. Diese Hand, oh Schüler, streckt sich nach dem, was außerhalb ihres nichtpotenzierten Einflusses vor ihr verschlossen ist.",
  "91.21": "Fragesteller: Der quadratische Käfig kann die materielle Illusion darstellen, eine nichtmagische Form. Würde Ra kommentieren? Ra: Ich bin Ra. Das Rechteck, wann immer es gesehen wird, ist das Symbol der Illusion der dritten Dichte und kann als entweder nichtmagisch oder, in der richtigen Konfiguration, als innerhalb manifestiert worden zu sein verstanden werden; das heißt, die materielle Welt, der Leben gegeben wurde.",
  "91.22": "Fragesteller: Der dunkle Bereich um das Rechteck wäre dann die Dunkelheit des unterbewussten Geistes. Würde Ra kommentieren? Ra: Ich bin Ra. Dem aufmerksamen Schüler gibt es nicht weiteres zu sagen.",
  "91.23": "Fragesteller: Würde der schachbrettartige Teil Polarität darstellen? Ra: Ich bin Ra. Dies ist auch zufriedenstellend.",
  "91.24": "Fragesteller: Der Vogel ist ein Bote, zu dem die Hand hinunterreicht, um ihm aufzusperren. Kannst du das kommentieren? Ra: Ich bin Ra. Die geflügelten Visionen oder Bilder in diesem System sind nicht so sehr für ihre bestimmte Art, sondern für die Position der Flügel zu beachten. Alle Vögel beabsichtigen tatsächlich, Flug, und Botschaften, und Bewegung, und in einigen Fällen Schutz anzudeuten.Der angelegte Flügel in diesem Bild beabsichtigt vorzuschlagen, dass genauso wie die Figur der Matrix, der Magier, nicht handeln kann, wenn er seine geflügelte Seele nicht ausstreckt, so kann auch die Seele nicht fliegen, wenn sie nicht in die bewusste Manifestation hinein freigelassen wird, und dadurch befruchtet.",
  "91.25": "Fragesteller: Der Stern könnte die potenzierende Kraft des unterbewussten Geistes darstellen. Ist das korrekt? Ra: Ich bin Ra. Dieser spezielle Teil dieser Darstellung wird am besten in astrologischen Begriffen verstanden. Wir würden zu dieser Raum/Zeit kommentieren, dass Ra die astrologischen Teile dieser Bilder nicht in das System von Bildern miteinschloss, das dafür geplant war, die archetypischen Leitmotive hervorzurufen.",
  "91.26": "Fragesteller: Gibt es außer dem Stern irgendwelche anderen Hinzufügungen, die aus anderen als den grundsätzlichen archetypischen Aspekten stammen, zur Karte Nummer Eins? Ra: Ich bin Ra. Es gibt von jedem Bild Details, die durch das kulturelle Auge der Zeit der Aufzeichnung gesehen werden. Dies ist zu erwarten. Wenn die, sagen wir, ägyptischen Kostüme und mythologischen Systeme, die in den Bildern verwendet werden, betrachtet werden, ist es wesentlich besser, zum Kern der Bedeutung der Kostüme oder der Bedeutung der Geschöpfe vorzudringen, anstatt an einer Kultur festzuhalten, die nicht eure eigene ist.In jedem Wesen wird das Bild eine leicht andere Resonanz erzeugen. Deshalb besteht der Wunsch auf Ras Seite, das kreative Visionieren jedes Archetyps zu erlauben, indem eine allgemeine Richtschnur gegeben wird statt spezifischer und begrenzender Definitionen.",
  "91.27": "Fragesteller: Der Kelch mag die Mischung aus positiven und negativen Leidenschaften repräsentieren. Würde Ra bitte kommentieren? Ra: Ich bin Ra. Der aurikulare Teil des physischen Vehikels dieses Instruments hat einen bedeutenden Teil deiner Frage nicht wahrgenommen. Bitte frage erneut.",
  "91.28": "Fragesteller: Da ist offensichtlich einen Kelch, den wir so verstehen, dass er eine Mischung von positiven und negativen Einflüssen enthält. Ich persönlich bezweifle das jedoch. Würde Ra bitte kommentieren? Ra: Ich bin Ra. Bezweifle nicht die Polarität, oh Schüler, sondern lasse den Kelch von seiner Einschränkung frei. Er ist in der Tat eine Verzerrung des ursprünglichen Bildes.",
  "91.29": "Fragesteller: Was war das ursprüngliche Bild? Ra: Ich bin Ra. Das ursprüngliche Bild trug das schachbrettartige Muster als Vorschlag von Polarität.",
  "91.30": "Fragesteller: War das dann eine Darstellung der wartenden Polarität, die von der Matrix des Geistes geschmeckt werden sollte? Ra: Ich bin Ra. Das ist auf exquisite Weise scharfsichtig.",
  "91.31": "Fragesteller: Ich habe hier das Schwert aufgelistet als Kampf. Ich bin mir nicht sicher, ob ich überhaupt irgendetwas in diesem Diagramm ein Schwert nennen könnte. Würde Ra dies kommentieren? Ra: Ich bin Ra. Bezweifle nicht den Kampf, oh Schüler, aber entlasse das Schwert von seinen Einschränkungen. Beobachte den Kampf eines eingesperrten Vogels, zu fliegen.",
  "91.32": "Fragesteller: Ich habe die Münze aufgelistet als vollbrachte Arbeit. Ich zweifle auch die Existenz der Münze in diesem Diagramm an. Würde Ra kommentieren? Ra: Ich bin Ra. Zweifle wiederum nicht das an, was von der Münze zu repräsentieren gesagt wird, denn strebt der Magus 1 nicht danach, durch die manifestierte Welt zu erreichen? Entlasse jedoch die Münze von ihrer Beschränkung.",
  "91.33": "Fragesteller: Und schlussendlich repräsentiert der Magier den bewussten Geist. Ist das korrekt? Ra: Ich bin Ra. Wir bitten den Schüler, das Konzept des nicht-gefütterten bewussten Geistes in Erwägung zu ziehen, der Geist ohne irgendeine Ressource außer Bewusstsein. Verwechsle nicht den nicht-gefütterten bewussten Geist mit der Masse an Komplexitäten, die ihr als Schüler erfahrt, da ihr so viele, viele Male in die Prozesse von Potenzierung, Katalyst, Erfahrung und Transformation eingetaucht seid.",
  "91.34": "Fragesteller: Sind dies dann alle der Komponenten des ersten Archetyps? Ra: Ich bin Ra. Dies sind alle, die du, der Schüler, sieht. Daher ist das Komplement 2 für dich komplett. Jeder Schüler mag irgendeine andere Nuance sehen.Wir, wie wir gesagt haben, haben diese Darstellungen nicht mit Grenzen angeboten, sondern nur als Richtschnur mit der Absicht, dem Adepten zu helfen und die Architektur des tiefen, oder archetypischen, Teils des tiefen Geistes zu etablieren.",
  "91.35": "Fragesteller: Wie wird ein Wissen über die Facetten des archetypischen Geistes vom Individuum verwendet, um seine Evolution zu beschleunigen? Ra: Ich bin Ra. Wir werden ein Beispiel anbieten, das auf diesem ersten, erforschten Archetyp oder Konzeptkomplex basiert.Der bewusste Geist des Adepten mag zum Bersten voll sein von den abstrusesten und unhandhabbarsten Ideen, so dass weitere Ideenbildung unmöglich wird und Arbeit in blauem Strahl oder Indigo durch Überaktivierung blockiert wird. An diesem Punkt würde der Adept den neuen Geist anrufen, unberührt und jungfräulich, und innerhalb des Archetyps des neuen und unbefleckten Geistes verweilen, ohne Ausrichtung, ohne Polarität, voller Magie des Logos.",
  "91.36": "Fragesteller: Dann sagst du, dass, falls ich richtig verstehe, was du gerade gesagt hast, dass der bewusste Geist mit einer fast unendlichen Zahl an Konzepten gefüllt sein mag, dass es aber ein Set von grundlegenden Konzepten gibt, die das sind, was ich wichtig nennen würde, einfach weil sie die Grundlagen für die Evolution von Bewusstsein sind, wohingegen das große Spektrum von Konzepten, Ideen und Erfahrungen, auf die wir in unseren täglichen Leben treffen, wenig oder keine Bedeutung auf die Evolution von Bewusstsein haben, außer auf eine sehr indirekte Weise. In anderen Worten, was wir hier versuchen zu tun, ist, die großen Motivatoren der Evolution zu finden und sie zu verwenden, um uns durch unseren evolutionären Pfad zu bewegen. Ist das korrekt? Ra: Ich bin Ra. Nicht ganz. Die Archetypen sind nicht die Grundlage für spirituelle Evolution, sondern sind vielmehr das Werkzeug, um die Natur dieser Evolution auf eine unverzerrte Weise zu verstehen.",
  "91.37": "Fragesteller: Für ein Individuum, das sich wünscht, seine eigene Evolution bewusst zu erhöhen, wäre eine Fähigkeit, die Archetypen zu erkennen und zu verwenden also nützlich darin, das auszusortieren, was es zu suchen wünscht, und das, was es gefunden hat – und das, was sich dann als ein nicht so effizientes Such-Werkzeug herausgestellt hat. Wäre dies eine gute Aussage? Ra: Ich bin Ra. Dies ist eine einigermaßen angemessene Aussage. Der Begriff „effizient“ könnte fruchtbringender auch mit dem Term „unverzerrt“ ersetzt werden. Der archetypische Geist, wenn deutlich durchdrungen, ist eine Blaupause der erbauten Struktur aller Energieaufwendungen und allen Strebens, ohne Verzerrung. Dies, als eine Ressource innerhalb des tiefen Geistes, ist von großer, potenzieller Hilfe für den Adepten.Wir würden zu dieser Raum/Zeit um eine weitere Frage bitten, da dieses Instrument anhaltende Wellen der Verzerrung erfährt, die ihr Schmerz nennt, und wir uns wünschen, unseren Abschied von diesem Arbeiten zu nehmen, während das Instrument noch eine ausreichende Menge an übertragener Energie besitzt, um mit Leichtigkeit den Übergang zum wachen Zustand zu machen, falls ihr ihn so nennen möchtet.",
  "91.38": "Fragesteller: Da wir am Ende der Matrix des Geistes [angekommen] sind, werde ich nur fragen, ob es irgendetwas gibt, das wir tun können, um den Kontakt oder das Wohlbefinden das Instrument zu verbessern? Ra: Ich bin Ra. Jeder ist sehr gewissenhaft. Dem Instrument mag es mit dem Zusatz von Wirbeln von Wassern mit aufrechter Wirbelsäule etwas wohler sein. Alle anderen Dinge, die zum Wohl des Instruments durchgeführt werden können, werden höchst sorgfältig getan.Wir loben die fortgesetzte Treue der Gruppe zu den Idealen der Harmonie und Dankbarkeit. Dies soll euer großer Schutz sein. Alles ist gut, meine Freunde. Das Zubehör und die Ausrichtungen sind exzellent.Ich bin Ra. Ich verlasse euch, jubelnd in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht nun fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Zauberer. ↩Ergänzung. ↩26. Juni 1982"
}