{
  "92.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "92.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Der Zustand dieses Instruments ist in jeder Hinsicht ein wenig stärker zu Schwäche verzerrt als beim vorherigen Erfragen.",
  "92.2": "Fragesteller: Gibt es dafür einen bestimmten Grund und könntest du uns erklären, was er ist, falls ja? Ra: Ich bin Ra. Die effektive Ursache der erhöhten körperlichen Verzerrungen haben mit dem Druck anhaltender, bedeutender Pegel an Verzerrung, die ihr Schmerz nennt, zu tun. Verschiedene Verzerrungen des Vehikels, neben der spezifisch arthritischen, wurden durch psychisches Grüßen akzentuiert und der kombinierte Effekt war schädlich.Die fortgesetzten leichten, aber bemerkbaren Verluste an Vitalenergien lassen sich auf die Notwendigkeit für das Instrument, auf diese Ressource zurückzugreifen, um den, sagen wir, Weg für eine sorgfältige Dienst-am-Anderen-Arbeit freizumachen, zurückführen. Die Verwendung des Willens in der Abwesenheit von körperlichen, und in diesem speziellen Fall mentaler und mental/emotionaler, Energien erfordert Vitalenergien.",
  "92.3": "Fragesteller: Wir haben herauszufinden versucht, wie wir dem Instrument wirbelndes Wasser anbieten können, wovon wir hoffen, dass wir es bald tun können. Gibt es irgendeine andere Sache, die wir tun können, um die Situation zu verbessern? Ra: Ich bin Ra. Fahrt fort in Frieden und Harmonie. Die Unterstützungsgruppe macht bereits viel. Für das Instrument gibt es die Notwendigkeit, die Art und Weise seiner Seiendheit zu wählen. Es hat die Verzerrung, wie wir bemerkt haben, zu Märtyrertum. Dies auszuwerten und Entscheidungen zu treffen, kann nur von dem Wesen gemacht werden.",
  "92.4": "Fragesteller: Wie ist die aktuelle Situation mit dem negativen fünfte Dichte-Besucher, den wir [undeutlich] haben? Ra: Ich bin Ra. Er ist mit dieser Gruppe.",
  "92.5": "Fragesteller: Was veranlasste seine Wiederkehr? Ra: Ich bin Ra. Die Anlässe waren zweifach. Es gab eine Erholung von viel negativer Polarität auf der Seite eures Freundes aus fünfter Dichte, und zum ungefähr gleichen Nexus eine vorübergehende Verringerung der positiven Harmonie dieser Gruppe.",
  "92.6": "Fragesteller: Gibt es irgendetwas, das wir hinsichtlich des Magenproblems oder der Verstopfung des Instruments tun können? Ra: Ich bin Ra. Die Heilungsmodi, zu denen jeder fähig ist, sind bereits in Verwendung.",
  "92.7": "Fragesteller: In der letzten Sitzung haben wir die erste Tarotkarte der ägyptischen Art besprochen. Gibt es irgendwelche Verzerrungen in den Karten, die wir haben (die wir in dem Buch veröffentlichen werden, falls möglich), die Ra ursprünglich nicht beabsichtigte, mit der Ausnahme des Sterns, von dem wir wissen, dass er eine Verzerrung ist, oder irgendwelche Zusätze, die Ra [in der Tat] in diesem bestimmten Tarot beabsichtigte? Ra: Ich bin Ra. Die nach der Entfernung von astrologischem Material verbleibenden Verzerrungen sind jene, die mit dem Mythos der Kultur zu tun haben, der Ra dieses Lehr/Lern-Werkzeug anbot. Deshalb haben wir vorgeschlagen, sich diesen Darstellungen eher anzunähern, indem nach dem Kern des Bildes Ausschau gehalten wird, anstatt sich zu sehr mit den Kostümen und Geschöpfen einer Kultur zu beschäftigen, die eurer gegenwärtigen Inkarnation nicht vertraut ist. Wir haben keinen Wunsch, einer bereits verzerrten Gruppe von Darstellungen etwas hinzuzufügen, da wir empfinden, dass es in der jetzigen Zusammenstellung, auch wenn Verzerrung unvermeidbar ist, die kleinste Menge gibt, die erworben werden kann.",
  "92.8": "Fragesteller: Dann sagst du, dass die Karten, die wir hier haben, die besten der zu diesem Zeitpunkt, in unserer gegenwärtigen Illusion, erhältlichen Karten sind? Ra: Ich bin Ra. Deine Aussage ist insofern richtig, als dass wir das sogenannte ägyptische Tarot als die unverzerrteste Version der Bilder, die Ra angeboten hat, betrachten. Dies soll nicht andeuten, dass andere Systeme nicht, auf ihre eigene Art, eine hilfreiche Architektur für die Betrachtung des archetypischen Geistes durch den Adepten bilden können.",
  "92.9": "Fragesteller: Ich würde gern insofern eine Analogie des ersten Archetyps versuchen, als dass ein Baby zuerst geboren wird und diese Dichte von Erfahrung betritt; ich nehme dann an, dass die Matrix neu und unverzerrt ist, verschleiert vor dem Potenziator und bereit für das, was erfahren werden soll: die Inkarnation. Ist das korrekt? Ra: Ich bin Ra. Ja.",
  "92.10": "Fragesteller: Ich werde mehrere Aussagen hier vorlesen und um Ras Kommentar zur [jeweiligen] Aussage bitten.Erstens: Bis ein Wesen sich auf bewusste Weise des evolutionären Prozesses bewusstwird, erschafft der Logos oder intelligente Energie die Potenziale für ein Wesen, um die notwenige Erfahrung für Polarisierung zu gewinnen. Würde Ra dies kommentieren? Ra: Ich bin Ra. Dies ist so.",
  "92.11": "Fragesteller: Dies geschieht dann, weil der Potenziator des Geistes, durch die Wurzeln des Baumes des Geistes, direkt mit dem archetypischen Geist und mit dem Logos, der ihn erschaffen hat, verbunden ist und weil der Schleier zwischen Matrix und Potenziator des Geistes eine Entwicklung des Willens ermöglicht. Würde Ra kommentieren? Ra: Ich bin Ra. Etwas Entwirrung mag notwendig sein. Wenn der Geist/Körper/Seele-Komplex, der den Punkt des bewussten Gewahrseins des Prozesses von Evolution noch nicht erreicht hat, sich für Inkarnation vorbereitet, hat er dafür ein weniger als vollständiges, das heißt, ein teilweise zufälliges System von Lehren programmiert. Die Menge an Zufälligkeit von potenziellem Katalyst ist proportional zur Neuheit des Geist/Körper/Seele-Komplexes in dritter Dichte.Dies wird dann zu einem Teil dessen, was du ein Potenzial für inkarnative Erfahrung nennen magst. Dieses wird tatsächlich innerhalb dieses Teiles des Geistes getragen, der aus dem tiefen Geist ist, dessen Architektur man sich so vorstellen kann, wie sie von dem Konzeptkomplex repräsentiert wird, der als der Potenziator bekannt ist.Das Potenzial für inkarnative Erfahrung liegt nicht im archetypischen Geist eines Wesens, sondern in der, sagen wir, Einfügung des Geist/Körper/Seele-Komplexes in das Energienetz des physischen Vehikels und der gewählten planetaren Umgebung. Um diesen Teil der Seiendheit des Geist/Körper/Seele-Komplexes jedoch tiefer zu artikulieren, mag dieser Archetyp, der Potenziator des Geistes, mit Gewinn für den Schüler, von seiner eigenen Evolution hervorgerufen werden.",
  "92.12": "Fragesteller: Sagst du dann, dass die Quelle von vor-inkarnativ programmiertem Katalyst der Potenziator des Geistes ist? Ra: Ich bin Ra. Nein. Wir schlagen vor, dass der Potenziator des Geistes ein Archetyp ist, der dem Adepten dabei helfen mag, die Natur dieser vor-inkarnativen und fortgesetzt inkarnativen Reihe von Entscheidungen zu verstehen.",
  "92.13": "Fragesteller: Danke dir. Drittens: Genauso wie freier Wille intelligente Unendlichkeit anzapft, was intelligente Energie hervorbringt, die sich dann fokussiert und die Dichtestufen dieser Oktave von Erfahrung erschafft, nutzt der Potenziator des Geistes seine Verbindung mit intelligenter Energie und zapft die Matrix des Geistes an, oder potenziert sie, welche [den] Katalyst des Geistes hervorbringt. Ist das korrekt? Ra: Ich bin Ra. Dies ist gedankenvoll, aber verwirrt. Die Matrix des Geistes ist das, was sich ausstreckt - ebenso wie die kinetische Phase von intelligenter Unendlichkeit, durch freien Willen, sich zum Logos ausstreckt, oder im Fall des Geist/Körper/Seele-Komplexes der Sub-Sub-Logos, der die durch freier Wille potenzierte Seiendheit des Geist/Körper/Seele-Komplexes ist - zu intelligenter Unendlichkeit, LIEBE, und allem, was aus diesem Logos heraus folgt; zur Matrix, oder sagen wir, dem bewussten, wartenden Selbst jedes Wesens, der LIEBE oder dem Sub-Sub-Logos, der durch freien Willen all jene Dinge dreht 1, welche die Erfahrung des Schöpfers durch den Schöpfer bereichern mögen. 2Es ist tatsächlich so, dass die Ausrichtungen der Potenziale eines Geist/Körper/Seele-Komplexes den Katalyst dieses Wesens veranlassen, einzigartig zu sein und ein zusammenhängendes Muster zu bilden, das dem Tanz, voller Bewegung, gleicht und einen vielgestaltigen Teppich aus Bewegung formt.",
  "92.14": "Fragesteller: Viertens: Wenn der Katalyst des Geistes vom Wesen verarbeitet wird, resultiert daraus die Erfahrung des Geistes. Ist das korrekt? Ra: Ich bin Ra. Es gibt unterschwellige Irreführungen in dieser einfachen Aussage, die mit den übergeordneten Eigenschaften des Signifikators zu tun haben. Es ist so, dass der Katalyst Erfahrung einbringt. Durch freien Willen und der geistigen Fähigkeit der unvollkommenen Erinnerung wird Katalyst sehr oft nur teilweise genutzt und die Erfahrung dementsprechend verzerrt.",
  "92.15": "Fragesteller: Der dynamische Prozess zwischen Matrix, Potenziator, Katalyst und Erfahrung des Geistes bilden die Natur des Geistes oder den Signifikator des Geistes. Ist das korrekt? Ra: Ich bin Ra. Wie unsere vorherige Antwort andeutet, ist der Signifikator des Geistes einerseits Handelnder, andererseits wird auch auf ihn eingewirkt. Mit dieser Ausnahme ist die Aussage weitgehend richtig.",
  "92.16": "Fragesteller: Wenn das Wesen sich auf bewusste Weise dieses Prozesses gewahr wird, programmiert [es] diese Aktivität vor der Inkarnation selbst. Stimmt das? Ra: Ich bin Ra. Das stimmt. Bitte halte in Erinnerung, dass wir nicht den archetypischen Geist besprechen, der ein Hilfsmittel ist, das jedem gleich zur Verfügung steht, aber ungleich verwendet wird, sondern das, wozu er spricht: den inkarnativen Erfahrungsprozess jedes Geist/Körper/Seele-Komplexes.Wir möchten diese Unterscheidung klarmachen, denn es sind nicht die Archetypen, die die Inkarnation leben, sondern der bewusste Geist/Körper/Seele-Komplex, der die Inkarnation in der Tat ohne Rückgriff auf die Suche nach Artikulation des Vorgangs von Potenzierung, Erfahrung und Transformation leben kann.",
  "92.17": "Fragesteller: Danke dir. Und zuletzt, indem jedes Energiezentrum aktiviert und ausgeglichen wird, wird die Transformation des Geistes immer häufiger hervorgerufen. Wenn alle Energiezentren zu einem minimalen Grad aktiviert und ausgeglichen sind, geschieht Kontakt mit intelligenter Unendlichkeit; der Schleier wird entfernt; und der Große Weg des Geistes wird angerufen. Ist das korrekt? Ra: Ich bin Ra. Nein. Dies ist ein recht sprachgewandter Blick auf einige Beziehungen innerhalb des archetypischen Geistes. Es muss jedoch noch einmal verstanden werden, dass der archetypische Geist nicht das Gleiche ist wie die Progression oder Evolution des handelnden, inkarnativen Geist/Körper/Seele-Komplexes.Aufgrund der ersten Fehlwahrnehmung zögern wir damit, über die zweite Überlegung zu sprechen, aber wir werden uns um Klarheit bemühen. Während des Studierens des archetypischen Geistes, mögen wir vorschlagen, dass der Schüler zum Großen Weg des Geistes blickt, nicht als das, was nach Kontakt mit intelligenter Unendlichkeit erreicht wird, sondern stattdessen als den Teil des archetypischen Geistes, der den speziellen Rahmen markiert und konfiguriert, innerhalb dessen sich die Geist-, die Körper- oder die Seele-Archetypen bewegen.",
  "92.18": "Fragesteller: Um dann zu meiner Analogie, oder sagen wir, dem Beispiel des neugeborgenen Säuglings mit der ungestörten Matrix zurückzukommen, ist das Unterbewusstsein des neugeborenen Säuglings vor der Matrix verschleiert. Der zweite Archetyp, der Potenziator des Geistes, wird zu irgendeinem Zeitpunkt handeln durch – ich werde nicht sagen, durch den Schleier, ich denke nicht, dass das eine sehr gute Art wäre, das zu sagen, aber der Potenziator des Geistes wird handeln, um einen Zustand zu erschaffen, und ich werde ein Beispiel des Kindes verwenden, das ein heißes Objekt berührt. Das heiße Objekt können wir als zufälligen Katalyst nehmen. Der Säugling kann entweder seine Hand auf dem heißen Objekt lassen oder sie schnell entfernen. Meine Frage ist, ist der Potenziator von Geist überhaupt in diese Erfahrung involviert, und falls ja, wie? Ra: Ich bin Ra. Der Potenziator von Geist und von Körper sind beide in die Suche des Säuglings nach neuer Erfahrung involviert. Der Geist/Körper/Seele-Komplex, der ein Säugling ist, hat einen hoch entwickelten Teil, der am besten studiert werden kann, indem die Signifikatoren des Geistes und des Körpers betrachtet werden.Du bemerkst, dass wir die Seele nicht miteinschließen. Dieser Teil eines Geist/Körper/Seele-Komplexes ist nicht in jedem einzelnen Geist/Körper/Seele-Komplex verlässlich entwickelt. Deswegen bietet das signifikante Selbst, welches die Ernte von Ausrichtungen aller vorherigen, inkarnativen Erfahrungen ist, diesem Säugling Neigungen an, mit denen es neuer Erfahrung begegnen kann.Der Teil des Säuglings, der durch die Matrix des Geistes artikuliert werden kann, wird jedoch tatsächlich nicht von Erfahrung gespeist und hat die Neigung, sich durch freien Willen nach dieser Erfahrung auszustrecken, ebenso wie intelligente Energie in der kinetischen Phase durch freien Willen den Logos erzeugt.Dieser Sub-Sub-Logos, oder dieser Teil des Geist/Körper/Seele-Komplexes, der durch die Betrachtung der Potenziatoren von Geist und Körper artikuliert werden kann, entscheidet sich durch freien Willen dazu, Veränderungen in seinem erfahrungsbezogenen Kontinuum zu machen.Die Ergebnisse dieser Experimente in Neuheit werden dann in dem Teil des Geistes und Körpers aufgezeichnet, der von den Matrizen davon artikuliert wird.",
  "92.19": "Fragesteller: Sind alle Aktivitäten, die das Wesen hat, während es Dinge aus dem Säuglingsstadium erlebt, eine Funktion des Potenziators des Geistes? Ra: Ich bin Ra. Erstens, auch wenn die Funktionen des Geistes tatsächlich vorrangig gegenüber jenen des Körpers sind, da der Körper das Geschöpf des Geistes ist, könnten sicherlich nicht alle Handlungen eines Geist/Körper/Seele-Komplexes so verstanden werden, dass sie auf die potenzierenden Eigenschaften des Geistkomplexes allein zurückzuführen sind, da der Körper und in einigen Fällen auch die Seele ebenfalls Handlung potenzieren.Zweitens, indem ein Geist/Körper/Seele-Komplex sich des Prozesses von spiritueller Evolution bewusstwird, werden immer mehr Aktivitäten des Geistes und Körpers, die Aktivität beschleunigen, von jenen Teilen des Geist/Körper/Seele-Komplexes verursacht, die von den Archetypen der Transformation artikuliert werden.",
  "92.20": "Fragesteller: Die Matrix des Geistes wird scheinbar als männlich auf der Karte dargestellt und der Potenziator als weiblich. Könnte Ra angeben, warum das [so] ist und wie das diese zwei Archetypen beeinflusst? Ra: Ich bin Ra. Erstens ist die Matrix des Geistes, wie wir gesagt haben, an das biologische Männliche angezogen, und der Potenziator des Geistes an das biologisch Weibliche. Deswegen ist das Weibliche in Energieübertragung in der Lage, das zu potenzieren, was innerhalb des bewussten Geistes des Männlichen ist, so dass es sich beseelt fühlen mag.In einem allgemeineren Sinn kann das, was sich ausstreckt, als ein männliches Prinzip angesehen werden. Das, was auf das Ausstrecken wartet, kann als ein weibliches Prinzip angesehen werden.Die Reichhaltigkeit des männlichen und weiblichen Systems von Polarität ist interessant und wir würden nicht weiter kommentieren, sondern Betrachtung durch den Studierenden vorschlagen.",
  "92.21": "Fragesteller: Karte Nr. 2: der Potenziator des Geistes: Wir sehen eine Frau auf einem rechteckigen Block sitzen. Sie ist verschleiert und [sitzt] zwischen zwei Säulen, die identisch mit Zeichnungen bedeckt zu sein scheinen, aber eine viel dunkler als die andere. Ich nehme an, dass der Schleier den Schleier zwischen dem Bewussten und Unterbewussten oder Matrix und Potenziator repräsentiert. Ist das korrekt? Ra: Ich bin Ra. Das ist sehr korrekt.",
  "92.22": "Fragesteller: Ich nehme an, dass sie zwischen den verschiedenen, farbigen Säulen sitzt, eine zu ihrer Linken, eine zu ihrer Rechten (die Dunkle ist auf ihrer Linken), um an dieser Position eine gleiche Gelegenheit, könnte man sagen, dafür anzuzeigen, dass die Potenzierung des Geistes vom negativen oder positiven Weg ist. Würde Ra dies kommentieren? Ra: Ich bin Ra. Auch wenn dies korrekt ist, ist es nicht so aufmerksam wie die Wahrnehmung, dass die Priesterin, wie diese Figur genannt wurde, innerhalb einer Struktur sitzt, in der Polarität, symbolisiert, wie du richtig bemerkt hast, durch die helle und die dunkle Säule, ein integraler und notwendiger Bestandteil ist.Der ungespeiste Geist hat keine Polarität, ebenso wie intelligente Unendlichkeit keine hat. Die Natur des Sub-Sub-Sub-Logos, der die dritte Dichte-Erfahrung anbietet, ist eine von Polarität, nicht durch Wahl, sondern durch sorgfältiges Design.Wir nehmen eine unklare Aussage wahr. Die Polarität des Potenziators ist da, nicht damit die Matrix wählen kann. Sie ist da, damit die Matrix sie als gegeben akzeptiert.",
  "92.23": "Fragesteller: In anderen Worten hat diese spezielle Illusion Polarität als ihre Grundlage, die durch die strukturelle Bedeutung dieser Säulen dargestellt wird. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.",
  "92.24": "Fragesteller: Es scheint mir so zu sein, dass die Zeichnungen auf jeder diese Säulen identisch sind, aber dass die linke Säule, das ist die zur Linken der Priesterin, wesentlich dunkler schattiert wurde und damit anzeigt, dass die Ereignisse oder die Erfahrungen in der Inkarnation identisch sein können, aber dass man sich ihnen mit beiden Polaritäten als Ausrichtung annähern und sie sehen und verwenden kann. Ist das auf irgendeine Weise korrekt? Ra: Ich bin Ra. Das ist korrekt. Du wirst auch bemerken, aus dem Symbol auf jeder Säule heraus, welches Seele in Manifestation kennzeichnet, dass der Eine Unendliche Schöpfer keine Rücksicht auf Polarität nimmt, sondern Sich selbst in Fülle allen anbietet.",
  "92.25": "Fragesteller: Es scheint ein Buch auf dem Schoß der Priesterin zu geben, das halb von dem Gewand oder dem Material versteckt ist, das ihre rechte Schulter bedeckt. Es sieht so aus, als ob dies darauf hindeutet, dass Wissen zur Verfügung steht, wenn der Schleier gelüftet wird, aber nicht nur vom Schleier versteckt ist, sondern teilweise durch ihr eigenes Gewand versteckt wird, welches sie irgendwie bewegen muss, um sich des Wissens bewusst zu werden, das sie zur Verfügung hat. Ist das korrekt? Ra: Ich bin Ra. Da die Eingebildetheit des Buchs nicht von Ra stammte, bitten wir, dass du das Buch von seiner beschränkten Form freigibst. Deine Wahrnehmungen sind sehr korrekt.Die eigentliche Natur des femininen Prinzips des Geistes, welche, nach Ras Anregung, besonders in Bezug zu dem stand, was heilige Sexualität genannt werden kann, ist, selbst, ohne Zusatz; das Buch, welches weder das weibliche noch das männliche Prinzip verwenden können, bis das männliche Prinzip, auf eine symbolisch sexuelle Weise, die inneren Geheimnisse dieses femininen Prinzips erreicht und durchdrungen hat.Alle Gewänder, in diesem Fall die äußeren Gewänder des Brauchtums anzeigend, schirmen diese Prinzipien ab. Deswegen existiert große dynamische Spannung, wenn du magst, zwischen der Matrix und dem Potenziator des Geistes.",
  "92.26": "Fragesteller: Gibt es irgendwelche anderen Teile dieses Bildes, die nicht von Ra gegeben wurde? Ra: Ich bin Ra. Die angebotenen astrologischen Symbole wurden nicht von Ra gegeben.",
  "92.27": "Fragesteller: Die Tatsache, dass die Priesterin auf dem rechteckigen Kasten sitzt, zeigt mir an, dass der Potenziator des Geistes Dominanz über die materielle Illusion hat oder über ihr ist. Ist das auf irgendeine Weise korrekt? Ra: Ich bin Ra. Lass uns eher sagen, dass diese Figur innerhalb aller Manifestation innewohnend [oder], sagen wir, nahe zur Hand, ist. Die Gelegenheiten für das Hinausreichen zum Potenziator sind zahlreich. Aus sich selbst [heraus] betritt der Potenziator Manifestation jedoch nicht.",
  "92.28": "Fragesteller: Würde der Halbmond auf der Krone die Empfänglichkeit des unterbewussten Geistes darstellen? Ra: Ich bin Ra. Dieses Symbol ist nicht von Ra gegeben, aber es ist nicht unangenehm, da der Mond innerhalb eurer eigenen Kultur das Feminine, die Sonne das Maskuline repräsentiert. Deswegen akzeptieren wir diesen Teil als einen Teil der Darstellung, denn er scheint ohne signifikante Verzerrung zu sein.",
  "92.29": "Fragesteller: Wurde das Symbol auf der Vorderseite des Oberteils der Priesterin von Ra gegeben? Ra: Ich bin Ra. Das Anch 3 ist das korrekte Symbol. Der Zusatz und die leichte Verzerrung dieses Symbols dadurch sind astrologisch und können aus diesem Bild von ihrer Beschränkung freigelassen werden.",
  "92.30": "Fragesteller: Würde das Anch dann ein Zeichen des Lebens oder von Seele, die Materie belebt, anzeigen? Ra: Ich bin Ra. Dies ist sehr richtig. Es beleuchtet darüber hinaus ein Konzept, welches ein Teil des Archetyps ist, der mit der Fortführung, über Inkarnation hinaus, des Bewusstseins zu tun hat, welches in Inkarnation potenziert wird.",
  "92.31": "Fragesteller: Waren die Trauben, die auf dem Stoff, der die Schulter der Priesterin bedeckt, abgebildet sind, aus Ras Kommunikation. Ra: Ich bin Ra. Ja.",
  "92.32": "Fragesteller: Wir haben diese so verstanden, dass sie die Fruchtbarkeit des unterbewussten Geistes anzeigen. Ist das korrekt? Ra: Ich bin Ra. Dies ist korrekt, oh Schüler, aber bemerke du die Funktion des Mantels. Gerade durch den Charakter von Potenzierung wird großer Schutz gegeben. Früchte zu tragen ist eine beschützte Aktivität.",
  "92.33": "Fragesteller: Der Schutz scheint hier auf der rechten Seite, aber nicht auf der linken dargestellt zu sein. Würde dies auf größeren Schutz für den positiven Weg als für den negativen hindeuten? Ra: Ich bin Ra. Du nimmst eine angeborene Neigung korrekt wahr, die dem sehenden Auge und hörenden Ohr Informationen anbietet, die die Wahl der effizienteren Polarität betreffen.Wir würden zu dieser Zeit, wie ihr es nennen mögt, eine weitere volle Frage vorschlagen.",
  "92.34": "Fragesteller: Ich werde dann nur ein Beispiel für den handelnden Potenziator des Geistes versuchen. Würde, indem der Säugling an Zeit in Inkarnation zunimmt, [er] den Potenziator erfahren, der sowohl positive als auch negative potenzielle Handlungen oder Gedanken, sagen wir, der Matrix für [ein] Erleben anbietet, die dann beginnen, sich in der Matrix aufzuaddieren, würde ich sagen, und sie auf die eine oder andere Weise in Polarität zu färben, abhängig von seiner fortgesetzten Entscheidung für diese Polarität, die vom Potenziator angeboten wird? Ist das auf irgendeine Weise richtig? Ra: Ich bin Ra. Erstens, mögen wir wieder unterscheiden zwischen dem archetypischen Geist und dem Prozess von inkarnativer Erfahrung des Geist/Körper/Seele-Komplexes.Zweitens, jede Potenzierung, zu der sich die Matrix ausgestreckt hat, wird von der Matrix aufgezeichnet, aber erlebt durch den Signifikator.Der Erfahrung des Signifikators dieser verstärkten Aktivität hängt natürlich von der Schärfe seiner Prozesse von Katalyst und Erfahrung ab.Dürfen wir fragen, ob es kürzere Fragen gibt, bevor wir dieses Instrument verlassen?",
  "92.35": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Die Unterstützungsgruppe funktioniert gut.Das Instrument selbst könnte über einige frühere Worte nachdenken und ihre Auswirkungen bedenken. Wir sagen dies, weil das fortgesetzte Anrufen der Vitalenergien, falls erlaubt, bis zum Ende der Vitalenergie anzuhalten, diesen Kontakt beenden wird. Es gibt keinen Bedarf nach fortgesetzten Rufen nach diesen Energien. Das Instrument muss den Schlüssel zu diesem Rätsel finden oder einem wachsenden Verlust dieses Dienstes zu diesem bestimmten Raum/Zeit-Nexus entgegensehen.Alles ist gut. Die Ausrichtungen sind beispielhaft.Ich bin Ra. Ich verlasse euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.I.O. spinning, auch schleudern oder etwas spinnen. ↩Die L/L Research Redaktionsgruppe hat sich viele Gedanken über die Kommasetzung in dieser verschachtelten Antwort gemacht und ist zu einer Zeichensetzung in der englischen Ausgabe gekommen, die eine unter möglichen anderen subjektiven Interpretationen ist. Die deutsche Übersetzung basiert auf diesem Vorschlag. ↩Crux ansata. ↩8. Juli 1982"
}