{
  "93.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "93.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Die Körperkomplex-Verzerrungen dieses Instruments nähern sich viel mehr dem an, was ihr die Nullmarkierung nennen könntet; das heißt, das Instrument, während es keine native körperliche Energie hat, ist nicht ganz so weit in [den] Körperenergie-Mangelverzerrungen. Die Vitalenergie-Verzerrungen sind seit dem letzten Erfragen etwas gestärkt.",
  "93.2": "Fragesteller: Was ist Lage und der Zustand unseres negativ orientierten fünfte Dichte-Besuchers? Ra: Ich bin Ra. Dieses Wesen ist mit dieser Gruppe, aber aufgrund von etwas Verwirrung hinsichtlich der angemessenen Methode, um in seiner gewählten Aufgabe noch mehr zu tun, in einem ruhenden Zustand.",
  "93.3": "Fragesteller: Danke dir. Von der Grundlage unserer gegenwärtigen Illusion haben wir früher gesagt, dass sie das Konzept der Polarität sei. Ich würde fragen, ob, da wir die zwei Polaritäten als Dienst an Anderen und Dienst am Selbst definiert haben, es eine vollständigere oder sprachgewandtere oder erleuchtendere Definition gibt, oder irgendwelche weiteren Informationen, die wir zu diesem Zeitpunkt nicht über die zwei Enden der Pole haben, [und] die uns eine bessere Einsicht in die Natur von Polarität selbst geben würden? Ra: Ich bin Ra. Es ist aufgrund der Natur der Verzerrungen der Geist/Körper/Seele-Komplexe dazu, Konzepte, die in Bezug zu Philosophie stehen, in Begriffen von Ethik oder Handeln wahrzunehmen, unwahrscheinlich, dass es eine prägnantere oder eloquentere Beschreibung der Polaritäten von dritter Dichte als Dienst an Anderen und Dienst am Selbst gibt. Wir könnten die Polaritäten jedoch betrachten, indem wir leicht verschiedene Begriffe verwenden. Auf diese Weise mag für manche eine mögliche Bereicherung der Erkenntnis erreicht werden.Man kann die Polaritäten mit der buchstäblichen Natur betrachten, die von der physischen Polarität des Magneten genossen wird. Das Negative und Positive, mit ihren elektrischen Eigenschaften, können ebenso wie im physikalischen Sinn verstanden werden.Es sollte in diesem Kontext angemerkt werden, dass es recht unmöglich ist, die Polarität einer Handlung oder eines Wesens zu beurteilen, ebenso wie es unmöglich ist, die relative Gutheit der negativen und positiven Pole des Magneten zu beurteilen.Eine weitere Methode, die Polaritäten zu sehen, könnte das Konzept von Ausstrahlung/Absorption beinhalten. Das, was positiv ist, ist ausstrahlend; das, was negativ ist, ist absorbierend.",
  "93.4": "Fragesteller: Nun, wenn ich es richtig verstehe, existierten die elektrischen Polaritäten, die Polaritäten von Ausstrahlung und Absorption, alle existierten in einem Teil der Schöpfung, aber die Dienst-an-Anderen-/Dienst-am-Selbst-Polarität, mit der wir vertraut sind, hatte sich nicht entwickelt und erschien erst nach dem Verschleierungsprozess als eine Hinzufügung zur Liste möglicher Polaritäten, könnte man sagen, die in dieser Schöpfung hervorgebracht werden konnten. Ist das korrekt? Ra: Ich bin Ra. Nein.",
  "93.5": "Fragesteller: Würdest du mich diesbezüglich korrigieren? Ra: Ich bin Ra. Die Beschreibung von Polarität als Dienst am Selbst und Dienst an Anderen, vom Beginn unserer Schöpfung an, weilte innerhalb der Architektur des frühesten Logos. Vor dem Verschleierungsprozess war die Wirkung von Handlungen, die von Geist/Körper/Seelen unternommen wurden, auf ihre Bewusstseine nicht zu einem ausreichend bedeutenden Maß greifbar, um dem Ausdruck dieser Polarität zu erlauben, signifikant nützlich zu sein. Über eine Periode dessen hinweg, was ihr Zeit nennen würdet, funktionierte dieser Ausdruck von Polarität tatsächlich, um die Neigungen von Geist/Körper/Seelen zu verändern, so dass sie letztendlich geerntet werden könnten. Der Verschleierungsprozess hat die Polarität wesentlich effektiver gemacht.",
  "93.6": "Fragesteller: Ich könnte dann insofern einen Vergleich anstellen, als dass, wenn eine Polarisation in der Atmosphäre geschieht, um Donnerstürme, Blitze und viel Aktivität zu erzeugen, [dann] könnte diese lebendigere Erfahrung mit der Polarisierung in Bewusstsein verglichen werden, die eine lebendigere Erfahrung erzeugt. Wäre dies angemessen? Ra: Ich bin Ra. Es gibt insofern Seichtheit in dieser Analogie, als dass die Aufmerksamkeit eines Wesens, für die Dauer des Sturms, auf einen Sturm ausgerichtet sein kann. Die Sturm produzierenden Bedingungen sind jedoch nicht konstant, wohingegen die polarisierenden Bedingungen konstant sind. Unter der Voraussetzung dieser Prämisse, mögen wir deinem Vergleich zustimmen.",
  "93.7": "Fragesteller: Mit der dritten Tarotkarte kommen wir zur ersten Hinzufügung von Archetypen nach dem Verschleierungsprozess, so wie ich es verstehe. Und ich nehme an, dass dieser dritte Archetyp, sagen wir, auf eine Weise geladen ist, um, falls möglich, Polarisation zu erzeugen, da dies eines der primären Ziele dieses speziellen Logos im evolutionären Prozess zu sein scheint. Liege ich in irgendeiner Weise richtig damit? Ra: Ich bin Ra. Bevor wir auf deine Frage antworten, bitten wir um deine Geduld, da wir unbedingt den Geistkomplex dieses Instruments untersuchen müssen, damit wir versuchen können, das linke Glied des Instruments zu bewegen. Falls wir keine Erleichterung bewirken können, werden wir unseren Abschied nehmen. Bitte habt Geduld, während wir das tun, was angebracht ist.Ich bin Ra. Es wird weiterhin aufflammende Schmerzen geben. Der kritische Teil der starken Schmerzen wurde jedoch durch Neupositionierung erleichtert.Deine Annahme ist korrekt.",
  "93.8": "Fragesteller: Es scheint keinen starken Hinweis auf Polarität in dieser Zeichnung zu geben, außer der möglichen Färbung der vielen Becher in dem Rad. Ein Teil von ihnen ist schwarz gefärbt und ein Teil der Becher ist weiß. Würde dies andeuten, dass jede Erfahrung in sich eine mögliche negative oder positive Verwendung dieser Erfahrung hat, die zufällig durch dieses scheinbare Rad des Schicksals erzeugt wird? Ra: Ich bin Ra. Deine Annahme ist gedankenvoll. Sie basiert jedoch auf einer Hinzufügung zum Konzeptkomplex, die astrologisch in ihrer Natur ist. Deswegen bitten wir darum, dass du das Konzept der Polarität behältst, aber die Becher aus ihrer beschränkten Form entlässt. Das Element, um das es geht, ist in seiner ursprünglichen Form nicht in Bewegung, sondern ist tatsächlich die bleibende Sonne, die aus dem Spirituellen heraus, in Schutz über allem Katalyst scheint, der von Anbeginn von Komplexität an bis zum unterscheidenden Geist/Körper/Seele-Komplex zur Verfügung steht.Tatsächlich magst du Polarität stattdessen ausgedrückt finden, erstens, durch die vielen Gelegenheiten, die in der materiellen Illusion angeboten werden, die durch das nicht-weiße und nicht-schwarze Quadrat, auf dem das Wesen des Bildes sitzt, abgebildet werden, zweitens, in der Position dieses sitzenden Wesens. Es trifft nicht geradeheraus auf Gelegenheit, sondern blickt zur einen oder anderen Seite.In dem Bild wirst du einen Hinweis bemerken, dass das Anbieten der Illusion oft vorzuschlagen scheint, dass die Gelegenheiten auf dem linken Pfad oder, wie du es einfacher bezeichnen kannst, dem Dienst-am-Selbst-Pfad liegen. Dies ist ein Teil der Natur des Katalyst des Geistes.",
  "93.9": "Fragesteller: Die Füße des Wesens scheinen auf einer instabilen Plattform zu sein, die zur Rückseite dunkel ist und hell zur Vorderseite. Ich nehme an, dass dies möglicherweise darauf hindeutet, dass das Wesen, das darauf steht, sich in beide Richtungen neigen könnte, zum linken oder rechten Weg. Ist das auf irgendeine Weise korrekt? Ra: Ich bin Ra. Dies ist höchst aufmerksam.",
  "93.10": "Fragesteller: Der Vogel, nehme ich an, könnte ein Bote sein, die zwei Wege verbildlicht durch die Position der Flügel, der Katalyst bringt, welcher genutzt werden könnte, um sich auf einem der beiden Pfade zu polarisieren. Ist dies auf irgendeine Weise korrekt? Ra: Ich bin Ra. Es ist eine korrekte Wahrnehmung, dass die Position des geflügelten Geschöpfs bedeutend ist. Die korrektere Wahrnehmung dieses Wesens und seiner Bedeutung ist die Verwirklichung, dass der Geist/Körper/Seele-Komplex, da er Kontakt mit seinem potenzierten Selbst hergestellt hat, nun seinen Flug zu diesem großen Logos beginnt, was das ist, was vom Adepten gesucht wird.Die Natur des geflügelten Geschöpfs hallt ferner sowohl in der Frau, die es hält, als auch [in] dem Symbol der Frau wider, auf dem die Füße der Figur ruhen; das heißt, die Natur von Katalyst ist auf überwältigende Weise aus einem Unbewusstsen [heraus], welches von dem stammt, was nicht vom Geist ist und was keine Verbindung mit dem Intellekt hat, wie ihr es nennt, welcher katalytischer Handlung vorausgeht oder damit einhergeht.Alle Verwendungen von Katalyst durch den Geist sind jene, die bewusst an Katalyst angewendet werden. Ohne bewusste Absicht wird die Nutzung von Katalyst niemals durch Denken, Ideenbildung und Vorstellung verarbeitet.",
  "93.11": "Fragesteller: Ich hätte gern, falls möglich, ein Beispiel der Aktivität, die wir Katalyst des Geistes nennen, in einem bestimmten Individuum, welches diesen Prozess durchläuft. Könnte Ra ein Beispiel davon geben? Ra: Ich bin Ra. Alles, was eure Sinne anspricht, ist Katalyst. Wir, indem wir durch dieses Instrument zu dieser Unterstützungsgruppe sprechen, bieten Katalyst an. Die Konfigurationen des Körpers von jedem in der Gruppe bieten Katalyst durch Wohlbehagen/Unbehagen an. Tatsächlich ist alles, was nicht verarbeitet ist, was vor die Aufmerksamkeit eines Geist/Körper/Seele-Komplexes gekommen ist, Katalyst.",
  "93.12": "Fragesteller: Dann empfangen wir gegenwärtig Katalyst des Geistes, indem wir uns über Ras Kommunikation bewusst sind, und wir empfangen Katalyst des Körpers, da unser Körper alle Einflüsse auf den Körper spürt, so wie ich es verstehe. Aber könnte Ra dann Katalyst der Seele beschreiben, und empfangen wir zu dieser Zeit auch diesen Katalyst? Und falls nicht, könnte Ra ein Beispiel davon geben? Ra: Ich bin Ra. Katalyst, der vom Körper verarbeitet wird, ist Katalyst für den Körper. Katalyst, der vom Geist verarbeitet wird, ist Katalyst für den Geist. Katalyst, der von der Seele verarbeitet wird, ist Katalyst für die Seele. Ein individueller Geist/Körper/Seele-Komplex kann jeden Katalyst, der vor seine Aufmerksamkeit kommt, nutzen, sei es durch den Körper und seinen Sinnen oder durch Denken oder durch irgendeine andere höher entwickelte Quelle, und diesen Katalyst auf seine einzigartige Weise verwenden, um eine Erfahrungen zu gestalten, die einzigartig für ihn ist, mit seinen Neigungen.",
  "93.13": "Fragesteller: Wäre es korrekt, wenn ich sage, dass der Archetyp für den Katalyst des Geistes das Modell des Logos für einen effizienten Plan für die Aktivität oder Verwendung oder Handlung des Katalyst des Geistes ist? Ra: Ich bin Ra. Ja.",
  "93.14": "Fragesteller: Der Adept, indem er mit dem Archetyp des Logos in jedem Fall vertraut wird, wäre dann in der Lage, den Plan des Logos für Evolution auf höchst effiziente Weise zu verwenden. Ist das korrekt? Ra: Ich bin Ra. Im archetypischen Geist hat man die Ressource, nicht speziell eines Planes für Evolution, sondern eher einer Blaupause oder Architektur der Natur von Evolution. Dies mag eine kleine Unterscheidung zu sein scheinen, aber sie hat Bedeutung in der klareren Wahrnehmung der Verwendung dieser Ressource des tiefen Geistes.",
  "93.15": "Fragesteller: Dann stellte Ra die Darstellungen vor, die wir nun als das Tarot kennen, damit die ägyptischen Adepten dieser Zeit ihre persönliche Evolution beschleunigen konnten. Ist das korrekt und gab es irgendeinen anderen Grund für die Vorstellung dieser Bilder durch Ra? Ra: Ich bin Ra. Das ist korrekt.",
  "93.16": "Fragesteller: Gibt es noch irgendwelche anderen Verwendungen von Wert dieser Bilder oder Tarotkarten, außer der, die ich gerade genannt habe? Ra: Ich bin Ra. Dem Schüler bieten die Tarot-Darstellungen ein Hilfsmittel für das Lern/Lehren der Prozesse von Evolution. Für jedes andere Wesen sind diese Darstellungen Bilder und nicht mehr.",
  "93.17": "Fragesteller: Ich habe besonders an die Tatsache gedacht, dass Ra in einer früheren Sitzung vom Tarot als einem System der Divination 1 gesprochen hat. Könntest du mir erklären, was du damit gemeint hast? Ra: Ich bin Ra. Aufgrund des Einflusses der Chaldäer wurde das System der archetypischen Darstellungen von den Priestern dieser Zeit in ein System von astrologisch basiertem Studium, Lernen und Hellsehen eingearbeitet. Dies war kein Zweck, für den Ra das Tarot entwickelte.",
  "93.18": "Fragesteller: Die dritte Karte zeigt auch den Stab, nehme ich an, dass es das ist, in der rechten Hand; der Ball oben ist die runde, magische Form. Liege ich irgendwie richtig mit der Annahme, dass Katalyst des Geistes mögliche spätere Verwendung der Magie, die durch diesen Stab dargestellt wird, vorschlägt? Ra: Ich bin Ra. Der Stab ist astrologisch in seinem Ursprung und kann als eine Darstellung von ihrer Beschränkung freigelassen werden. Die Kugel von spiritueller Kraft ist in der Tat ein Hinweis [darauf], dass für den weit-sehenden Adepten jede Gelegenheit mit den extravagantesten, magischen Möglichkeiten schwanger geht.",
  "93.19": "Fragesteller: Würde die Tatsache, dass die Kleidung des Wesens durchsichtig [ist], auf die Halbdurchlässigkeit des Schleiers für den mentalen, katalytischen Prozess hindeuten? Ra: Ich bin Ra. Wir müssen wieder pausieren.Ich bin Ra. Wir fahren unter etwas weniger als optimalen Bedingungen fort. Aufgrund der Natur der Öffnung des Instruments zu uns ist unser Pfad 2 recht klar und wir werden fortfahren. Aufgrund aufflammender Schmerzen müssen wir bitten, dass du deine letzte Anfrage wiederholst.",
  "93.20": "Fragesteller: Ich habe mich nur gefragt, ob die Durchsichtigkeit der Bekleidung auf der dritten Karte die halb-durchlässige Natur des Schleiers zwischen Bewusstem und Unterbewusstem anzeigt? Ra: Ich bin Ra. Dies ist eine gedankenvolle Wahrnehmung und kann nicht inkorrekt genannt werden. Der beabsichtigte Vorschlag ist, im Allgemeinen, ein Echo unseres früheren Vorschlags, dass die Natur von Katalyst die des Unbewussten ist; das heißt, äußerlicher Katalyst kommt durch den Schleier.Alles, was ihr wahrnehmt, scheint bewusst wahrgenommen zu sein. Dies ist nicht die richtige Vermutung. Alles, was ihr wahrnehmt, wird unbewusst als Katalyst wahrgenommen. Bei der, sagen wir, Zeit, da der Geist seine Wertschätzung von Katalyst beginnt, wurde dieser Katalyst durch den Schleier gefiltert und in einigen Fällen ist vieles in der scheinbar höchst klaren Wahrnehmung verschleiert.",
  "93.21": "Fragesteller: Ich bin etwas verloren, was die Bedeutung der Schlangen angeht, die den Kopf des Wesens auf der Zeichnung schmücken. Sind sie von Ra, und falls ja, was bedeuten sie? Ra: Ich bin Ra. Sie sind kulturell in ihrer Natur. In der Kultur, der diese Darstellungen gegeben wurden, war die Schlange das Symbol der Weisheit. In der Tat könnte die genaueste Konnotation dieses Teils der Konzeptkomplexe für den allgemeinen Nutzer dieser Bilder die Realisierung sein, dass die Schlange das ist, was magisch mächtig ist.Im positiven Sinn bedeutet dies, dass die Schlange am Indigo-Strahl-Ort auf dem Körper der Bildfiguren erscheinen wird. Wenn eine negative Konnotation beabsichtigt wird, kann man die Schlange am Solarplexus-Zentrum finden.",
  "93.22": "Fragesteller: Hat die Schlange irgendeine Bedeutung? Hat die Schlange eine Polarität, so wie wir sie in dieser Illusion erleben? Ra: Ich bin Ra. Wir nehmen an, dass du zur Schlange fragst, wie sie in diesen Darstellungen verwendet wird, statt der Lebensform in zweiter Dichte, welcher ein Teil eurer Erfahrung ist. In einer Kultur, die mit eurer eigenen koexistiert aber nicht eure eigene ist, hat die Schlangenform insofern Tragweite, als dass die Schlange das Symbol dessen ist, was einige die Kundalini nennen, und die wir in vorherigem Material besprochen haben. 3",
  "93.23": "Fragesteller: Gibt es irgendeinen anderen Aspekt dieser dritten Karte, den Ra zu diesem Zeitpunkt kommentieren könnte? Ra: Ich bin Ra. Es kann gesagt werden, dass es viele Aspekte in diesem Bild gibt, die ein anderer Schüler bemerken und darüber nachdenken könnte. Die Natur von Lehr/Lernen ist es jedoch, zu vermeiden, für den Schüler in die Bereiche des Lern/Lehrens hinein zu übertreten. Wir sind sehr damit einverstanden, alle Beobachtungen, die der Schüler machen mag, zu kommentieren. Wir können für keinen Schüler weiter als das sprechen.Wir möchten hinzufügen, dass es erwartet wird, dass jeder Schüler auf natürliche Weise eine einzigartige Wahrnehmungserfahrung hat, wenn er sich mit jedem Bild beschäftigt. Deswegen wird nicht erwartet, dass der Fragesteller umfassend für alle Schüler fragt. Es wird eher erwartet und akzeptiert, dass der Fragesteller einen Anteil an Fragen stellt, die eine Reihe von Konzepten bezüglich jeden Archetyps aufbauen, welche dann jedem nachfolgenden Schüler die Gelegenheit zu informierterem Studium des archetypischen Geistes geben.Dürfen wir um eine weitere Frage zu dieser Zeit bitten. Wir sind erfreut zu berichten, dass dieses Instrument sich daran erinnert hat, die Reservierung einiger übertragener Energie zu wünschen, um den Übergang zurück zum Wachzustand angenehmer zu machen. Deswegen stellen wir fest, dass es ausreichend Energie für eine weitere Frage gibt.",
  "93.24": "Fragesteller: Ich nehme an, dass du eine volle Frage meinst, und ich werde diese Frage stellen: Ich würde gerne die Bedeutung der Form des Anch-Kreuzes erfahren, und falls das zu viel für eine Antwort ist, werde ich einfach fragen, ob wir irgendetwas tun können, damit sich das Instrument wohler fühlt oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Es gibt mathematische Verhältnisse innerhalb dieser Darstellung, die informative Einsichten für jemanden ergeben kann, der Rätsel mag. Wir werden das Rätsel nicht entwirren.Wir mögen darauf hindeuten, dass das Anch ein Teil des Konzeptkomplexes des archetypischen Geistes ist, wobei der Kreis die Magie der Seele 4 und das Kreuz die Natur von Manifestation andeutet, die nur durch den Verlust wertgeschätzt werden kann. Daher soll das Anch als eine Darstellung des Ewigen in und durch Manifestation verstanden zu werden, und durch Opfer und Transformation dessen, was manifestiert ist, über Manifestation hinaus.Die Unterstützungsgruppe funktioniert gut. Die wirbelnden Wasser, die von diesem Instrument seit unserem letzten Arbeiten erlebt wurden, haben dem Instrument substanziell in der Verringerung der Verzerrung zu Schmerz geholfen.Alles ist gut. Die Ausrichtungen sind gut beschützt.Wir verlassen euch, meine Freunde, in der Liebe und im Licht des Unendlichen Schöpfers. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen und Wunderbaren Schöpfers. Adonai.Wahrsagung. ↩Gemeint ist hier sehr wahrscheinlich der Kanal oder Kontakt zum Instrument Carla. ↩Zuvor besprochen in #49.5. ↩Oder des Spirituellen (spirit). ↩18. August 1982"
}