{
  "94.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Ich kommuniziere jetzt.",
  "94.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instrumentes geben? Ra: Ich bin Ra. Der Körperenergiemangel hat sich leicht erhöht. Es ist nicht substanziell. Alles andere ist wie beim letzten Erfragen.",
  "94.2": "Fragesteller: Ich habe hier Fragen vom Instrument. Eins: „Ist unser fünfte Dichte-Freund verantwortlich für die extreme Verzerrung des Instruments zu Schmerz während und kurz nach den Sitzungen?“ Ra: Ich bin Ra. Ja.",
  "94.3": "Fragesteller: Gibt es irgendetwas, das wir tun können, das wir nicht tun, um diese Situation zu beheben, damit das Instrument diesen Schmerz, oder so viel davon, nicht erfährt? Ra: Ich bin Ra. Aufgrund eines Komplexes von vor-existierenden Verzerrungen gibt es nicht viel, das getan werden kann. Die Verzerrungen sind dreifach in der Quelle.Es gibt die, sagen wir, weniger als adäquate Arbeit eurer Chirurgen, die verschiedene Verzerrungen in der linken Hüftgegend ermöglicht.Es gibt die Verzerrung, genannt systemischer Lupus erythematodes, welche die Muskulatur des linken und rechten Unterarms dazu veranlasst, Verzerrungen in der, sagen wir, normalen Konfiguration von beiden zu ermöglichen.Letztens, gibt es einen Nervenschaden, vor allem zur Linken, aber in beiden Gliedern des Brustausgangs.Im Laufe des Wachverhaltens kann das Instrument auf die verschiedenen Signale reagieren, welche die Alarmglocke des Schmerzes läuten und so den Geistkomplex alarmieren, welcher im Gegenzug den körperlichen Komplex in vielen und subtilen Ausgestaltungen bewegt, welche die verschiedenen Verzerrungen lindern. Euer Freund grüßt diese Verzerrungen, wie bereits gesagt wurde, direkt vor dem Beginn des Arbeitens.Während des Arbeitens ist das Instrument jedoch nicht bei seinem chemischen gelber Strahl-Vehikel, und deswegen sind die vielen kleinen Bewegungen, die höchst effektiv in der Verringerung dieser Verzerrungen helfen könnten, nicht möglich. Ra muss die mentalen Anordnungen des Geistkomplexes sorgfältig untersuchen, um die gröbste Manipulation auszugleichen. Ein gelber Strahl-Vehikel zu verwenden ist nicht unsere Kompetenz.Das Gewicht der Decke hat in einigen Fällen etwas schädliche Wirkung auf diese Verzerrungen und deshalb erwähnten wir, dass es eine kleine Sache gäbe, die getan werden könnte, und zwar die Einrahmung dessen, was die Bettdecke leicht vom Körper heben würde. Um den Verlust von Wärme wiedergutzumachen, wäre folglich das Tragen von Material, das die Handkörperglieder wärmt, angezeigt.",
  "94.4": "Fragesteller: Ich denke sofort an lange Unterwäsche unter dem Kleid, welches das Instrument jetzt anhat, und eine extrem leichte, weiße Decke. Wäre das zufriedenstellend? Ra: Ich bin Ra. Aufgrund des Mangels dieses Instruments an strahlender physischer Energie wird die schwerere Decke empfohlen.",
  "94.5": "Fragesteller: In deiner Antwort, in der Nähe des Anfangs, sagtest du „weniger als adäquate Arbeit eurer“, und dann war da ein Wort, das ich überhaupt nicht verstanden habe. Bist du mit dem Wort vertraut, welches ich zu verstehen versuche? Ra: Ich bin Ra. Nein.",
  "94.6": "Fragesteller: Dann werden wir warten müssen, bis wir das Material vom Tonband abhören. Ich nehme an, dass unser negativer fünfte Dichte-Freund die Verzerrung nicht die ganze Zeit über verursacht, einfach weil er sich wünscht, die Tatsache zu betonen, dass das Instrument nur verzerrt werden wird, wenn sie eine dieser Dienst-am-Anderen-Arbeit[en] versucht, und deshalb versucht, die Arbeit zu unterdrücken. Ist das korrekt? Ra: Ich bin Ra. Dies ist teilweise korrekt. Der inkorrekte Teil ist dies: Das Wesen, von dem du sprichst, hat entdeckt, dass seine Kraft weniger als adäquat ist, um einen fortgesetzten Angriff auf das physische Vehikel dieses Instrument auszuüben und hat, sagen wir, die effektiveren Raum/Zeit-Nexi der Erfahrung dieses Instrument für seinen Dienst gewählt.",
  "94.7": "Fragesteller: Könntest du mir erklären, warum ich mich bei verschiedenen, kürzlich zurückliegenden Anlässen so extrem müde gefühlt habe? Ra: Ich bin Ra. Dies wurde in früherem Material behandelt. 1Der Kontakt, den ihr im Moment erlebt, kostet eine gewisse Menge der Energie, die jeder der Gruppe in der gegenwärtigen Inkarnation manifestiert hat. Auch wenn die Hauptlast dieser Kosten auf das Instrument fällt, ist es durch vor-inkarnatives Design zu einem wesentlich bewussteren Grad mit dem Licht und der freudenreichen Rüstung des Glaubens und Willens geschmückt, als die meisten Geist/Körper/Seele-Komplexe ohne umfassendes Training und Einweihung genießen können.Jene der Unterstützungsgruppe bieten ebenso die Essenz von Willen und Glauben in Dienst an Anderen an und unterstützen das Instrument, wenn es sich selbst vollständig im Dienst des Einen Schöpfers freigibt. Deswegen erfährt jeder der Unterstützungsgruppe ebenfalls eine Müdigkeit der Seele, die ununterscheidbar von Körperenergiemangel ist, außer dass jeder [von euch] die Körperenergie in ihrer üblichen Verzerrung vorfinden wird, wenn jeder mit der Ermüdung experimentiert.",
  "94.8": "Fragesteller: Danke dir. Ich wollte wirklich nicht über vorheriges Material gehen. Ich hätte meine Frage vorsichtiger formulieren sollen, damit … – Das ist, was ich erwartet habe. Ich habe versucht, Bestätigung der Tatsache zu bekommen, dass ich das vermutet hatte. Ich werde von nun an vorsichtiger beim Fragen sein.Vom Instrument habe ich die Frage: „Während ich Urlaub gemacht habe, habe ich vieles über mich selbst aufgedeckt, das ich vorher nicht bewusst gekannt habe. Es erscheint mir so, dass ich auf den spirituellen Geschenken gleite, die mir bei Geburt gegeben wurden, und nie Zeit damit verbracht habe, mein menschliches Selbst kennenzulernen, welches ein Kind zu sein scheint, unreif und irrational. Ist das so?“ Ra: Ich bin Ra. Dies ist teilweise richtig.",
  "94.9": "Fragesteller: Dann sagt sie: „Falls dies so ist, scheint es Teil des Rätsels über die Art und Weise der Seiendheit zu sein, von dem Ra sprach. Ich befürchte, dass falls ich nicht erfolgreich an meinen menschlichen Verzerrungen arbeite, [dann] werde ich verantwortlich dafür sein, den Kontakt zu verlieren. Dennoch schlägt Ra vor, dass Über-Hingabe an jegliches Ergebnis nicht weise ist. Könnte Ra diese Gedanken kommentieren?“ Ra: Ich bin Ra. Wir kommentieren allgemein, zuerst die Anfrage zum Kontakt, die wieder einmal anzeigt, dass das Instrument den Geist/Körper/Seele-Komplex mit neidvollen Augen sieht.Jeder Geist/Körper/Seele-Komplex, der sucht, wird fast sicher diese unreifen und irrationalen Verhaltensformen aufweisen. Es ist auch der Fall, dass dieses Wesen, genauso wie fast alle Suchenden, substanzielle Arbeit innerhalb des Rahmens der inkarnativen Erfahrung getan [hat] und in der Tat Reife und Rationalität entwickelt [hat]. Dass dieses Instrument scheitern würde, das zu sehen, was erreicht wurde, und nur das sieht, was noch zu erreichen bleibt, mag wohl bemerkt werden. In der Tat sollte jeder Suchende, der diesen Komplex von mentalen und mentalen/emotionalen Verzerrungen in sich selbst entdeckt, über die mögliche Nicht-Effizienz von Urteil nachdenken.Wenn wir uns dem zweiten Teil der Frage nähern, sehen wir die Möglichkeit der Übertretung von freiem Willen. Wir glauben jedoch, dass wir innerhalb der Grenzen des Gesetzes der Verwirrung Antwort geben können.Dieses bestimmte Instrument war nicht geschult, noch studierte es, noch arbeitete es in irgendeiner Disziplin, um Ra zu kontaktieren. Wir konnten, wie wir viele Male gesagt haben, diese Gruppe kontaktieren, indem wir dieses Instrument verwendeten, aufgrund der Reinheit der Hingabe dieses Instruments zum Dienst des Einen Unendlichen Schöpfers und auch aufgrund der großen Menge an Harmonie und Akzeptanz, die von jedem innerhalb der Gruppe genossen wird; diese Situation macht es für die Unterstützungsgruppe möglich, ohne signifikante Verzerrung zu funktionieren.Wir sind demütige Boten. Wie kann irgendein Gedanke von einem Instrument angenommen werden, im Vergleich zum Willen des Schöpfers?Wir danken dieser Gruppe, dass wir durch sie sprechen dürfen, aber die Zukunft ist verwirrt. Wir können nicht wissen, ob unsere Geste 2, nach einem letzten Arbeiten, vollständig sein wird.Kann das Instrument, dann, für einen Moment denken, dass es im Dienst des Einen Unendlichen Schöpfers aufhören soll? Wir bitten das Instrument, über diese Fragen und Beobachtungen nachzudenken.",
  "94.10": "Fragesteller: In der vorherigen Sitzung wurde die Aussage gemacht, dass vieles vor der scheinbar klarsten Beobachtung verschleiert ist. Würde Ra darauf eingehen, was mit dieser Aussage gemeint war? Ich nehme an, dass dies die Verschleierung von all dem bedeutet, das außerhalb der Grenzen dessen ist, was wir unsere physikalische Wahrnehmung nennen, die mit dem Spektrum von Licht, usw. zu tun hat, aber ich weiß auch intuitiv, dass mehr als das verschleiert ist. Würde Ra auf dieses Konzept näher eingehen? Ra: Ich bin Ra. Du bist scharfsichtig in deiner Vermutung. In der Tat meinten wir keine Vorschläge, dass der physikalische Apparat eurer gegenwärtigen Illusion als Teil des Verschleierungsprozesses begrenzt worden wäre. Eure physikalischen Grenzen sind, wie sie sind.Aufgrund der einzigartigen Neigungen jedes Geist/Körper/Seele-Komplexes gibt es manchmal jedoch recht einfache Fälle von Verzerrung, wenn es keine offensichtliche Ursache für solche Verzerrung gibt. Lasst uns das Beispiel des lebensstrotzenden und unreifen Mannes nehmen, der eine junge Frau trifft und klar mit ihr spricht, deren körperliche Form die angemessene Konfiguration hat, um für das männliche Wesen die Aktivierung der roter Strahl-Erregung zu verursachen.Die gesprochenen Worte mögen über ein einfaches Thema sein, wie Namensgebung, Information bezüglich der Beschäftigung und verschiedene andere, übliche Austausche von Klangschwingungskomplexen. Das männliche Wesen verwendet jedoch fast das ganze verfügbare Bewusstsein, das es besitzt, für die Registrierung der Begehrtheit der Frau. Dies mag auch für die Frau wahr sein.Auf diese Weise mag ein vollständiger Austausch von Information bedeutungslos sein, weil der tatsächliche Katalyst vom Körper ist. Dies wird unbewusst kontrolliert und ist keine bewusste Entscheidung. Dieses Beispiel ist vereinfacht.",
  "94.11": "Fragesteller: Ich habe ein kleines Diagramm gezeichnet, in welchem ich einfach einen Pfeil zeige, der Katalyst darstellt und eine Linie durchdringt, die im rechten Winkel zum Pfeil steht und die der Schleier ist, und der dann in einem von zwei Behältnissen endet; einen, den ich den Pfad zur rechten Hand nennen würde, einen auf dem Pfad zur linken Hand; und ich habe diese zwei Behältnisse für die katalytische Handlung, wie sie durch den Schleier gefiltert wird, „die Erfahrung“ genannt. Wäre dies ein sehr grober Vergleich mit der Art und Weise, wie Katalyst durch den Schleier gefiltert wird, um Erfahrung zu werden? Ra: Ich bin Ra. Wieder hast du teilweise recht. Die tieferen Ausrichtungen eines Geist/Körper/Seele-Komplexes steuern den Katalyst um die vielen Inseln von Positivität und Negativität herum, wie sie im Archipel des tieferen Geistes ausgedrückt werden. Der Vergleich ist jedoch insofern inkorrekt, als dass er die weitere Polarisierung nicht in Betrachtung zieht, welche für den bewussten Geist ganz sicher zur Verfügung steht, nachdem er den teilweise polarisierten Katalyst vom tieferen Geist wahrgenommen hat.",
  "94.12": "Fragesteller: Mir scheint, dass die Erfahrung des Geistes auf solche Weise wirken würde, dass die Natur des Schleiers sich so verändert, dass Katalyst gefiltert würde, um akzeptierbarer für die Einstellung zu sein, die immer mehr vom Wesen gewählt wird. Falls das Wesen zum Beispiel den Pfad zur rechten Hand wählte, würde die Erfahrung des Geistes die Durchlässigkeit des Schleiers verändern, um immer mehr positiven Katalyst anzunehmen, und auch das Andere wäre für das Akzeptieren von Negativerem wahr, falls der Pfad zur linken Hand derjenige wäre, der wiederholt gewählt würde. Ist das korrekt? Ra: Ich bin Ra. Dies ist nicht nur korrekt, sondern es gibt eine weitere Auswirkung. Während das Wesen an Erfahrung zunimmt, wird es, sagen wir, immer mehr, positive Interpretationen von Katalyst wählen, falls es auf dem Dienst-an-Anderen-Pfad ist, und negative Interpretationen von Katalyst, falls seine Erfahrung entlang des Dienst-am-Selbst-Pfades gewesen ist.",
  "94.13": "Fragesteller: Dann war der vom Logos gestaltete Mechanismus der Wirkung von Katalyst, die in Erfahrung resultiert, insofern dafür geplant, selbstbeschleunigend zu sein, als dass er diesen Prozess der, wie soll ich sagen, variablen Durchlässigkeit erzeugen würde. Ist dies eine angemessene Aussage? Ra: Ich bin Ra. Eine variable Durchlässigkeit ist nicht Teil der Konzepte, die wir gerade besprochen haben. Bis auf das, liegst du sehr richtig.",
  "94.14": "Fragesteller: Ich kann die Notwendigkeit eines Archetyps für Katalyst oder einem Modell für Katalyst des Geistes verstehen, um wieder einen schwachen Begriff zu verwenden, aber was ist der Grund dafür, eine Blaupause oder ein Modell für Erfahrung des Geistes zu haben, außer diesem einfachen Modell des zweifachen Behältnisses für den negativen und positiven Katalyst? Mir würde es so erscheinen, dass der ersten Verzerrung des freien Willens besser gedient wäre, wenn kein Modell für Erfahrung gemacht würde. Ich bin etwas verwirrt darüber. Könntest du es aufklären? Ra: Ich bin Ra. Deine Frage ist sicherlich interessant und deine Verwirrung hoffentlich produktiv. Wir können nicht für den Schüler lern/lehren. Wir werden einfach, wie wir es bereits getan haben 3, die Anziehung verschiedener Archetypen an männlich und weiblich anmerken. Wir schlagen vor, dass diese Linie der Überlegung sich als produktiv erweisen möge.",
  "94.15": "Fragesteller: Im vierten Archetyp zeigt die Karte einen Mann, dessen Körper nach vorne gerichtet ist. Ich nehme an, dies zeigt an, dass sich die Erfahrung des Geistes nach Katalyst ausstrecken wird. Das Gesicht ist jedoch nach links [gerichtet], was für mich andeutet, dass im Ausstrecken nach Katalyst negativer Katalyst offensichtlicher in seiner Kraft und Wirkung sein wird als der positive. Würde Ra dies kommentieren? Ra: Ich bin Ra. Der Archetyp der Erfahrung des Geistes streckt sich nicht aus, oh Schüler, sondern ergreift mit fester Autorität, was gegeben ist. Das Verbleibende deiner Bemerkungen ist scharfsinnig.",
  "94.16": "Fragesteller: Erfahrung sitzt auf dem Quadrat der materiellen Illusion, welches viel dunkler gefärbt ist als in Karte Nummer Drei. Jedoch befindet sich eine Katze darin. Ich rate, dass, während Erfahrung gewonnen wird, die zweite Dichte-Natur der Illusion verstanden wird, und die negativen und positiven Aspekte getrennt werden. Würde Ra dies kommentieren? Ra: Ich bin Ra. Diese Interpretation weicht deutlich von Ras Intention ab. Wir lenken die Bedeutung auf die kulturelle Bedeutung der großartigen Katze, die beschützt. Was, oh Schüler, beschützt sie? Und mit welchem Banner erleuchtet sie diese Dunkelheit von Manifestation?Die Polaritäten sind, in der Tat, gegenwärtig; die Trennung nicht existent, außer durch das Aussieben, welches das Resultat von gesammelter Erfahrung ist. Weitere Eindrücke waren mit dieser Zusammenstellung der sitzenden Figur beabsichtigt, mit ihren milchweißen Beinen und ihrem gerichteten Fuß.",
  "94.17": "Fragesteller: Was war das letzte Wort, das Ra kommunizierte? Ich habe es nicht richtig gehört. Ra: Ich bin Ra. Wir sprachen den Klangschwingungskomplex Fuß. Aufgrund einiger aufflammender Schmerzen sind wir manchmal weniger als sicher im Sprechen. Der Weg ist jedoch offen und [die] Bedingungen bleiben gut für dieses Arbeiten. Bitte frage weiterhin nach, falls es irgendeine Schwierigkeit in [der] Übertragung gibt.",
  "94.18": "Fragesteller: In Karte Drei sind die Füße des weiblichen Wesens auf einer instabilen Plattform, die zweifache Polarität durch ihre Farbe anzeigt. In Karte Vier zeigt ein Fuß, gerichtet, an, dass falls das männliche Wesen auf den Zehen steht, dann wäre es sorgsam ausgeglichen. Der andere Fuß ist zur Linken gerichtet. Würde Ra meine Beobachtung kommentieren, dass falls das Wesen auf diesem Fuß steht, es sehr, sehr sorgsam ausgeglichen sein wird? Ra: Ich bin Ra. Die ist eine wichtige Wahrnehmung, denn sie ist ein Schlüssel, nicht nur zu diesem Konzeptkomplex, sondern auch zu anderen.Du magst den T-Winkel sehen, der, gelegentlich [weg]gerissen durch die Natur von Erfahrung, wie es ein Fuß vom sicheren Fundament ist, dennoch durch diese gleiche Natur von Erfahrung sorgsam, präzise und architektonisch in die Grundlage dieses Konzeptkomplexes platziert wird, und in der Tat in den archetypischen Geistkomplex.Erfahrung 4 hat die Natur eines effektiveren und ergreifenderen Ausdrückens der Architektur von Erfahrung, sowohl der Fragilität 5 von Struktur als auch der Sicherheit von Struktur.",
  "94.19": "Fragesteller: Aus der Haltung dieses männlichen Wesens heraus in Karte Vier, das nach links schaut und den rechten Fuß nach links gerichtet hat, erscheint es mir so, dass diese Karte darauf hindeuten würde, dass man in einer defensiven Position im Hinblick auf den Pfad zur linken Hand sein muss, mit keinem Bedarf danach, sich im Hinblick auf den Pfad zur rechten Hand um Schutz kümmern zu müssen. Würde Ra dies kommentieren? Ra: Ich bin Ra. Dies ist wiederum nicht der Vorschlag, den wir im Konstruieren des Bildes anzubieten wünschten. Von der Wahrnehmung kann jedoch nicht gesagt werden, dass sie inkorrekt sei.",
  "94.20": "Fragesteller: Die magische Form befindet sich an der rechten Kante der Karte, was mir anzeigt, dass die spirituelle Bedeutung auf der rechten Seite der Karte ist, was für mich bedeutet, dass die spirituelle Erfahrung der Pfad der rechten Hand wäre. Könnte Ra dies kommentieren? Ra: Ich bin Ra. Ja. Die Figur drückt die Natur von Erfahrung aus, indem ihre Aufmerksamkeit durch das gefangen wird, was der Katalyst zur linken Hand genannt werden kann. Währenddessen steht die Kraft, die Magie, auf dem Pfad zur rechten Hand zur Verfügung.Die Natur von Erfahrung ist so, dass der Aufmerksamkeit ständig Varianten von Erfahrung gegeben werden. Diejenigen, von denen gemutmaßt wird, dass sie negativ sind, oder die als negativ interpretiert werden, mögen im Überfluss erscheinen. Es ist eine große Herausforderung, Katalyst zu nehmen und die magische, positive Erfahrung zu entwickeln. Das, was in der negativen Erfahrung magisch ist, lässt in der dritten Dichte, sagen wir, viel länger auf sich warten.",
  "94.21": "Fragesteller: Nun, sowohl der dritte als auch der vierte Archetyp, wie ich sie verstehe, arbeiten zusammen für den einzigen Zweck, die Polarität auf die höchstmöglich effiziente Weise zu erzeugen. Ist das richtig? Ra: Ich bin Ra. Es kann nicht gesagt werden, dass dies unrichtig ist. Wir empfehlen Kontemplation über diesen Gedankenkomplex.",
  "94.22": "Fragesteller: Dann war vor dem Verschleierungsvorgang das, was Katalyst nach der Verschleierung nennen, kein Katalyst, einfach weil er nicht effizient Polarität erzeugt hat, da dieser Ladeprozess, könnte man sagen, von Katalyst, den ich in dem Diagramm dargestellt habe, welcher den Schleier passiert und zu polarisierter Erfahrung wird, nicht in Kraft war, weil die Betrachtung dessen, was wir Katalyst nennen, durch das Wesen viel klarer gesehen wurde, als einfach eine Erfahrung des Einen Schöpfers und nicht als etwas, das eine Funktion anderer Geist/Körper/Seele-Komplexe war. Würde Ra diese Aussage kommentieren? Ra: Ich bin Ra. Die besprochenen Konzepte scheinen ohne bedeutsame Verzerrung.",
  "94.23": "Fragesteller: Danke dir. Dann erwarten wir, in Karte Nummer Vier das Ergebnis von katalytischer Wirkung zu sehen und, deshalb, eine stärkere Definition zwischen den dunklen und den hellen Bereichen. In dieser Karte bemerken wir, dass sie in einem allgemeinen Sinn in einigen Bereichen deutlicher dunkel gefärbt ist, und weißer in anderen, als Karte Nummer Drei, was mir anzeigt, dass die Trennung entlang der zwei Ausrichtungen geschehen ist und gesehen sollte, um der Blaupause für Erfahrung zu folgen. Könnte Ra dies kommentieren? Ra: Ich bin Ra. Du bist scharfsichtig, oh Schüler.",
  "94.24": "Fragesteller: Der Vogel aus Karte Drei scheint nun insofern im Zentrum des Wesens in Karte Vier verinnerlicht zu sein, als dass er sich verändert hat, von dem … Der Flug hat dann sein Ziel erreicht und wurde zu einem Teil, einem zentralen Teil, der Erfahrung. Würde Ra dies kommentieren? Ra: Ich bin Ra. Diese Wahrnehmung ist korrekt, oh Schüler, aber was wird der Schüler finden, soll der Vogel bedeuten?",
  "94.25": "Fragesteller: Ich würde vermuten, dass der Vogel bedeutet, dass eine Kommunikation, die als Katalyst, dargestellt in Karte Drei, kommt, vom Weiblichen akzeptiert wird, und verwendet zu einem Teil dieser Erfahrung wird. Darüber bin ich mir überhaupt nicht sicher. Liege ich in irgendeiner Weise richtig? Ra: Ich bin Ra. Dies trägt wenig Sinn.",
  "94.26": "Fragesteller: Daran werde ich arbeiten müssen.Dann vermute ich, dass die überkreuzten Beine des Wesens in Karte Vier eine ähnliche Bedeutung haben wie das Anch-Kreuz. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt. Das Kreuz, das durch die lebendigen Glieder des Bildes geformt wird, steht für das, was das Wesen von Geist/Körper/Seele-Komplexen in Manifestation innerhalb eurer Illusion ist. Es gibt keine Erfahrung, welche nicht durch Bemühung irgendeiner Art erkauft wird, kein Akt des Dienstes am Selbst oder an Anderen, der nicht für das manifestierende Wesen einen Preis, proportional zu seiner Reinheit, trägt.Alle Dinge in Manifestation können auf die eine oder andere Weise so gesehen werden, dass sie sich selbst anbieten, damit Transformationen auf der Ebene stattfinden können, die der Handlung angemessen ist.",
  "94.27": "Fragesteller: Der Vogel befindet sich innerhalb eines Kreises auf der Vorderseite des Wesens in Karte Vier. Hätte dies die gleiche Bedeutung wie der kreisförmige Teil des Crux Ansata? Ra: Ich bin Ra. Es ist eine spezialisierte Variante dieser bedeutungsvollen Form. Sie ist zum großen Teil aufgrund der Natur der gekreuzten Beine von Manifestation spezialisiert, die wir bereits besprochen haben. 6",
  "94.28": "Fragesteller: Das Wesen von Karte Vier trägt einen seltsam geschnittenen Rock. Hat die Form dieses Rocks eine Bedeutung? Ra: Ich bin Ra. Ja.",
  "94.29": "Fragesteller: Der Rock ist zur linken Seite verlängert, aber etwas kürzer zur rechten. Da ist ein schwarzer Beutel, der auf der linken Seite vom Gürtel des Wesens herabhängt. Mir scheint, dass dieser schwarze Beutel eine Bedeutung des Aneignens von materiellen Besitztümern des Reichtums als einen Teil des Pfades zur linken Hand hat. Würde Ra dies kommentieren? Ra: Ich bin Ra. Auch wenn diese Bedeutung nicht von Ra als Teil dieses Konzeptkomplexes beabsichtigt war, finden wir die Interpretation recht akzeptabel.Ich bin Ra. Da wir eine Pause im Erfragen beobachten, werden wir diese Gelegenheit wahrnehmen, um zu sagen, dass das Niveau an übertragener Energie schnell schwindet, und wir die Gelegenheit für eine weitere volle Frage in dieser Arbeit anbieten würden, falls es gewünscht ist.",
  "94.30": "Fragesteller: Ich möchte nur sagen, dass diese, männliche, Karte darauf hinweisen würde, dass, wenn Erfahrung gewonnen wird, der Geist zum Motivator wird oder zu dem, was sich ausstreckt, oder mehr „tut“ als der einfache Erfahrende vor der katalytischen Wirkung. Das heißt, dass es eine größere Tendenz für den Geist gibt, den Geist/Körper/Seele-Komplex zu steuern.Und ansonsten würde ich nur fragen, ob es etwas gibt, das wir tun können, um das Wohlbefinden des Instruments oder den Kontakt zu verbessern? Ra: Ich bin Ra. Im Kontext deiner vorletzten Frage würden wir vorschlagen, dass du nochmals über die Form der Kleidung nachdenkst, welche die Figur trägt. Solche Kleidung ist nicht natürlich. Die Form ist bedeutsam – und ist es entlang der Linien deiner Frage.Die Unterstützungsgruppe kümmert sich gut um das Instrument. Wir würden bitten, dass Sorge getragen wird, da dem Instrument das Geschenk einer Verzerrung zu extremer Kälte von dem fünfte Dichte-Freund, der euch grüßt, angeboten worden ist.Auch wenn ihr weniger als zufrieden sein mögt mit den Zubehören, mögen wir sagen, dass alles so sorgsam vorbereitet war, wie jeder konnte. Mehr als das kann niemand tun. Deswegen danken wir jedem von euch für die sorgfältigen Ausrichtungen. Alles ist gut.Wir verlassen euch, meine Freunde, in der Liebe und im Licht des Einen Wunderbaren Unendlichen Schöpfers. Geht denn fort und erfreut euch in der Kraft und im Frieden des Einen. Adonai.Bereits besprochen in #81.2. ↩Ra sagte tatsächlich „geste“. ↩Zuvor angemerkt in  #87.28, #91.18, und #92.20. ↩Karte Nummer Vier, Erfahrung des Geistes. ↩Zerbrechlichkeit. ↩Bereits besprochen in der vorherigen Antwort. ↩26. August 1982"
}