{
  "95.0": "Ra: Ich bin Ra. Ich grüße euch, meine Freunde, in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "95.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Er ist wie zuvor festgestellt.",
  "95.2": "Fragesteller: Danke dir. Wie ist die Situation im Hinblick auf unseren negativen fünfte Dichte-Kollegen? Ra: Ich bin Ra. Das besagte Wesen hat verschiedene Mittel gewählt, um seinen Dienst voranzubringen, und obwohl jedes in sich selbst effektiv ist, führt es nicht zur Verringerung der Hingabe an Dienst für Andere oder der Wertschätzung harmonischer Interaktion. Deswegen ist das Wesen, wenn auch nicht so ruhig, wie es war, alles in allem etwas depolarisiert.",
  "95.3": "Fragesteller: Es scheint eine extrem hohe Wahrscheinlichkeit zu geben, dass wir von diesem Ort zu einem anderen Wohnort ziehen. Falls wir aus diesem Wohnhaus ausziehen und diesen Raum für Arbeiten mit Ra nicht mehr nutzen sollten, gibt es ein magisch passendes Ritual für die Beendigung der Nutzung dieses Arbeitsplatzes oder gibt es irgendetwas, das wir hinsichtlich des Zurücklassens dieses speziellen Ortes tun sollten? Ra: Ich bin Ra. Es wäre angemessen, aus diesem Raum und, zu einem geringeren Grad, von der Wohnstätte, die Ladung dessen, was ihr die Verzerrung zu Heiligkeit nennen mögt, zu entfernen. Um diese Ladung zu entfernen, ist es nützlich, entweder eure eigene Arbeit auf euer Papier zu schreiben oder existierende Rituale für die Säkularisierung eines heiligen Ortes, wie eine eurer Kirchen, zu verwenden.",
  "95.4": "Fragesteller: Danke dir. Der neue Raum, für den wir uns entscheiden, wird natürlich sorgfältig gereinigt und beschädigte Oberflächen hergerichtet werden. Wir werden auch das Bannungsritual des kleineren Pentagramms vor einem Arbeiten verwenden. Gibt es irgendetwas anderes, das Ra empfehlen könnte? Und ich würde auch [gerne] wissen, ob es etwas Spezielles gibt, das Ra hinsichtlich des bestimmten Platzes vorschlagen könnte, der als neue Adresse ausgewählt wurde. Ra: Ich bin Ra. Wir durchsuchen die Erinnerungs-Konfigurationen der jüngsten Zeit des Fragestellers.Erstens, es gab etwas, weniger als harmonische, Interaktion innerhalb dieser Wohnstätte. Das Kräftespiel dieser Interaktion war potent genug, um eine niedrigere Gedankenform anzuziehen. Deswegen empfehlen wir das Salzen und rituelle Reinigen aller Fenster und Eingänge, die Zugang in das Domizil oder irgendwelcher Nebengebäude davon bieten, mit gesegnetem Wasser.Darüber hinaus schlagen wir das Hängen von geschnittener Knoblauchknolle in dem Teil des Raums vor, der jene beherbergt hat, deren Genuss zu einem dunkleren Gefühl geworden ist, welches sich auf den Bereich konzentriert, den ihr, wie wir feststellen, die Hausbar nennt, auch in dem Raum, der für das Schlafen gedacht ist, welcher nahe dem Küchenbereich zu finden ist.Die passenden Worte, die genutzt werden, um jenen der unteren Astral[ebenen] Lebewohl zu sagen, sollen in Verbindung mit dem Hängen der Knoblauchknollen für eine Periode von ungefähr 36 eurer Stunden angewendet werden. Wir glauben, dass dies zweien eurer Nachtphasen und einer eurer beleuchteten Phasen entspricht. Dies sollte das Haus, wie ihr es vorfindet, bis zu dem Grad reinigen, dass es in seinen Schwingungen neutral ist.Wir empfehlen, dass ihr dann von diesem lebendigen Wesen erbittet, dass es nun einladend und annehmend für die Schwingungen der Harmonie, Liebe und Dankbarkeit sein soll, welche diese Gruppe dann, indem die inkarnative Erfahrung fortschreitet, diesem Domizil anbieten wird.",
  "95.5": "Fragesteller: Ich nehme an, dass wir das gesegnete Wasser auf die gleich Weise zubereiten würden, wie wir das Wasser zum Trinken für das Instrument nach einer Sitzung zubereiten, und würden dann die Fenster und Türen mit diesem Wasser wischen … wahrscheinlich muss es in einem Eimer gemacht werden, und … ich würde gern wissen, ob das richtig ist, und was mit dem Salzen der Fenster und Türen gemeint war? Ra: Ich bin Ra. Erstens, ihr könnt das Wasser selbst segnen oder könnt sogenanntes heiliges Wasser von jeglichem gesegneten Ort nehmen; das heißt, gesegnet durch Intention.Zweitens, das Wasser solle sorgfältig entlang der Schwellen aller Fenster und Türen, nachdem sie geöffnet wurden, von den Fingern geschüttelt werden.Drittens, vor dem Sprenkeln dieses reinigenden, segnenden Sakraments des Wassers sollte das Salz in einer Linie entlang dieser Schwellen gezogen werden und ihm wiederum für 36 bis 48 Stunden ermöglicht werden, in dieser Konfiguration zu sein.Dann mag der jungfräuliche Besen auf rituelle Weise das Salz aus jedem Fenster und Eingang kehren und mit jedem Stoß die weniger günstigen der Schwingungen innerhalb der Wohnstätte hinauszukehren, welche Ko-Existenz mit eurer Gruppe schwierig finden könnten.",
  "95.6": "Fragesteller: Ich nehme an, dass du meinst, dass wir das Salz nur an den äußeren Türen und nicht den inneren Türen des Hauses anbringen sollten. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.Wir können nicht mit ausreichend genug Klarheit die Natur von Salz und Wasser und Knoblauch ausdrücken, um euch über die Effizienz zu informieren, mit der Salz Schwingungen aufnimmt, die gebeten wurden, in das Salz zu gehen, wenn dem Salz Wasser gegeben wurde. Wir können die volle magische Natur eures Wassers nicht ausdrücken, noch können wir die Ähnlichkeit und Attraktivität des geschnittenen Knoblauchs für untere Astralformen ausdrücken. Die Attraktivität ist negativ und keine Dienst-am-Selbst-Astralform wird gleichzeitige Existenz mit geschnittenem Knoblauch akzeptieren.Deswegen bieten wir diese Vorschläge an. Wir bitten auch, sorgsam, darum, dass der Besen rein ist und der Knoblauch verbrannt wird. Die Jungfräulichkeit des Besens ist höchst wirksam.",
  "95.7": "Fragesteller: Lass mich sehen, ob ich das Szenario richtig [verstanden] habe. Ich werde meine Version davon wiederholen. Wir würden Knoblauch, frisch geschnittenen Knoblauch, im Bereich der Hausbar und im Bereich des Schlafzimmers, das an den Küchenbereich angrenzt, aufhängen. Wir würden alle Fensterschwellen und Außenwand-Türschwellen salzen und dann gesegnetes Wasser von unseren Fingern auf alle gesalzenen Bereiche sprenkeln. Dann würden wir die passenden Worte sagen, um niederen Astralwesen Lebewohl zu wünschen. Über diese Worte bin ich mir nicht sicher. Würde Ra das Szenario kommentieren, das ich gerade geschildert habe? Ra: Ich bin Ra. Dein Verständnis unserer Vorschläge ist gut. Wir merken an, dass das Salz in gerader Linie ohne Lücken geschüttet wird. Es gibt verschiedene rituelle Worte der Segnung und des Lebewohls an Wesen wie solche, die ihr entfernt. Wir mögen das Folgende vorschlagen:Wenn das Salz gelegt wurde, mögt ihr wiederholen: „Wir preisen den Einen Schöpfer, der dem Salz die Möglichkeit gab, jenen Freunden, denen wir Lebewohl sagen möchten, ein neues Zuhause zu finden.“Während das Wasser gesprenkelt wird, mögt ihr sagen: „Wir geben Dank dem Einen Schöpfer für das Geschenk des Wassers. Der Schöpfer bewegt Seine Hand darüber und rüttelt Seinen Willen wach, um ausgeführt zu werden.“Das Hängen des geschnittenen Knoblauchs kann mit den Worten begleitet werden: „Wir preisen den Einen Schöpfer für das Geschenk des Knoblauchs und segnen seine Fähigkeit, jenen Freunden, denen wir Lebewohl sagen möchten, den Pfeil anzubieten, der ihren Weg des Ausgangs zeigt.“Wenn das Kehren getan wird, könnt ihr sagen: „Wir preisen den Einen Schöpfer und geben Dank für die spirituelle Reinheit dieser Wohnstätte.“Wenn der Knoblauch verbrannt wird, könnt ihr sagen: „Wir geben Dank dem einen Schöpfer, für das Geschenk spiritueller Reinheit in unserer Wohnstätte, und versiegeln den Weggang all jener, die durch die Verbrennung dieser Substanz durch diesen Ausgang gegangen sind.“",
  "95.8": "Fragesteller: Eignet sich irgendein Platz besser als ein anderer, um den Knoblauch in den Räumen aufzuhängen, zum Beispiel über dem Fenster oder irgend so etwas? Ich weiß, dass er im Bereich der Bar aufgehängt werden sollte, aber ich meinte im Schlafzimmer. Gibt es einen Platz, der geeigneter ist als ein anderer? Ra: Ich bin Ra. Die Fenster und die Eingänge sind am geeignetsten und, zusätzlich, schlagen wir das Salzen und Besprenkeln jeder Tür vor, die woanders hinführen mag als nach außerhalb der Wohnstätte, um den Wesen das Verständnis zu ermöglichen, dass sie woanders in der Wohnstätte nicht erwünscht sind.",
  "95.9": "Fragesteller: Ok, ich verstehe, dass der Knoblauch im Barbereich und im Schlafzimmer verwendet werden sollte, das nahe an der Küche ist und einen Ausgang zum Carport hat. Wenn ich es richtig verstanden habe, dann ist der Knoblauch nur an diesen beiden Orten zu verwenden: die Bar und der Raum mit dem Ausgang zum Carport. Das ist richtig, nicht wahr? Ra: Ich bin Ra. Das ist richtig.",
  "95.10": "Fragesteller: Wir würden gern den geeignetsten Raum auswählen, um ihn für den Ra-Kontakt zu segnen. Und wir werden nicht das Schlafzimmer verwenden, selbst wenn wir es gereinigt haben. Ich könnte mir vorstellen, dass es besser wäre, es nicht zu verwenden, ich bin mir nicht sicher. Aber gibt es einen Raum, der am passendsten wäre, den Ra nennen könnte? Ra: Ich bin Ra. Wenn ihr mit eurer Arbeit fertig seid, wird die Wohnstätte wie eine jungfräuliche Wohnstätte im magischen Sinn sein. Ihr mögt den Teil der Wohnstätte wählen, der passend erscheint und wenn ihr in einmal gewählt habt, könnt ihr mit der gleichen Art von Vorbereitung des Platzes beginnen, mit der ihr hier in diesem Wohnplatz vertraut gewesen seid.",
  "95.11": "Fragesteller: Ich nehme an, dass der neu gewählte Platz [die] Parameter für besten Kontakt am Außenbereich des Hauses erfüllt und würde Ra zu diesem Zeitpunkt fragen, ob es irgendwelche Vorschläge hinsichtlich des Außenbereichs des Hauses gibt? Ra: Ich bin Ra. Die Wohnstätte scheint mit Bäumen und Feldern eurer ländlichen Gegend umgeben zu sein. Dies ist annehmbar.Wir schlagen das allgemeine Prinzip vor, jeden Teil eurer Umgebung so vorzubereiten, wie es jedem in der Gruppe am besten gefällt, mit der Schönheit, die jeder für angemessen empfinden mag. Es gibt viel Segnendes im Gärtnern und der Pflege der Umgebungen, denn wenn dies in Liebe der Schöpfung erreicht wurde, sind sich die Blumen, Pflanzen und kleinen Tiere der zweiten Dichte dieses Dienstes bewusst und geben ihn zurück.",
  "95.12": "Fragesteller: An einem Ende des Hauses gibt es vier Ställe, die mit Pferden belegt waren. Wäre es angebracht oder notwendig, den Zustand dieses Bereich irgendwie zu verändern, auch wenn er außerhalb des Wohnbereiches des Hauses ist? Ra: Ich bin Ra. Es ist keine unerwünschte, negative Energie in diesem Bereich gespeichert worden. Deswegen ist er annehmbar, wenn er physisch gereinigt wurde.",
  "95.13": "Fragesteller: Gibt es irgendeinen anderen Kommentar im Abschließen dieses Fragebereichs über den neuen Ort, den Ra machen könnte, außer den Aussagen, die bereits zu dem neuen Ort oder einem Teil davon gemacht wurden? Ra: Ich bin Ra. Wir sind dankbar, dass uns diese Frage angeboten wurde, denn es hat eine Konzentration negativer Gedankenmuster bei einer Distanz von ungefähr 40 von dem, was ihr Meter nennt, nord-10°-nördlich gegeben, die sich von dort in alle vier Richtungen in einer rechteckigen aber unregelmäßigen Form ausdehnt.Wir bitten darum, dass der Knoblauch ungefähr 18-21 Meter über den fernen Rand dieses Bereichs hinaus aufgehängt wird, was ungefähr 52 Meter auf einem nord-10°-nördlichen Kompasskurs von der Wohnstätte aus entfernt ist. Wir schlagen vor, den Knoblauch in einen Trichter zu hängen, damit die Energien in dem südlichen kleinen Ende des Trichters gesammelt werden und nordwärts und weg von der Wohnstätte übertragen werden. Die Prozedur des Hängens wird eine sein, um euren Einfallsreichtum zu prüfen, aber es gibt verschiedene Wege, die Substanz aufzuhängen und es ist gut, dies zu tun.",
  "95.14": "Fragesteller: Ich stelle mir einen Kartontrichter vor, ungefähr 1 Meter 20 in der Länge und dann einen kleineren Kartontrichter der gleichen Konfiguration innerhalb des Trichters; [der] Knoblauch [wird] zwischen die zwei Kartonoberflächen platziert, so dass der Knoblauch eigentlich selbst ein Trichter aus Knoblauch ist und dann durch die zwei Kartonkegel gehalten wird, wobei das kleinere Ende zum Haus ist, das offene oder größere Ende weg vom Haus.Ich wäre gerne sicher, dass ich die Position, von der wir sprechen, genau kenne, indem ich einen bestimmten Punkt am Haus nehme, wie die Haustüre, die Tür mit dem kleinen Dach, das über sie hinausragt, an der Vorderseite des Hauses, und von dort eine Richtung aufnehme. Ich nehme an, dass es die Richtung hoch zur Straße ist, die aus dem Grundstück herausführt, und ein exaktes Maß vom Türknopf zum Zentrum des Bereichs der Negativität, von der du sprichst [wäre hilfreich]. Würde Ra kommentieren, was ich gerade gesagt habe? Ra: Ich bin Ra. Wir haben von der anderen Seite der Wohnstätte her gearbeitet. Die exakte Distanz ist jedoch aufgrund der generalisierten Natur von Astral-Abgängen nicht wichtig. Der Kurs wäre ungefähr 10° Nordost bis 5° Nordost. Dies ist kein Kurs, bei dem absolute Pingeligkeit Vorrang haben muss. Die Entfernung ist ungefähr so wie angegeben.Was das Hängen des Knoblauchs angeht, so muss er vom Wind angeweht werden können. Deswegen ist die vorgestellte Struktur weniger als optimal. Wir können das Spannen der aufgezogenen Knollen zwischen zwei platzierten Pfosten auf jeder Seite des Trichters vorschlagen.",
  "95.15": "Fragesteller: Um diesen Trichter aus Knoblauchknollen zu machen, würde ein Drahtgerüst, zum Beispiel aus Hühnerdraht, der ein Netz aus kleinen Maschen hat, oder so etwas Ähnliches, [funktionieren], welches zu einem Kegel geformt wird, um den herum überall Knoblauch festgemacht wird, und der mit dem kleinen Ende zum Haus, und dem offenen Ende weg davon, zwischen zwei Polen aufgezogen wird. Wäre das angemessen oder muss der Wind es mehr als das anwehen? Ra: Ich bin Ra. Das ist angemessen. Du siehst in diesem Fall, dass das Zentrum der Negativität wie beschrieben ist, aber dass es eine allgemeine Reinigung der Wohnstätte und ihrem Ackerland durch diese Mittel geben wird.Eine Handlung, die ihr unternehmen könntet, um die Wirksamkeit der Reinigung der Umgebung zu verbessern, ist das Gehen des Umkreises mit der geöffneten Knolle in der Hand, während die Knolle geschwenkt wird. Keine Worte brauchen gesagt zu werden, außer dass sich jeder wünscht, still oder ausgesprochen, jene Worte zu sprechen, die zuvor für Knoblauch gegeben wurden.",
  "95.16": "Fragesteller: Gibt es irgendeine andere Sache, die wir tun können, um diesen neuen Platz für die Parameter der Seiendheit und Kommunikation mit Ra in unseren eigenen Lebens- oder Wohnbedingungen vorzubereiten, die angebracht wäre, die Ra zu diesem Zeitpunkt erwähnen könnte? Ra: Ich bin Ra. Es gibt keine weiteren spezifischen Vorschläge für den bestimmten Standort, über den ihr nachdenkt.Im Allgemeinen ist Reinlichkeit sehr hilfreich. Die Entfernung vom Geistkomplex jener Gedanken, die nicht von Harmonie sind, ist höchst hilfreich und jene Praktiken, die Glaube und Wille erhöhen, dass der Geist Gottes Seine Arbeit tun möge, sind höchst hilfreich. 1",
  "95.17": "Fragesteller: Nachdem die Vorschläge hinsichtlich des Reinigens des Grundstücks umgesetzt sind, nimmt Ra an, dass unser Kontakt mit Ra so effizient hinsichtlich der Standortparameter an diesem Platz sein wird, wie sie es [hier] in diesem bestimmten Fall sind? Ra: Ich bin Ra. Alle Plätze, in denen diese Gruppe in Liebe und Dankbarkeit weilt, sind akzeptabel für uns.",
  "95.18": "Fragesteller: Danke dir. Eine Frage wurde gestellt, [die] ich zu diesem Zeitpunkt stellen werde. Gibt es in der Verarbeitung von Katalyst aus Träumen eine universelle Sprache des unbewussten Geistes, die verwendet werden kann, um die Traumbedeutung zu interpretieren, oder hat jedes Wesen eine einzigartige Sprache seines unbewussten Geistes, welche es nutzen kann, um die Bedeutung der Träume zu interpretieren? Ra: Ich bin Ra. Es gibt etwas, das aufgrund des gemeinsamen Erbes aller Geist/Körper/Seele-Komplexe ein Teilvokabular der Träume genannt werden kann. Aufgrund der einzigartigen inkarnativen Erfahrungen gibt es eine Überlagerung, die zu einem immer größeren Teil des Traumvokabulars heranwächst, während das Wesen an Erfahrung gewinnt.",
  "95.19": "Fragesteller: Danke dir. In der letzten Sitzung hast du eine Aussage über den unreifen Mann gemacht, der die Frau trifft, in Bezug darauf, was aufgrund des Schleiers geschah; dass der Informationsaustausch ganz anders war. Könntest du ein Beispiel für den Informationsaustausch vor dem Schleier für diesen gleichen Fall geben, bitte? Ra: Ich bin Ra. Unter Voraussetzung des gleichen Falls; das heißt, der zufälligen roter Strahl-Erregung, die sowohl in Mann als auch Frau aktiviert wird, wäre die Kommunikation wesentlich wahrscheinlicher über das Thema der Befriedigung des sexuellen roter Strahl-Impulses gewesen. Wenn dies geschehen war, konnten andere Informationen wie die Namensgebung mit klarer Wahrnehmung angeboten werden.Es sollte angemerkt werden, dass der Katalyst, welcher durch die Vor-Schleier-Erfahrung verarbeitet werden kann, unbedeutend ist im Vergleich zu dem Katalyst, der dem Mann und der Frau, beide gründlich benebelt, nach dem Schleier angeboten wird. Die Verwirrung, welche diese Situation anbietet, wenn sie vereinfacht auch ist, ist repräsentativ für die Effizienz der Vergrößerung der katalytischen Prozesse, die nach der Verschleierung geschehen.",
  "95.20": "Fragesteller: Für die Bedingung[en] des Treffens nach dem Verschleierungsvorgang, wird jedes der beiden Wesen wählen, als eine Funktion seiner vorherigen Neigungen, oder soll ich sagen, wird als Funktion von Karte Vier, der Erfahrung, die Art und Weise wählen, mit der es sich dieser Situation im Hinblick auf Polarität annähern und mit ihr umgehen wird, und deswegen, höchst wahrscheinlich, mehr Katalyst für sich selbst, entlang des erwählten Weges von Polarisation, produzieren. Würde Ra diese Aussage kommentieren? Ra: Ich bin Ra. Diese Aussage ist korrekt.",
  "95.21": "Fragesteller: In Karte Vier haben wir letzte Sitzung die Form des Rocks angesprochen, und uns ist eingefallen, dass der Rock des Wesens, welches den Archetyp von Erfahrung darstellt, zur linken Seite verlängert ist, um anzuzeigen, dass Andere-Selbste nicht in der Lage wären, diesem Wesen nahezukommen, falls es den Pfad zur linken Hand gewählt hätte. Es gäbe [dann] eine größere Trennung zwischen ihm und Anderen-Selbsten, wohingegen es viel weniger Trennung gäbe, falls es den Pfad zur rechten Hand gewählt hätte. Ra: Ich bin Ra. Der Schüler ist scharfsichtig.",
  "95.22": "Fragesteller: Und es scheint so, dass das Quadrat, auf dem das Wesen sitzt, das fast ganz schwarz ist, eine Darstellung der materiellen Illusion ist und die weiße Katze den Pfad zur rechten Hand beschützt, der nun vom linken getrennt ist. Würde Ra diese Beobachtung kommentieren? Ra: Ich bin Ra. Oh Schüler, deine Sicht sieht fast das, was beabsichtigt wurde. Die Polaritäten benötigen jedoch keine Beschützer. Was, dann, oh Schüler, benötigt den Schutz?",
  "95.23": "Fragesteller: Was ich sagen wollte, war, dass das Wesen entlang des Pfades zur rechten Hand, wenn es ihn einmal gewählt hat, vor Wirkungen der materiellen Illusion, die von einer negativen Polarität sind, beschützt ist. Würde Ra dies kommentieren? Ra: Ich bin Ra. Dies ist eine richtige Wahrnehmung unserer Absicht, oh Schüler. Wir mögen anmerken, dass die großartige Katze in direktem Verhältnis zur Reinheit der Manifestationen von Absicht und der Reinheit von innerer Arbeit, die entlang dieses Weges verrichtet wird, beschützt.",
  "95.24": "Fragesteller: Aus dieser Aussage heraus interpretiere ich die folgende Bedeutung: Dass, falls die Erfahrung des Geistes genügend den Pfad zur rechten Hand gewählt hat, [und] wenn man sich totaler Reinheit im Wählen des Pfades zur rechten Hand annähert, dann nähert man sich auch totaler Undurchlässigkeit für die Wirkung von Katalyst zur linken Hand an. Ist das richtig? Ra: Ich bin Ra. Dies ist auf exquisite Weise scharfsichtig. Der Suchende, welcher den Dienst-am-Anderen-Weg auf reine Weise gewählt hat, wird sicherlich keine abweichende offensichtliche inkarnative Erfahrung haben. Es gibt keine äußerliche Sicherheit in eurer Illusion vor den Böen, Windstößen und Schneestürmen von schnellem und grausamem Katalyst.Zum Reinen spricht jedoch alles, dem begegnet wird, von der Liebe und dem Licht des Einen Unendlichen Schöpfers. Der grausamste Stoß wird in einer Stimmung von angebotenen Herausforderungen und zukünftigen Gelegenheiten gesehen. Deswegen wird der großartige Lichtkegel hoch über so jemanden gehalten, so dass alle Interpretationen als von Licht beschützt angesehen werden können.",
  "95.25": "Fragesteller: Ich habe mich oft über die Wirkung von zufälligem und programmiertem Katalyst im Hinblick auf das Wesen mit einer sehr starken, positiven oder negativen Polarisierung gefragt. Wären eines oder beide [Wesen] zu einem großen Grad frei von zufällig geschehendem Katalyst, wie zum Beispiel große Naturkatastrophen oder Krieg oder etwas Ähnliches, das viel zufälligen Katalyst in der physischen Nähe eines hoch polarisierten Wesens erzeugt? Hat diese großartige Katze dann eine Wirkung auf solch zufälligen Katalyst auf dem Pfad zur rechten Hand? Ra: Ich bin Ra. In zwei Umständen ist dies so.Erstens, falls es die vor-inkarnative Entscheidung war, dass man, zum Beispiel, kein Leben im Dienst der kulturellen Gruppe nehmen wird, werden Ereignisse auf eine beschützende Weise ausfallen.Zweitens, falls ein Wesen in der Lage ist, vollständig in Einheit zu verweilen, ist der einzige Schaden, der ihm geschehen kann, die Veränderung des äußerlichen, körperlichen gelber Strahl-Vehikels durch den Prozess des Todes zu einem stärker licht-erfüllten Vehikel des Geist/Körper/Seele-Komplexes. Alles andere Leiden und Schmerz ist wie nichts für jemanden wie diesen.Wir mögen anmerken, dass diese perfekte Anordnung der Geist-, Körper- und Seele-Komplexe, während innerhalb des dritte Dichte-Vehikels, außerordentlich selten ist.",
  "95.26": "Fragesteller: Soll ich es dann so verstehen, dass es überhaupt keinen Schutz gibt, falls die Erfahrung des Geistes negativ geworden ist und der negative Weg genommen wird? Aller zufälliger Katalyst kann das negativ polarisierte Individuum als eine Funktion des statistischen Wesens von zufälligem Katalyst treffen. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt. Du magst einige derjenigen eurer Menschen bemerken, die zu dieser Raum/Zeit nach Orten des Überlebens suchen. Dies ist auf Mangel an Schutz zurückzuführen, wenn Dienst am Selbst angerufen wird.",
  "95.27": "Fragesteller: Die Möglichkeit, dass die Beine des Wesens von Karte Vier ungefähr im rechten Winkel sind, verbanden wir mit dem Tesserakt 2, der in einer viel früheren Sitzung von Ra erwähnt wurde 3, als die Richtung von Transformation von Raum/Zeit in Zeit/Raum hinein, und ich dachte mir, dass dies möglicherweise auch mit dem Anch-Kreuz verbunden wäre. Liege ich mit dieser Beobachtung auf irgendeine Weise richtig? Ra: Ich bin Ra. Dies soll die letzte Frage dieses Arbeitens sein, da übertragene Energie schwindet.Die Beobachtung der rechten Winkel und ihrer transformationalen Bedeutung ist höchst scharfsichtig, oh Schüler. Jedes der Bilder, die zur Transformation von Geist, Körper und Seele – und schließlich zur großen transformativen Wahl führen, hat die wachsende Intensität von wachsendem Ausdruck von Konzept; das soll heißen, jedes Bild, in dem ihr diesen Winkel findet, kann zunehmend als eine immer schriller rufende Stimme von Gelegenheit gesehen werden, jedes Hilfsmittel, sei es Erfahrung, wie ihr sie jetzt beobachtet, oder weitere Bilder, für die prachtvolle Arbeit des Adepten zu nutzen, die sich zu[r] Transformation hin aufbaut, indem sie das hilfsbereite Shuttle der Seele zu intelligenter Unendlichkeit nutzt.Bitte stelle zu dieser Raum/Zeit jegliche kurze Fragen.",
  "95.28": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Wir beobachten etwas geringe Verschlechterung der Verzerrungen der Rückenseite. Dies liegt an der Natur der anfänglichen Verwendung der wirbelnden Wasser. Die Schwierigkeiten werden körperlich verstärkt, da die wirbelnden Wasser der Muskulatur, die die Verzerrungsverknüpfungen umgibt, zu helfen beginnen. Wir empfehlen die wirbelnden Wasser und bemerken, dass vollständiges Eintauchen in sie etwas wirksamer ist als die jetzt verwendete Technik.Wir bitten, dass die Unterstützungsgruppe versucht, dem Instrument zu helfen, sich daran zu erinnern, physische Energien zu bewahren und sie nicht für Bewegungen, die mit dem Packen, wie ihr diese Aktivität nennt, und der Bewegung zwischen geographischen Orten auf eurer Sphäre verbunden sind, aufzubrauchen.Die Anordnungen sind exzellent. Alles ist gut.Wir verlassen euch, jubelnd in der Liebe und im Licht des Einen Unendlichen Schöpfers. Gehet hin, deshalb, und erfreut euch, im mächtigen Frieden des Einen Unendlichen Schöpfers. Adonai.Jim schreibt: „Meine persönliche Annahme ist, dass Ra hier von ihrer sonstigen Verwendung des Begriffs „spirit“ (in der Regel mit „Seele“ übersetzt) abweichen und stattdessen den Begriff im Sinne von „Spirit of God“ (Geist Gottes), oder der Eine Unendliche Schöpfer, verwenden. In #95.7 gab Ra uns Worte, um sie in Verbindung mit Salz, Wasser und Knoblauch zu nutzen, um unsere Wohnstätte zu reinigen. In jedem Fall wird der Eine Schöpfer darin erwähnt, als Teil dieser Reinigungshandlung, daher scheint es mir recht annehmbar, dass Ra sich in dieser Frage in gleicher Weise auf den Schöpfer bezieht. Nachdem wir als Geist/Körper/Seele-Komplexe unseren Teil getan haben, verrichtet nun, in Jims Worten „the Spirit/Creator“ (auf Deutsch könnte man sagen: Geist [Gottes]/Schöpfer) seinen Teil. Daher empfinde ich, sollte „Spirit“ und „Its“ (im englischen Original) hier großgeschrieben werden.“ Im Allgemeinen wurde die Großschreibung gewisser Begriffe (im englischen Original) durch L/L Research in der deutschen Übersetzung entweder durch die Auswahl prägnanter, durchgängig verwendeter Begriffe oder durch Kapitälchen-Schreibweise, oder durch (dezente) Großschreibung von üblicherweise kleingeschriebenen Wörtern, umgesetzt. ↩In diesem Kontext ist ein Tesserakt das viertdimensionale Gegenstück zu einem Würfel. Ein Tesserakt ist in Bezug auf einen Würfel, was ein Würfel in Bezug auf ein Quadrat ist. ↩#52.10. ↩2. September 1982"
}