{
  "96.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "96.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Der körperliche Energiemangel ist signifikant größer als beim letzten Fragen. Es gab auch beträchtliche Verringerung der Vitalenergien, auch wenn der vergünstigende Grad an Energie für mentale/emotionale Verzerrung der Normalität immer noch verfügbar ist.",
  "96.2": "Fragesteller: Könntest du mir den Grund für die Verringerung der körperlichen und vitalen Energien nennen? Ra: Ich bin Ra. Aufgrund unserer Zurückhaltung, seinen freien Willen zu übertreten, entdeckten wir die Notwendigkeit, die mentalen Anordnungen des Instruments zu untersuchen, bevor wir eine Antwort formten. Jene Konzepte, die sich auf die spirituelle Kontemplation von persönlichem Katalyst beziehen, wurden vom Wesen wertgeschätzt, deswegen mögen wir fortfahren.Dieses Wesen hat eine habituelle Einstellung, die einzigartig ist; sprich, wenn es eine Notwendigkeit für Handlung gibt, ist das Wesen daran gewöhnt, den Katalyst in Begriffen von Dienst zu analysieren und einen Kurs zu festzulegen. Es gab eine höchst unübliche Variation in dieser Einstellungskonfiguration, als dieses Instrument die Wohnstätte betrachtete, die von dieser Gruppe bewohnt werden soll.Das Instrument nahm diese Elementar[geister] und Wesen von astralem Charakter wahr, von denen wir gesprochen haben. Das Instrument wünschte, durch das Erreichen des besagten Domizils von Dienst zu sein, aber stellte fest, dass seine Instinkte auf die unwillkommenen Präsenzen reagierten. Die Teilung der Geistkonfiguration wurde durch den fortgesetzten Katalyst des Mangels an Kontrolle verstärkt. Wäre dieses Wesen in der Lage gewesen, körperlich damit zu beginnen, die Wohnstätte zu reinigen, wäre diese, sagen wir, Öffnung nicht geschehen.Auch wenn sich dieses Wesen um klare Kommunikation über diese Angelegenheit bemühte, und obwohl jeder in der Unterstützungsgruppe ähnlich handelte, wurde die Menge an blauer Strahl-Arbeit, die notwendig ist, um die Natur des Katalyst aufzudecken und zu ergreifen, nicht bewirkt. Deswegen gab es eine Öffnung, recht selten für diesen Geist/Körper/Seele-Komplex, und in diese Öffnung bewegte sich derjenige, der euch grüßt, hinein und führte aus, was als die potenteste seiner rein magischen Manifestationen zu diesem gegenwärtigen Nexus, wie ihr Zeit kennt, betrachtet werden mag.Es ist gut, dass dieses Instrument nicht zu dem verzerrt ist, was ihr Hysterie nennen mögt, denn das Potenzial dieses Arbeitens war so, dass wenn das Instrument zugelassen hätte, als es nicht atmen konnte, dass Angst größer wird als der Wille, durchzuhalten, wäre jeder Versuch der Atmung fast noch unmöglicher gewesen, bis die Erstickung geschehen wäre, die von demjenigen erwünscht war, der euch in seiner eigenen Weise grüßt. So wäre das Wesen von dieser Inkarnation geschieden.",
  "96.3": "Fragesteller: Existiert diese Bedrohung, werde ich sagen, immer noch, und falls ja, gibt es etwas, das wir tun können, um sie aufzuheben? Ra: Ich bin Ra. Die Bedrohung existiert nicht länger, falls du diesen Gruß auf diese Weise formulieren möchtest. Die Kommunikation, die durch den Schreiber, und dann durch den Fragesteller bewirkt wurde, schloss diese Öffnung und ermöglichte dem Instrument zu beginnen, den Katalyst aufzunehmen, den es bekommen hatte.",
  "96.4": "Fragesteller: Das Instrument fragt, da dies mit dem Haus zu tun hat, ob das Haus durch Anstreichen und Reinigen transformiert werden kann. Was wir unternehmen können … das heißt, was wir nicht planen, ist überall neuen Teppich zu verlegen. Sind die Teppiche, die jetzt da sind, annehmbar?Ich will entweder dieses Haus zu annehmbaren Grenzen hochbringen – du sagst, es wird neutral sein, nachdem wir das Salzen ausgeführt haben. Ich habe nur [ein] Bedenken mit den Bedingungen für unsere Arbeit hier. Der physische Ort ist nicht so wichtig. In der Tat sehe ich das als überhaupt nicht wichtig an. Falls das Haus nicht in einen guten Zustand gebracht werden kann, der uns keine Probleme der Art bringen wird, die wir erlebt haben, dann kann ich ein anderes auswählen. Es ist nicht so wichtig. Würde Ra dies kommentieren? Ra: Ich bin Ra. Die Vorliebe dieser Gruppe ist, natürlich, die einzige Erwägung in der Situation für Kontakt mit Ra.Dem Domizil in Frage wurde von dieser Gruppe bereits eine kleine Menge an Segnung durch ihre Anwesenheit angeboten, und, wie wir bereits gesagt haben, wird jeder eurer Tage, die in Liebe, Harmonie und Dankbarkeit verbracht werden, diese Wohnstätte weiterhin transformieren.Es ist richtig, wie wir bereits festgestellt haben, dass physische Reinheit höchst wichtig ist. Deswegen sollen die Anstrengungen unternommen werden, um die Wohnstätte höchst gründlich zu reinigen. In dieser Hinsicht sollte angemerkt werden, dass es weder in der Wohnstätte als Ganzes, worin ihr jetzt wohnt, oder in der Kammer dieses Arbeitens eine Abwesenheit von eurem Staub, Erde und anderem Detritus, der in toto Schmutz genannt wird, gibt.Wenn es die Absicht ist, den Ort so sehr zu reinigen wie physisch möglich ist, sind die Anforderungen für physische Reinlichkeit erfüllt. Nur wenn ein niederes Astralwesen, sagen wir, Teile von sich selbst in dem sogenannten Schmutz platziert hat, sollte Sorgfalt getroffen werden, dieses fühlende Wesen zu entfernen. Diese Anweisungen haben wir gegeben. 1Mögen wir anmerken, dass, so wie jedes Wesen in jedem Moment danach strebt, enger eins mit dem Schöpfer zu werden, aber zu kurz greift, genauso wird physische Fleckenlosigkeit angestrebt aber nicht erreicht. In jedem Fall werden die Reinheit von Intention und die Gründlichkeit von Manifestation wertgeschätzt. Die Varianz zwischen dem Versuch und dem Ziel wird nie beachtet und kann als unwichtig betrachtet werden.",
  "96.5": "Fragesteller: Die Sequenz von Ereignissen, die ich erwäge, die leicht verändert werden kann, ist zuerst das Streichen, dann das Reinigen, dann das Einräumen der Möbel, dann das Salzen und die Verwendung des Knoblauchs. Ist diese Reihenfolge so gut wie jede andere Reihenfolge, oder wäre eine unterschiedliche Reihenfolge besser für diese Ereignisse? Ra: Ich bin Ra. Jede Sequenz, die in den Reinigungen resultiert, ist annehmbar. Es sollte angemerkt werden, dass die Türschwellen während des Reinigens nicht überquert werden sollten. Da solche Einschränkung auf die Verwendung der Schwelle deine Erwägungen beeinflussen mag, merken wir dies an.",
  "96.6": "Fragesteller: War das ungewöhnliche Geräusch auf dem Bandrekorder des Instruments, das geschah, als sie versuchte, ihren Gesang aufzunehmen, ein Gruß von unserem negativen fünfte Dichte-Beigesellten? Ra: Ich bin Ra. Nein. Vielmehr war es ein Gruß von einer schlecht funktionierenden elektronischen Maschine.",
  "96.7": "Fragesteller: Dann gab es keinen Katalyst von einem der negativen Wesen für die Maschine, nicht zu funktionieren. Ist das richtig? Ich meine, es war einfach eine Auswirkung der zufälligen Fehlfunktion der Maschine. Ist das korrekt? Ra: Ich bin Ra. Nein.",
  "96.8": "Fragesteller: Was war der Ursprung dieser Fehlfunktion? Ra: Ich bin Ra. Es gibt zwei Schwierigkeiten mit der Maschine. Erstens, das Instrument hat eine starke Wirkung auf elektromagnetische und elektronische Maschinen und Instrumente und sollte wahrscheinlich, falls fortgesetzte Nutzung von diesen erwünscht ist, darum bitten, dass jemand anderes diese Maschinen bedient.Es gab auch etwas Schwierigkeiten von physischer Interferenz aufgrund des Materials, das ihr Band nennt, das sich an angrenzenden, wie ihr es nennen würdet, Knöpfen verfängt, wenn die „Play“-Taste, wie ihr sie nennt, gedrückt wird.",
  "96.9": "Fragesteller: Wie ist Ra in der Lage, all diese Informationen zu kennen? Dies ist eine etwas unwichtige Frage, aber es ist einfach erstaunlich für mich, dass Ra all diese trivialen Dinge wissen kann. Wie machst du das? Bewegst du dich in Zeit/Raum und inspizierst das Problem, oder wie? Ra: Ich bin Ra. Deine erste Annahme ist korrekt, deine letztere unverständlich für uns.",
  "96.10": "Fragesteller: Du willst sagen, dass du dich in Zeit/Raum bewegst und die Situation inspizierst, um das Problem festzustellen. Ist das korrekt? Ra: Ich bin Ra. Dies ist so.",
  "96.11": "Fragesteller: Entschuldige, dass ich diese unwichtige Frage stelle. Ich dachte an die zukünftigen Leser, und dass sie total mystifiziert wären davon, wie viel …Gab es eine Bedeutung hinsichtlich des Falken 2, der vor ein paar Tagen draußen vor dem Küchenfenster landete? Ra: Ich bin Ra. Dies ist korrekt. Wir mögen anmerken, dass wir es interessant finden, dass Fragen, die uns angeboten werden, oft schon gewusst werden. Wir nehmen an, dass unsere Bestätigung wertgeschätzt wird.",
  "96.12": "Fragesteller: Dies scheint mit dem Konzept zusammenzuhängen, dass Vögel Boten im Tarot sind und dies eine Demonstration dieses Konzepts im Tarot ist, und ich habe mich über die Mechaniken, könnte man sagen, dieser Art einer Botschaft gefragt. Ich nehme an, der Falke war ein Bote, und da ich über die mögliche Bedeutung davon hinsichtlich unserer Aktivitäten nachdachte, nehme ich an, dass ich, im Zustand des freien Willens, eine Nachricht durch das Erscheinen dieses sehr ungewöhnlichen Vogels bekam; ungewöhnlich, sage ich, insofern, als dass er so nahekam. Ich wäre sehr interessiert daran, die Quelle der Botschaft zu kennen. (Die Quelle ist natürlich der Eine Schöpfer.) Die Mechaniken davon sind sehr rätselhaft für mich. Würde Ra dies kommentieren, bitte? Ra: Ich bin Ra. Nein.",
  "96.13": "Fragesteller: Ich hatte befürchtet, dass du das sagen würdest. Liege ich richtig mit der Annahme, dass dies die gleiche Art von Kommunikation ist, wie in Karte Nummer Drei im Katalyst des Geistes abgebildet ist? Ra: Ich bin Ra. Wir können aufgrund des Gesetzes der Verwirrung nicht kommentieren. Es gibt einen annehmbaren Grad an Bestätigung von bekannten Dingen, aber wenn das anerkannte subjektive Siegel außer Acht gelassen wird und die Botschaft nicht klar ist, dann müssen wir still bleiben.",
  "96.14": "Fragesteller: Würde Ra die Technik des Segnens des Wassers, das wir verwenden werden, um es auf das Salz sprenkeln, kommentieren? Ich nehme an, wir sprenkeln das Wasser einfach direkt von unseren Fingerspitzen ab auf die Linie aus Salz. Und auch wie viel, im Allgemeinen, auf das Salz gesprenkelt werden sollte? Wie feucht sollen wir es werden lassen? Dies ist trivial, aber ich würde es gern richtig haben. Ra: Ich bin Ra. Das Segnen des Wassers mag dasjenige sein, welches wir früher gegeben haben, oder es mag dasjenige sein, welches innerhalb der Liturgie der Verzerrung dieses Instruments der Verehrung des Einen Schöpfers aufgeschrieben ist, oder es mag einfach von dem, was ihr eure Katholische Kirche nennt, in der Form von Weihwasser erhalten werden.Die Absicht des Segnens ist das bemerkenswerte Merkmal von gesegnetem Wasser. Das Wasser kann so gesprenkelt werden, dass nicht alles Salz aufgeweicht ist, aber so, dass ein guter Teil befeuchtet ist. Dies ist kein körperliches Arbeiten. Diese Substanzen müssen als in ihrem idealen Zustand angesehen werden, damit das Wasser so gesehen werden kann, dass es das Salz befähigt.",
  "96.15": "Fragesteller: Ich plante, die Tarot-Karten neu zu zeichnen und fremde Hinzufügungen von denjenigen, die nach Ras ursprünglicher Übermittlung kamen, zu entfernen, und ich würde gern schnell durch die Dinge gehen, die ich von jeder Karte, über die wir gegangen sind, zu entfernen beabsichtige und Ra fragen, ob es etwas anderes gibt, das entfernt werden sollte, um die Karten so zu gestalten, wie sie waren, als sie ursprünglich gezeichnet wurden, bevor die astrologischen oder anderen Anhänge hinzugefügt wurden.Ich würde alle Buchstaben an der Kante der Karte mit der möglichen Ausnahme der Nummer der Karte – eins, zwei, drei, etc. entfernen. Das wäre für alle Karten der Fall, denke ich – die äußere Beschriftung und die Nummerierung.In Karte Nummer Eins würde ich den Stern in der oberen rechten Ecke entfernen, den Stab in der Hand des Magiers entfernen. Ich verstehe, dass die Kugel bleibt, aber ich bin mir nicht sicher, wo sie sein sollte. Würde Ra dies bitte kommentieren? Ra: Ich bin Ra. Erstens, die Entfernung von Buchstaben ist annehmbar.Zweitens, die Entfernung von Sternen ist in allen Fällen annehmbar.Drittens, die Entfernung des Stabs ist angemessen.Viertens, die Kugel kann gesehen werden als vom Daumen, dem Zeige- und dem Mittelfinger gehalten.Fünftens, wir würden anmerken, dass es aufgrund der Tatsache, dass es bereits Verzerrungen in verschiedenen und allerlei Wegen, meistens kulturelle, gab, als diese Bilder zum ersten Mal gezeichnet wurden, nicht möglich ist, das anzubieten, was du ein reines Tarot-Deck nennen magst, falls du diesen Begriff verwenden möchtest.Sechstens, auch wenn es gut ist, die Bilder ohne astrologische Hinzufügungen zu betrachten, sollte angemerkt werden, dass die allgemeineren Positionen, Phasen und Eigenschaften jedes Konzeptkomplexes diejenigen von Bedeutung sind. Die Entfernung aller Verzerrung ist unwahrscheinlich, und zu einem großen Grad, unwichtig.",
  "96.16": "Fragesteller: Ich dachte nicht, dass wir jemals alle Verzerrung entfernen könnten, aber einiges hiervon ist aufgrund der Qualität der Zeichnung[en] sehr schwierig zu interpretieren, und da wir durch diese Karten gehen, bekommen wir [eine] bessere Idee davon, was einige dieser Dinge sind und wie sie gezeichnet werden sollten, und ich denke, dass wir die Qualität der Karten stark verbessern können und auch einiges an fremdem Material entfernen, das irreführend ist.Auf der zweiten Karte, zusätzlich zum Entfernen der Buchstaben und Sterne, nehme ich an, dass wir, am Zentrum der weiblichen Form hier, wo Etwas ist, das ein wenig wie ein Anch-Kreuz aussieht, dass wir das ändern sollten. Ist das korrekt? Ra: Ich bin Ra. Wir nehmen eine unvollständige Anfrage war. Bitte frage erneut.",
  "96.17": "Fragesteller: Ich denke, dass ich ein Anch-Kreuz an Stelle dieses Dings setzen sollte, das ein wenig aussieht wie ein Anch-Kreuz, auf der Vorderseite der Frau. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.",
  "96.18": "Fragesteller: Und was die Sache angeht, die sie auf ihrem Kopf trägt, das, glaube ich, ist ein wenig verwirrend. Wie sollte es geformt sein? Ra: Ich bin Ra. Wir werden dem Schüler erlauben, über diesen Punkt nachzudenken. Wir merken an, dass auch wenn es eine astrologisch basierte Hinzufügung zum Konzeptkomplex ist, ist sie nicht vollständig inakzeptabel, wenn sie mit einem gewissen Gefühl gesehen wird. Deswegen schlagen wir vor, oh Schüler, dass du entscheidest, ob du die Krone entfernst oder ihre Bedeutung auf solche Weise bezeichnest, dass der Konzeptkomplex verbessert wird.",
  "96.19": "Fragesteller: Würde Ra mir bitte jegliche mögliche Information über die Längenverhältnisse und die Dimensionen und Form des Anch-Kreuzes geben, wie es gemacht oder gezeichnet werden sollte? Ra: Ich bin Ra. Nein.",
  "96.20": "Fragesteller: Karte Nummer Drei. Wir werden alle Buchstaben entfernen, etc. und die Sterne, und ich nehme an, dass es ratsam wäre, all diese kleinen Becher entlang der Außenseite der Strahlen, welche die Sonne darstellen, zu entfernen. Ist das korrekt? Ra: Ich bin Ra. Ja.",
  "96.21": "Fragesteller: In Karte Nummer Vier werden wir die Buchstaben an der Außenseite und alle Sterne entfernen, und es scheint so, dass wir wieder eine Situation haben, in der wir den Stab entfernen und die Kugel in die Hand setzen. Ist das richtig? Ra: Ich bin Ra. Dies ist wieder eine Sache des Ermessens. Auch wenn astrologisch in Natur, hat dieses bestimmte Zepter Möglichkeiten der Relevanz im ursprünglich beabsichtigten Konzeptkomplex.Dieses Instrument erfährt einen kleinen Mangel der Verzerrung, die ihr das richtige Atmen nennt, aufgrund der Erfahrung eurer nahen Vergangenheit, wie ihr sie wahrnehmt. Deswegen werden wir, da dieses Instrument erbeten hat, dass eine ausreichend substanzielle Menge an übertragener Energie zurückbehalten wird, sodass es einen angenehmen Wiedereintritt bewirken kann, zu dieser Zeit um eine weitere Frage bitten, nachdem wir das Folgende angemerkt haben.Wir haben unsere Aussage über die Abmessungen des Anch-Kreuzes nicht beendet. Sie werden an vielen Stellen gegeben. Es gibt Entscheidungen, die getroffen werden müssen, hinsichtlich [der Frage,] welche Zeichnung dieser Darstellung die passende ist. Wir mögen, natürlich, empfehlen, die sogenannte Große Pyramide zu betrachten, falls das Rätsel erwünscht ist. Wir wünschen nicht, dieses Rätsel zu bearbeiten. Es war dafür geplant, dass es in seiner eigenen Zeit gelöst wird. Im Allgemeinen hat diese Abbildung, natürlich, die Bedeutung, die wir bereits gesagt haben. 3",
  "96.22": "Fragesteller: Gibt es irgendetwas, das wir tun können, um es für das Instrument angenehmer zu machen oder um den Kontakt zu verbessern? Ra: Ich bin Ra. Fahrt fort in Harmonie, Kommunikation, Lobpreis und Dankbarkeit.Wir möchten anmerken, dass die Verzerrungen dieses Instruments verringert würden, wenn es zu einem [gewissen] Grad vom Sprechen Abstand nehmen würde, für eine Tagesperiode oder vielleicht zwei, falls die Schwierigkeit verbleibt. Wir würden auch von Aktivität wie Laufen abraten, welche schnelle Atmung erzeugen würde.Dieser Nacheffekt des Grüßens ist jedoch nicht notwendigerweise langanhaltend. Einige Blutgefäße des Instruments in der vorderen Region des Schädels – das heißt, der Hautbedeckung des Schädels – sind jedoch zu dieser Zeit stark geschwollen, und da dieses Instrument die Verzerrung hat, die als Streptokokken-Infektion bekannt ist, ist es am besten, für eine kurze Zeit rundherum gepflegt zu werden, damit die Verzerrungen das Wesen nicht in längerfristige Spätfolgen hineinkatapultieren.Alles ist gut. Wir finden die Anordnungen zufriedenstellend.Ich bin Ra. Ich verlasse euch in der Liebe und im Licht des Unendlichen Einen. Geht deshalb fort und erfreut euch in der Kraft und im Frieden des Einen Unendlichen Schöpfers. Adonai.Gegeben in #95.4 und #95.13. ↩I.O. hawk: eigentlich eher ein Habicht oder Sperber. ↩Bereits gesagt in #92.30 und #93.24. ↩9. September 1982"
}