{
  "97.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "97.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instrumentes geben? Ra: Ich bin Ra. Er ist wie zuvor angegeben.",
  "97.2": "Fragesteller: Wie ist die Situation mit unserem negativen Freund aus der fünften Dichte? Ra: Ich bin Ra. Sie ist wie zuvor angegeben.",
  "97.3": "Fragesteller: Ich habe einige Überlegungen über das Erscheinen des Falken angestellt und habe diese Analyse des Vogels in Karte Drei gemacht:Der Vogel ist eine Botschaft des höheren Selbst, und die Position der Flügel in Karte Drei, bei der ein Flügel zur Frau gerichtet ist, zeigt an, dass es eine Botschaft an das Weibliche ist, das als Katalyst für den Geist agiert. Die Position des abwärts gerichteten Flügels deutet darauf hin, dass die Botschaft von einer negativen oder einer Natur ist, welche die Unangemessenheit einer gewissen mentalen Aktivität oder Planes ist. Würde Ra dies kommentieren? Ra: Ich bin Ra. Nein.",
  "97.4": "Fragesteller: Ist der Grund für diesen Mangel an Kommentar die erste Verzerrung? Ra: Ich bin Ra. Das ist korrekt.",
  "97.5": "Fragesteller: Ich habe den Falken, den ich sah, kurz nachdem ich von dem Haus in Atlanta zurückgekommen war, als eine Botschaft, höchstwahrscheinlich von meinem höheren Selbst, analysiert, um mir anzuzeigen, dass Plan des Umziehens nicht der beste war; [er] war nicht sehr passend, da, ohne den Falken, alles wie geplant weitergegangen wäre, ohne zusätzlichen Katalyst. Dieser eine Katalyst einer bemerkenswerten Art könnte, logischerweise, von meinem Standpunkt aus, nur bedeuten, dass es eine Botschaft hinsichtlich der Nichtangemessenheit des Plans war, aus einem Grund, der noch zu entdecken bleibt. Würde Ra dies kommentieren? Ra: Ich bin Ra. Wir schreiten so eng wie möglich am Gesetz der Verwirrung entlang, indem wir vorschlagen, dass nicht alle geflügelten Wesen eine archetypische Bedeutung haben. Wir könnten vorschlagen, dass das Bemerken von gemeinsamen, subjektiv bemerkenswerten Phänomenen üblich ist, wenn, in einer andern inkarnativen Erfahrung, Arbeit, welche für den Dienst erhöhter Polarität bedeutsam war, geteilt wurde.Diese subjektiv interessanten, gemeinsamen Phänomene agieren dann als Mittel der Kommunikation, deren Natur nicht von jenen außerhalb der gemeinsamen, inkarnativen Erfahrung ohne Einmischungen in den freien Willen jedes Wesens besprochen werden kann, das in den Komplex von subjektiv bedeutungsvollen Ereignissen eingebunden ist.",
  "97.6": "Fragesteller: Kann Ra uns bitte die Quelle des ungewöhnlichen Geruchs in diesem Raum heute Morgen erklären? Ra: Ich bin Ra. Dieser Geruch hat zwei Komponenten. Eine ist, wie angenommen wurde, das zerfallende, physische Vehikel eines eurer zweite Dichte-Nagetiere. Die zweite ist ein Elementarwesen, welches versucht, sich innerhalb der verwesenden Überreste dieses kleinen Geschöpfes niederzulassen.Die Reinigung des Raums und das Verbrennen des Räucherwerks hat das Elementarwesen entmutigt. Der Prozess des Zerfalls wird, in einer kurzen Periode eurer Raum/Zeit, die weniger als harmonischen Empfindungen, die der Nase geboten werden, entfernen.",
  "97.7": "Fragesteller: Ich befinde mich gegenwärtig in einer schwierigen Entscheidungsposition, hauptsächlich wegen der Erscheinung des zuvor erwähnten Falken nach unserer Rückkehr aus Atlanta. Das einzige Ziel, das überhaupt irgendeinen Wert hat, ist die Arbeit, die wir tun, welche nicht nur den Kontakt beinhaltet, sondern Kommunikation und Verbreitung von Informationen an jene, die sie suchen könnten.Da der Umzug damit verbunden war, und da der Falke, für mich, offensichtlich eine Auswirkung dieses Prozesses war, bin ich im Moment in einem Dilemma hinsichtlich der optimalen Situation, da ich noch keine definitiv Entscheidung hinsichtlich der Bedeutung des Falken oder den Vorteilen oder der Wirksamkeit des Umzugs getroffen habe, und keinen Vorgang erzeugen möchte, der grundsätzlich unumkehrbar ist, falls er in einem Mangel unserer Fähigkeit resultieren wird, für jene von Dienst zu sein, die das suchen würden, was wir durch unsere Bemühungen hier manifestieren können. Würde Ra diese Situation kommentieren? Ra: Ich bin Ra. Der Fragesteller vermutet vieles, und zu kommentieren ist eine Übertretung seines freien Willens. Wir mögen das Nachdenken über unsere früheren Kommentare bezüglich der geflügelten Wesen, von denen du sprichst, vorschlagen. Wir wiederholen, dass jeder Platz des Arbeitens, richtig vorbereitet durch diese Gruppe, für Ra akzeptabel ist. Die Unterscheidung liegt bei euch.",
  "97.8": "Fragesteller: Gibt es irgendwelche Dinge in den ersten vier Karten, die nicht von Ra beabsichtigt waren, die wir entfernen könnten, um eine weniger irreführende Karte zu präsentieren, wenn wir unsere neuen Zeichnungen machen? Ra: Ich bin Ra. Wir finden viel Material in dieser Anfrage, welches Wiederholung begründen würde. Dürfen wir vorschlagen, dass diese Frage neu formuliert wird?",
  "97.9": "Fragesteller: Möglicherweise habe ich das nicht so formuliert, wie ich es meinte, was Folgendes war: Wir haben bereits die Dinge festgestellt, die von den ersten vier Karten entfernt werden sollten. Die Frage war: Habe ich in den letzten Sitzungen, in denen wir festgelegt haben, was entfernt werden sollte, irgendetwas übersehen, das entfernt werden sollte, das nicht Ras ursprünglicher Absicht entspricht? Ra: Ich bin Ra. Wir werden unsere Meinung wiederholen, dass es verschiedene Konzepte gibt, die, in jedem Bild, astrologisch basiert sind. Diese Konzepte sind jedoch nicht ohne Verdienst innerhalb des Konzeptkomplexes, der von Ra beabsichtigt wurde, unter der Voraussetzung der Wahrnehmung dieser Konzepte auf eine angemessene Weise durch den Schüler.Wir möchten nicht das formen, was von irgendeinem Geist/Körper/Seele-Komplex als eine vollständige und unfehlbare Reihe von Darstellungen betrachtet werden kann. Es gibt im Hinblick darauf einen wichtigen Punkt zu machen. Wir haben, mit der Hilfe des Fragestellers, die Konzeptkomplexe der großartigen Architektur des archetypischen Geistes erforscht. Um die Natur, den Vorgang und den Zweck von Archetypen klarer zu verstehen, hat Ra eine Serie von Konzeptkomplexen angeboten.Auf keine wie auch immer geartete Weise sollten wir, als demütige Boten des Einen Unendlichen Schöpfers, wünschen, vor die Erwägung eines Geist/Körper/Seele-Komplexes, der seine Evolution sucht, den blassesten Schimmer der Idee zu platzieren, dass diese Abbildungen irgendetwas anderes als lediglich ein Hilfsmittel für Arbeiten im Bereich der Entwicklung des Glaubens und des Willens sind.Um dies in Perspektive zu setzen, müssen wir dann das verblüffende Geheimnis des Einen Unendlichen Schöpfers bestaunen. Der archetypische Geist löst kein Paradox oder bringt alles in Einheit. Kein Hilfsmittel, das aus der dritten Dichte ist, verfügt über diese Eigenschaft.Deswegen mögen wir den Schüler bitten, von innerlichem Arbeiten aufzuschauen und die Pracht, die Macht, die Erhabenheit, das Mysterium und den Frieden von Einheit zu betrachten. Lass keine Bedenken über Vogel oder Tier, Dunkelheit oder Licht, Form oder Schatten irgendjemanden, der sucht, von der zentralen Betrachtung von Einheit abhalten.Wir sind nicht Boten des Komplexen. Wir bringen die Botschaft von Einheit. Nur in dieser Perspektive können wir dem Suchenden den Wert der Fortgeschrittenheit des Erfassens, Ausdrückens und Verwendens dieses Hilfsmittels des tiefen Geistes bestätigen, der durch die Konzeptkomplexe der Archetypen veranschaulicht wird.",
  "97.10": "Fragesteller: Danke dir. Karte Nummer Fünf, der Signifikator des Geistes, zeigt, erstens, wie ich sie sehe, einfach einen Mann innerhalb einer rechteckig strukturierten Form. Dies legt mir nahe, dass der Signifikator des Geistes gut in die Illusion der dritten Dichte eingebunden ist, wie es auch durch die Tatsache vorgeschlagen wird, dass das Fundament des männlichen Wesens eine rechteckige Form ist, die keine Fähigkeit zur Bewegung zeigt. Würde Ra dies kommentieren? Ra: Ich bin Ra. Oh Schüler, du hast die unverhüllteste Essenz der Natur der vollständigen Umfassung des Signifikators innerhalb dieses Rechtecks begriffen. Betrachte für das Selbst, oh Schüler, ob deine Gedanken gehen können. Die Fähigkeiten der feingeschliffensten Mentalität werden ohne die Verwendung des körperlichen Vehikels, welches ihr den Körper nennt, nicht erkannt werden. Durch den Mund mag der Geist sprechen. Durch Glieder mag der Geist Handlung bewirken.",
  "97.11": "Fragesteller: Das Wesen blickt nach links, was andeutet, dass der Geist die Tendenz hat, den negativen Katalyst oder negative Essenz seiner Umgebung leichter wahrzunehmen. Würde Ra diese Beobachtung kommentieren? Ra: Ich bin Ra. Dies ist im Wesentlichen korrekt.",
  "97.12": "Fragesteller: Es gibt zwei kleine Wesen am Boden des Sitzes, eines schwarz und eines weiß. Ich würde Ra zuerst fragen: Ist diese Zeichnung richtig gefärbt? Ist das Schwarze an der richtigen Stelle in Bezug zu Ras ursprünglichen Zeichnungen? Ra: Ich bin Ra. Das, was du als schwarz wahrnimmst, war zuerst rot. Außer diesem Unterschied, sind die Wesen in dem Konzeptkomplex korrekt platziert.",
  "97.13": "Fragesteller: Die rote Färbung ist dann ein Rätsel für mich. Wir befanden ursprünglich, dass diese [Wesen] Polarisation des Geistes darstellen würden, entweder positiv oder negativ, da sein signifikantes Selbst entweder als [die] eine oder die andere Polarität signifikant wäre. Würde Ra dies kommentieren? Ra: Ich bin Ra. Die Hinweise auf Polarität sind wie vom Fragesteller vermutet. Das Symbol in alter Zeit für den Pfad zur linken Hand war die rostrote Färbung.",
  "97.14": "Fragesteller: Würde – Ra: Wir werden zu dieser Zeit pausieren, wenn der Fragesteller geduldig sein will. Es gibt recht ernsthafte Schwierigkeiten mit der Kehle des Instruments. Wir werden versuchen, die Situation zu verbessern und empfehlen das nochmalige Gehen des Kreises des Einen.Ich bin Ra. Bitte fahre fort.",
  "97.15": "Fragesteller: Was war die Art des Problems? Was hat es verursacht? Ra: Ich bin Ra. Das fünfte Dichte-Wesen, welches dieses Instrument grüßt, beeinflusste eine frühere Schwierigkeit, die die Kehle und den Brustbereich des Instruments verzerrt hat. Ein Bruchteil dieser Verzerrung blieb vom Instrument unerwähnt. Es ist hilfreich, wenn das Instrument so klar wie möglich von jeglichen Schwierigkeiten zur Unterstützungsgruppe spricht, sodass mehr Sorgfalt getroffen werden kann.Wir finden jedoch wenig Verzerrung übrig im Brustbereich des Instruments. Kurz vor dem Arbeiten wurde dem Instrument jedoch eine extreme Aktivierung dessen angeboten, was ihr die Allergien nennen mögt, und der Schleim des Flusses, den diese Verzerrung verursacht, begann, der Kehle Schwierigkeiten zu bereiten.In diesem kritischen Augenblick wurde das frühere Potenzial für die Verengung der Kehle etwas durch Reflex des chemischen gelber Strahl-Körper, über den wir nur grobe Kontrolle haben, aktiviert.Wir würden es wertschätzen, wenn du uns erinnern würdest, das Instrument vor oder nach jeder Anfrage für den Rest dieses Arbeitens husten zu lassen. Wieder bewusst, sollte dieses Instrument keine ernsthaften Schwierigkeiten haben.",
  "97.16": "Fragesteller: Ich habe mich gefragt, warum das dunkle Wesen auf der rechten Seite der Karte ist, in Bezug auf die männliche Figur, die der Signifikator ist, und das helle, weiße Wesen auf der linken. Falls du dies bitte kommentieren könntest, nachdem du das Instrument hast husten lassen, bitte? Ra: Die Natur von … Wir pausieren.Ich bin Ra. Es gab einen ernsthaften aufflammenden Schmerz. Wir können nun fortfahren.Die Natur von Polarität ist insofern interessant, als dass jene Erfahrungen, die dem Signifikator als positiv angeboten werden, häufig als produktiv [darin] aufgezeichnet werden, Neigungen zu erzeugen, die als negativ angesehen werden können, wohingegen die Früchte jener Erfahrungen, die offensichtlich negativ sind, häufig als hilfreich in der Entwicklung der Dienst-am-Anderen-Neigung entdeckt werden. Da dies vielleicht die leitende Eigenschaft dessen ist, was der Geist verarbeitet und aufzeichnet, wurden diese Symbole der Polarität so platziert.Du magst bemerken, dass die Hände der zentralen Darstellung die angemessene Ausrichtung für Arbeiten der linken und der rechten Hand anzeigen; das heißt, die rechte Hand gestikuliert in Dienst an Anderen, ihr Licht nach außen anbietend. Die linke Hand versucht die Kraft der Seele zu absorbieren und sie für ihre alleinige Verwendung zu richten.",
  "97.17": "Fragesteller: Die acht Kartuschen am Boden würden möglicherweise die Energiezentren bedeuten und die Evolution durch diese Zentren … [mit der] Möglichkeit zu entweder der positiven oder negativen Polarisierung, aufgrund der weißen und schwarzen Figuren. Würde Ra dies kommentieren, nachdem er das Instrument husten gelassen hat? Ra: Ich bin Ra. Die Wahrnehmungen des Schülers sind aufmerksam. Es ist informativ, das Studium der Oktaven in Verbindung mit diesem Konzeptkomplex fortzuführen. Zahlreich sind die Oktaven der Seiendheit eines Geist/Körper/Seele-Komplexes. Es gibt keine, die nicht davon profitiert in Verbindung mit den Betrachtungen der Natur der Entwicklung von Polarität erwogen zu werden, die durch den Konzeptkomplex eurer Karte Nummer Fünf veranschaulicht wird.",
  "97.18": "Fragesteller: Haben die Symbole auf der Vorderseite dieser kleinen Kartuschen, wie die Vögel und die anderen Symbole, eine Bedeutung in dieser Karte, die für die Betrachtung des Archetyps von Wert ist? Würdest du dies beantworten, nachdem du das Instrument husten gelassen hast, bitte? Ra: Ich bin Ra. Diese Symbole sind Buchstaben und Wörter, ganz so wie eure Sprache solch ein Gebälk empfangen würde. Sie sind, zu einem großen Grad, von einem Volk kulturell geprägt 1, das nicht aus eurer Generation stammt. Lass uns, im Groben, vorschlagen, dass die auf diese Kartuschen geschriebenen Informationen so verstanden werden wie die Formulierung „Und du sollst wiedergeboren werden zu ewigem Leben.“",
  "97.19": "Fragesteller: Danke dir. Ich dachte, dass die Flügel ganz oben auf der Karte den Schutz der Seele über den Prozess von Evolution anzeigen könnten. Würde Ra dies kommentieren, nachdem er das Instrument husten gelassen hat? Ra: Ich bin Ra. Wir beabsichtigen diese Sitzung zu beenden, denn wir haben beträchtliche Schwierigkeiten, das sympathische Nervensystem zu nutzen, um dem Instrument dabei zu helfen, genügend eurer Luft für seine Atmung zur Verfügung zu stellen. Deswegen schlagen wir vorzeitig die Beendigung dieser Sitzung vor.Gibt es irgendwelche kurzen Fragen, bevor wir dieses Instrument verlassen?",
  "97.20": "Fragesteller: Es ist nicht notwendig, dies zu beantworten, falls du jetzt sofort für das Wohl des Instruments enden möchtest, aber gibt es irgendetwas, das wir tun können, um den Kontakt zu verbessern oder um es für das Instrument angenehmer zu machen? Ra: Ich bin Ra. Alles ist gut. Die Unterstützungsgruppe funktioniert gut.Es wird vorgeschlagen, dass das Instrument ermutigt wird, Schritte zu unternehmen, um sich vollständig von der Verzerrung des Schmerzens der Kehle und, zu einem geringeren Grad, der Brust zu erholen. Es gibt keine Möglichkeit, in der wir oder ihr diese Arbeit, welche getan wurde, entfernen könnt. Sie muss einfach durch körperliche Erholung der normalen Verzerrung entfernt werden. Dies ist nicht einfach aufgrund der Neigung des Instruments zu Allergie.Die Ausrichtungen werden sorgfältig beachtet.Ich bin Ra. Ich verlasse euch, meine Freunde, jubelnd und frohlockend in der Liebe und im Licht des Unendlichen Schöpfers. Geht denn fort, im großartigen Tanz, ermächtigt durch den Frieden des Einen Unendlichen Schöpfers. Adonai.I.O. enculturated. ↩15. September 1982"
}