{
  "98.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "98.1": "Fragesteller: Könntest du mir bitte zuerst den Zustand des Instruments geben? Ra: Ich bin Ra. Der körperliche Energiemangel hat sich etwas erhöht. Die Vitalenergie-Verzerrungen haben sich etwas verbessert.",
  "98.2": "Fragesteller: Wir haben unsere Meditation vor der Sitzung weggelassen. Würde Ra dies kommentieren? Ra: Ich bin Ra. Der Zweck von Vorbereitung für eine Arbeit ist die Reinigung jedes Wesens, das in die Arbeit eingebunden ist. Die Entfernung eines Teils dieser Vorbereitung hat einen Wert, der durch die Reinheit bestimmt wird, die jeder, der in dieser Arbeit teilnimmt, ohne diese spezielle Hilfe erreicht hat.",
  "98.3": "Fragesteller: Ich hatte nur einen wilden Rateversuch unternommen, dass unser negativer Freund aus der fünften Dichte möglicherweise [die Phase] während dieser Meditation vor der Arbeit genutzt hat, um die allergischen und anderen Reaktionen im Instrument zu erzeugen. Lag ich damit richtig oder nicht? Ra: Ich bin Ra. Dieses Wesen grüßt dieses Instrument so nahe an der Arbeit in eurem Raum/Zeit-Kontinuum, wie es praktikabel ist. Das Weglassen dieser Vorbereitung veranlasste das fünfte Dichte-Wesen dazu, das Instrument an diesem kritischen Augenblick der Entscheidung, nicht zu meditieren, zu grüßen. Das Grüßen benötigt nicht, was ihr eine bemerkbare Menge eurer Zeit nennen würdet.",
  "98.4": "Fragesteller: War das Grüßen so effektiv, wie es gewesen wäre, wenn die Meditation ausgeführt worden wäre? Ra: Ich bin Ra. Ja.",
  "98.5": "Fragesteller: Ich habe eine Frage vom Instrument. Sie sagt: „Könnte Ra uns erklären, welche Faktoren unserem negativen Begleiter aus der fünften Dichte ermöglichen, in der Lage zu sein, das Instrument fortgesetzt im Rachenbereich zu grüßen, sowie durch andere ungewöhnliche Empfindungen wie Schwindelgefühl, Riechen von Organgenblüten, das Gefühl, auf imaginäre Wesen zu treten, und was getan werden kann, um diese Begrüßungen zu verringern? Und warum diese Begrüßungen auf Spaziergängen geschehen?“ Ra: Ich bin Ra. Es gibt verschiedene Teile der Frage. Wir werden versuchen, jeden zu beantworten. Wir schreiten nahe am Gesetz der Verwirrung entlang, gerettet nur durch das Bewusstsein, dass dieses Instrument unter der Voraussetzung von mangelnden Informationen dennoch weiterhin seinen Dienst anbieten würde.Die Arbeit eures fünfte Dichte-Begleiters, welche das Instrument immer noch beeinflusst, war, wie wir gesagt haben, ein potentes Arbeiten. Die Gesamtheit dieser Neigungen, die dem Instrument Gelegenheiten zu erhöhter Vital- und Körperstärke anbieten, wurde von dieser Arbeit getroffen.Die Schwierigkeiten im blauen Strahl waren nach dem ersten Fragen nicht gänzlich am Ende. Wieder erfuhr diese Gruppe Blockade, wie sie selten für die Gruppe ist; das heißt, die blauer Strahl-Blockade der unklaren Kommunikation. Durch dieses Mittel wurde die Wirksamkeit des Arbeitens neu verstärkt.Das Potenzial dieses Arbeitens ist signifikant. Das körperliche Üben, die heilige Musik, die Verschiedenheiten von Erfahrung und in der Tat, einfacher geselliger Umgang werden durch eine Arbeit gefährdet, die versucht, die Kehle und den Mund zu schließen. Es sollte angemerkt werden, dass es auch das Potenzial zum Verlust dieses Kontaktes gibt.Wir schlagen vor, dass die Allergien des Instruments ein fortgesetztes Mittel erzeugen, mittels dessen die Verzerrung, die durch das magische Arbeiten erzeugt wurde, fortgesetzt werden kann. Wie wir gesagt haben, wird es notwendig sein, um die Arbeit zu entfernen, die Verzerrung innerhalb des Rachenbereichs vollständig zu entfernen, die durch diese Arbeit erzeugt wurde. Die fortgesetzte Verschlechterung von allergischen Reaktionen macht dies zu einer Herausforderung.Die Orangenblüten sind der Duft, den ihr mit dem sozialen Erinnerungskomplex aus der positiven fünften Dichte verbinden mögt, der euch als Klangschwingung, Latwii, bekannt ist. Wie es vom Instrument erbeten wurde, war dieses Wesen mit dem Instrument. Der Geruch wurde aufgrund der recht empfindsamen Natur des Instruments, die wiederum auf seinen, sagen wir, Gipfel im 18-Tage-Zyklus zurückzuführen ist, wahrgenommen.Die Empfindung, auf das kleine Tier zu treten und es zu töten, war ein Gruß eures negativen Begleiters aus fünfter Dichte, die auch durch den obigen Umstand möglich gemacht wurde.Hinsichtlich der Entfernung der Effekte des magischen Arbeitens mögen wir zwei Vorschläge machen, einen sofortigen und einen allgemeinen.Erstens, innerhalb des Wissensbestandes, den jene Heiler unter euch Menschen haben, die als medizinische Ärzte bekannt sind, gibt es die Nutzung von harschen, chemischen Substanzen, die ihr Medizin nennt. Diese Substanzen verursachen fast ausnahmslos wesentlich mehr Veränderungen als beabsichtigt im Geist/Körper/Seele-Komplex. In diesem Fall jedoch könnten die Steroide oder, wechselweise, die antibiotische Familie nützlich für die vollständige Entfernung der Schwierigkeit sein, innerhalb der diese Arbeit immer noch gedeihen kann. Die Allergien würden natürlich weiterhin anhalten, nachdem dieser medizinische Kurs beendet wäre, aber die Wirkungen dieser Arbeit würden nicht länger ins Spiel kommen.Derjenige, den ihr Jerome nennt, könnte in dieser etwas unorthodoxen medizinischen Situation sehr von Hilfe sein.Da Allergien von euren orthodoxen Heilern recht missverstanden werden, wäre es unangebracht, das Instrument den Diensten eurer medizinischen Ärzte zu unterstellen, welche finden, dass die Verbesserung von allergischen Reaktionen mit der Einnahme der gleichen Giftstoffe in milderer Form verbunden ist. Dies, sagen wir, behandelt das Symptom. Die Veränderungen, die dem Körperkomplex angeboten werden, sind jedoch recht unratsam.Die Allergie mag als die Ablehnung der Umgebung des Geist/Körper/Seele-Komplexes auf einer tiefen Ebene des Geistkomplexes gesehen werden. Deshalb mag Allergie in seiner reinen Form als die mentale/emotionale Verzerrung des tieferen Selbst gesehen werden.Die allgemeinere Empfehlung liegt bei demjenigen, der nicht identifiziert werden möchte. Es gibt ein Tarnnamen Gebetsrad. Wir empfehlen zehn Behandlungen von diesem Heiler und empfehlen weiter eine klare Diagnose der Rangfolge von Allergien, vor allem auf eure Nahrungsmittel, und anschließendem Folgen seitens des Instruments.Und schlussendlich, die Wirkungen dieser Arbeit werden auf Spaziergängen offenbar, wenn der Körperkomplex begonnen hat, sich selbst bis zum Punkt der erhöhten Atmung zu erschöpfen.Ebenfalls ein beitragender Faktor ist die Zahl eurer Substanzen der zweiten Dichte, auf die das Instrument allergisch ist.",
  "98.6": "Fragesteller: Danke dir. Die zweite Frage ist: „Unsere älteste Katze, Gandalf, hat eine Wucherung in der Nähe seiner Wirbelsäule. Gibt es irgendeinen Faktor, der die chirurgische Entfernung dieser Wucherung weniger angebracht macht, als die chirurgische Entfernung der Wucherung, die wir im April letztes Jahres haben durchführen lassen, und wären die angebrachtesten Maßnahmen von unserer Seite aus, um seine Genesung zu unterstützen, die Visualisierung von Licht, das ihn während der Operation umgibt, und die Wiederholung von rituellen Formulierungen in periodischen Intervallen, während er bei den Tierärzten ist?“ Ra: Ich bin Ra. Nein. Es gibt keinen größeren Grund zu Vorsicht als früher, und, ja, die Formulierungen, von denen ihr sprecht, werden dem Wesen helfen. Auch wenn dieses Wesen in seinem Körperkomplex alt ist und, deshalb, für die Gefahr dessen, was ihr eure Anästhesie nennt, angreifbar ist, sind seine mentalen, emotionalen und spirituellen Verzerrungen so, dass es stark motiviert ist, sich zu erholen, damit es wieder mit dem geliebten Wesen zusammen sein kann. Beachtet, dass dieses Wesen erntereife dritte Dichte ist.",
  "98.7": "Fragesteller: Würdest du den Grund erklären, warum du „Beachtet, dass dieses Wesen erntereife dritte Dichte ist.“ gesagt hast und mir sagen, ob du irgendwelche anderen, spezifischen Empfehlungen hinsichtlich der vorgeschlagenen Operation der Wucherung hast? Ra: Ich bin Ra. Wir stellten dies fest, um unsere Verwendung des Begriffs „Seelen-Komplex“ zu verdeutlichen, wie er auf das angewendet wird, was als ein zweite Dichte-Wesen betrachtet werden könnte. Die Konsequenzen sind, dass dieses Wesen wesentlich mehr Anlass hat, auszuhalten und zu genesen, sodass es die Anwesenheit seiner Lieben suchen kann.",
  "98.8": "Fragesteller: Gibt es irgendeine andere Empfehlung, die Ra machen könnte, hinsichtlich der vorgeschlagenen Operation? Ra: Ich bin Ra. Nein.",
  "98.9": "Fragesteller: Ich habe mich gefragt, ob ich mit meiner Annahme richtig lag, dass der Grund für die Wucherungen ein Zustand des Zorns in der Katze, Gandalf, war, aufgrund der Einführung der neueren Katzen in seiner Umgebung. Hatte ich recht? Ra: Ich bin Ra. Die ursprüngliche Ursache dessen, was ihr Krebs nennt, war die Verzerrung, die durch dieses Ereignis verursacht wurde. Die darauf folgende Ursache dieser Wucherung ist die Natur der Verzerrung der Körperzellen, die ihr Krebs nennt.",
  "98.10": "Fragesteller: Hat der Kater Gandalf zu diesem Zeitpunkt irgendwelche anderen krebsartigen Geschwüre? Ra: Ich bin Ra. Ja.",
  "98.11": "Fragesteller: Können wir diese lindern und, falls ja, wie und wo sind sie? Ra: Ich bin Ra. Keines davon kann zu diesem Raum/Zeit-Zusammenhang gelindert werden. Eines sitzt innerhalb der Stelle der rechten Hüfte. Ein weiteres ist sehr klein, neben dem Organ, das ihr Leber nennt. Es gibt auch kleine Zellverzerrungen unter dem Arm, wie wir sagen können, um die oberen Körperglieder zu unterscheiden, auf beiden Seiten.",
  "98.12": "Fragesteller: Gibt es irgendetwas, das wir tun können, um diese Probleme zu lindern – außer der Operation – das eine gute Wirkung hätte, um Gandalf zu helfen, diese zu lindern? Ra: Ich bin Ra. Fahrt fort in Lobpreis und Dankbarkeit und bittet um die Entfernung dieser Verzerrungen. Es gibt zwei mögliche Ausgänge.Erstens, das Wesen wird mit euch in Zufriedenheit weilen, bis sein körperliches Fahrzeug aufgrund der Verzerrungen, die durch die krebsartigen Zellen verursacht werden, es nicht mehr hält.Zweitens, der Lebensweg mag das werden, was die Heilung erlaubt.Wir werden freien Willen nicht übertreten, indem wir den Lebensweg untersuchen, obwohl wir das Überwiegen der Lebenspfade bemerken können, die einige Verzerrung, so wie diese, den physischen Körper zu verlassen, verwenden, welcher in diesem Fall der Körper des orangenen Strahls ist.",
  "98.13": "Fragesteller: Hat die Katze Fairchild irgendein Problem der gleichen Art? Ra: Ich bin Ra. Nicht zu diesem Raum/Zeit-Nexus.",
  "98.14": "Fragesteller: Musste die Katze Gandalf ein Geist/Körper/Seele-Komplex der erntereifen dritten Dichte sein, damit der Zorn zu Krebs führt? Ra: Ich bin Ra. Nein.",
  "98.15": "Fragesteller: Dann kann jeder Geist/Körper-Komplex Krebs als ein Resultat von Zorn entwickeln. Ist das korrekt? Ra: Ich bin Ra. Das ist korrekt.Zu dieser Zeit würden wir unsere Routine durchbrechen, indem wir eine Beobachtung machen. Wir beobachten das folgende Zusammentreffen von Umständen.Erstens, die Verstopfung der Kehle des Instruments aufgrund des Flusses von Schleim, der durch energetisierte allergische Reaktion verursacht wurde, wurde an diesem Punkt so, dass wir sicher vorhersagen können, dass der Wahrscheinlichkeit/Möglichkeits-Wirbel Gewissheit erreicht, dass wir innerhalb einer Hälfte einer Stunde diese Arbeit werden verlassen müssen.Zweitens, während wir das Obige angemerkt haben, war die Klangschwingung, die von einem eurer Klangschwingungs-Aufnahmegeräten gemacht wird, hörbar für uns. Falls diese Gruppe [es] wünscht, mag sie entscheiden, Sitzungen zu halten, die schnell zu einer Beendigung gebracht werden, nachdem diese Klangschwingung auftritt. Die Entscheidung würde die minimalen Verzerrungen innerhalb des Instruments zu dem Unwohlsein/Wohlsein innerhalb der Kehle sicherstellen, bis die Effekte der magischen Arbeit eures fünfte Dichte-Begleiters entfernt wurden.",
  "98.16": "Fragesteller: Das ist absolut in Ordnung für uns. Das Geräusch entsteht in der 45. Minute, weil die Kassette 45 Minuten auf einer Seite hat.Ich würde als eine letzte Frage, dann, nur fragen, ob der neue Tisch, den Jim für das Zubehör gebaut hat, zufriedenstellend ist, um es zu tragen, da dieser uns mehr Platz geben wird, damit wir um das Bett herumlaufen können, und ob es besser ist, ihn in seinem natürlichen Zustand zu belassen wie er ist, oder ihn mit Leinsamen-Öl oder Lack oder Farbe anzustreichen? Ra: Ich bin Ra. Wir sehen dieses Zubehör. Es singt mit Freude. Die Kiefer schwingt in Lobpreis. Viel Investition dieses Arbeitens in Holz wurde getan. Es ist akzeptabel. Wir mögen vorschlagen, dass es entweder so belassen wird, wie es ist, oder mit dem Öl eingerieben wird, das sich zusätzlich mühelos magnetisiert und die hervorgebrachte Schwingung zu einem tiefen Grad hält.",
  "98.17": "Fragesteller: Ich habe mich gefragt, ob dies ein angebrachter Zeitpunkt wäre, um zu enden, da der Bandrekorder vor einiger Zeit geklickt hat? Ra: Ich bin Ra. Dies ist eine Sache für deine Unterscheidung. Das Instrument verbleibt offen für unsere Verwendung, auch wenn, wie wir angemerkt haben, die körperlichen Verzerrungen anzusteigen beginnen.",
  "98.18": "Fragesteller: Denke, wir schließen besser, um die Körperenergie des Instruments zu erhalten, und ich werde fragen, ob es irgendetwas gibt, das wir tun können, um den Kontakt oder das Wohlbefinden des Instruments zu verbessern? Ra: Ich bin Ra. Alles ist gut. Wir finden deine Bedenken angemessen.Wir verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Gehet hin, deshalb, und erfreut euch, in der Kraft und im Frieden des Einen. Adonai.24. September 1982"
}