{
  "99.0": "Ra: Ich bin Ra. Ich grüße euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Wir kommunizieren jetzt.",
  "99.1": "Fragesteller: Würdest du mir bitte den Zustand des Instruments geben? Ra: Ich bin Ra. Das physische Defizit dieses Instruments besteht fort, aber hat das Potenzial zur Verringerung aufgrund der Entfernung der Nahrungsmittel in eurer möglichen Zukunft, auf die das Instrument eine signifikant allergisch reagiert. Die Vitalenergie-Pegel sind etwas verringerter als beim letzten Erfragen, aber bleiben stark. Der Wechsel im mentalen/emotionalen Energieniveau geht in Richtung der Verzerrung der Schwächung dieses Komplexes.",
  "99.2": "Fragesteller: Welche Nahrungsmittel erzeugen die allergische Reaktion? Ra: Ich bin Ra. Das, was ihr Buttermilch nennt, auch wenn richtig in der Heilungsarbeit angewendet, die für die Rachen- und Brustbereiche unternommen wird, ist die Substanz, auf die das Instrument allergisch ist.",
  "99.3": "Fragesteller: Das Instrument fragt, ob es in Ordnung ist, das kleine goldene Kreuz anzubehalten, während sie in einer dieser Sitzungen ist. Oder wird es eine Verzerrung verursachen, die nicht empfehlenswert ist? Ra: Ich bin Ra. Wir durchsuchen die mentalen Verzerrungen des Instruments. Obwohl die Anwesenheit der metallischen Substanz, im Allgemeinen, nicht zu empfehlen ist, ist die Figur, in diesem Fall, da wir jene Verzerrungen vorfinden, die den mentalen/emotionalen Komplex des Instruments aufgrund seiner empathischen Verzerrungen schwächen, für Verwendung durch dieses Instrument besonders zu empfehlen. Wir würden bitten, dass, sollte eine Stärkung der Kette erfolgen, wie wir es von diesem Instrument beabsichtigt finden, die stärkenden Verbindungen, welche für dieses Instrument Ewigkeit symbolisieren, so hoch in Reinheit oder höher wie das Verbleibende der Vorrichtung sind.In diesem Nexus ist das, was diese Vorrichtung für dieses Instrument darstellt, ein viel-benötigtes Stärkungsmittel für die mentalen/emotionalen Muster, die sehr von den unüblichen Anordnungen von Verzerrungen unterbrochen wurden.",
  "99.4": "Fragesteller: Gibt es irgendetwas Weiteres, das für oder vom Instrument getan werden sollte, um die magische Arbeit auf ihren Rachenbereich, oder irgendeine ihrer Nachwirkungen, durch unseren negativen fünfte Dichte-Begleiter zu beseitigen? Ra: Ich bin Ra. Nein.",
  "99.5": "Fragesteller: Und zum Abschluss der vorhergehenden Fragen eine von Jim, die lautet: „Während der letzten drei Wochen war ich oft am Rande von Zorn und Frustration, hatte einen fast konstanten, dumpfen Schmerz an meinem Indigo-Strahl-Zentrum und habe mich energetisch recht ausgelaugt gefühlt. Würde Ra die Quelle dieser Erfahrungen und jegliche Gedanken oder Handlungen, die sie lindern könnten, kommentieren?“ Ra: Ich bin Ra. Wie in allen Verzerrungen ist die Quelle die Grenze der Sichtweise. Wir können, ohne ernsthafte Übertretung, drei Verhaltensweise vorschlagen, die für die ausgedrückte Verzerrung funktionieren sollten.Erstens, es wäre gut für den Schreiber, wenn nicht täglich, dann so nahe wie möglich [daran], allein einer anstrengenden Tätigkeit nachzugehen, die das Wesen zu echter körperlicher Erschöpfung bringt. Darüber hinaus, auch wenn jede Aktivität ausreichen mag, wäre eine Aktivität, die für ihren beabsichtigten Dienst an der Harmonie der Gruppe ausgewählt wird, sehr wirksam.Die zweite Aktivität ist, etwas eurer Raum/Zeit und eures Zeit/Raums, die von diesem Wesen genommen werden, direkt nach oder so nah wie möglich an der anstrengenden Aktivität, um allein nachzudenken.Drittens, die enthusiastische Verfolgung der Ausgleichungs- und stillen Meditationen kann von der Liste hilfreicher Aktivitäten für dieses Wesen nicht gestrichen werden.Wir mögen anmerken, dass die große Stärke des Schreibers im unpassenden Klangschwingungskomplex, Kraft, aufsummiert wird. Der Fluss von Kraft, ebenso wie der Fluss von Liebe oder Weisheit, wird ermöglicht, nicht durch den sparsamen Konservierer seiner Verwendung, sondern durch den ständigen Verwender. Da die körperliche Manifestation von Kraft entweder konstruktive oder destruktive, anstrengende Aktivität ist, muss das krafterfüllte Wesen unbedingt diese Manifestation ausüben.Dieses Wesen erfährt eine Verzerrung in der Richtung eines Exzesses an gespeicherter Energie. Es ist gut, das Selbst zu kennen und zu schützen und diese Merkmale zu nutzen, die das Selbst für sein Lernen und seinen Dienst zur Verfügung gestellt hat.",
  "99.6": "Fragesteller: Wir haben nun ein zusätzliches Set an Tarot-Abbildungen. Wir werden diese als die Royal Road 1-Darstellungen bezeichnen, da dies der Name des Buches ist, aus dem sie kamen. Sie sind den C. C. Zain-Darstellungen ähnlich, aber in einigen Punkten unterschiedlich. Welches der beiden Decks ist näher an Ra ursprünglicher Absicht? Und falls sie vermischt sind, lass es mich wissen. Ra: Ich bin Ra. Das Prinzip, welches sich mit der höchsten Effizienz in Übereinstimmung mit den Dynamiken von Lehr/Lernen bewegt, ist Konstanz. Wir könnten den archetypischen Geist erforschen, indem wir die Reihe von Abbildungen verwenden, welche von demjenigen hergestellt wurde, der als Fathman bekannt ist, oder wir könnten diejenigen verwenden, die [bislang] verwendet wurden.Tatsächlich haben jene, die [bislang] verwendet werden, einige Feinheiten, die das Erfragen bereichern. Wie wir gesagt haben, ist diese Reihe von Abbildungen nicht die, welche wir gaben. Dies ist nicht materiell. Wir könnten jedes einer Vielfalt von erdachten Tarot-Decks verwenden. Auch wenn dies im Ermessen des Fragestellers liegen muss, schlagen wir die Beibehaltung von einem und nur einem Satz von verzerrten Abbildungen vor, um ihn für das Befragen zu verwenden und merken an, dass die Abbildungen, die ihr jetzt verwendet, gut sind.",
  "99.7": "Fragesteller: Das einzige Problem ist etwas, von dem ich sicher bin, dass es für Ras Art zu denken recht fremd ist, und das „Urheberrechtsschutz“ genannt wird. Wir waren nicht in der Lage, [die] Urheberrechte von den Herausgebern der Karten, mit denen wir begonnen haben, zu bekommen, und wir werden dieses Problem auf die ein oder andere Weise umschiffen müssen, was uns vorstellbarerweise dazu bringen könnte, ein anderes Deck an Abbildungen zu verwenden, während wir fortfahren.Die Flügel von Karte Fünf haben, nehme ich an, mit einem Schutz zu tun über dem – sie sind über dem Signifikator des Geistes, und ich nehme an, dass sie ein Schutzsymbol sind. Ist das auf irgendeine Weise korrekt? Ra: Ich bin Ra. Lass uns sagen, dass es nicht inkorrekt ist, sondern eher weniger als korrekt. Der Signifikator besitzt eine Vereinbarung 2 mit der Seele, welche er in einigen Fällen durch das Denken und Handeln des Adepten manifestieren wird. Falls es Schutz in einem Versprechen gibt, dann hast du die korrekte Klangschwingung gewählt, denn die ausgestreckten Flügel der Seele, hoch über Manifestation, ziehen dennoch den eingesperrten Geist vorwärts.",
  "99.8": "Fragesteller: Danke dir. Karte Nummer Sechs verstehe ich als die Transformation des Geistes, bei der die überkreuzten Arme des Mannes Transformation darstellen; Transformation, die entweder zum Pfad zur linken oder zur rechten Hand möglich ist, wobei der Pfad zur rechten Hand vom Weiblichen, dem Potenziator, zugewinkt oder angeführt wird.Die [Figur] auf der rechten Seite 3 hat die Schlange der Weisheit auf der Stirn und ist voll bekleidet, diejenige auf der linken hat weniger Kleidung und zeigt an, dass die Matrix oder der Potenziator mehr mit der physischen Illusion beschäftigt und davon angezogen wären, wenn der Pfad zur linken Hand gewählt wird, und mehr mit dem Mentalen beschäftigt und davon angezogen, wenn der Pfad zur rechten Hand gewählt wird.Das Geschöpf darüber zielt einen Pfeil auf den Pfad zur linken Hand, was darauf hinweist, dass, falls dieser Weg gewählt wird, dann werden die Dinge, sagen wir, einfach laufen, wie sie laufen, da dieser Weg hinsichtlich zufälliger Aktivität von Katalyst nicht beschützt ist. Und die intellektuellen Fähigkeiten desjenigen, der diesen Weg wählt, wäre der hauptsächliche Beschützer, anstatt eines geplanten oder eingebauten Schutzes durch den Logos für den Pfad zur rechten Hand.Dass das Wesen, welches den Pfeil abschießt, ein zweite Dichte-Wesen zu sein scheint würde anzeigen, dass dieser Katalyst von einer weniger entwickelten Quelle, könnte man sagen, produziert werden könnte.Würde Ra diese Beobachtungen von Karte Sechs kommentieren, der Transformation des Geistes? Ra: Ich bin Ra. Wir werden über mehrere Aspekte der Reihe nach sprechen. Erstens, lass uns die überkreuzten Arme des Mannes untersuchen, der transformiert werden soll. Was, oh Schüler, machst du aus dem Kreuzen? Was siehst du in dieser Verwicklung? Es gibt einen kreativen Punkt, der in diesem Element gefunden werden kann, der vom Fragesteller nicht übermäßig angesprochen wurde.Lass uns nun die Einschätzung der zwei Frauen beobachten. Die Beobachtung, dass sich das Grob-Physische zum Pfad zur linken Hand bewegt und das Mentale zum Pfad zur rechten Hand, hat eine seichte Richtigkeit. Es gibt tiefere Beobachtungen, die es hinsichtlich der Beziehung des großartigen Meeres des unbewussten Geistes zum bewussten Geist zu machen gibt, welche fruchtbar verfolgt werden mögen. Erinnere dich daran, oh Schüler, dass diese Abbildungen nicht buchstäblich [zu verstehen] sind. Sie verfolgen eher als zu erklären.Viele verwenden den Stamm und die Wurzeln von Geist, als ob dieser Teil von Geist ein böse verwendetes, prostituiertes Wesen wäre. Dann erhält dieses Wesen aus diesem großartigen Lagerhaus das, was rau, prostituiert und ohne großen Wert 4 ist. Diejenigen, die sich zum tiefen Geist wenden und ihn im Gewand der Jungfrau sehen, gehen hin, um ihr den Hof zu machen. Die Brautwerbung hat nichts von Plünderung in ihrem Erscheinen und kann sich hinziehen, doch der Schatz, der durch solch sorgfältige Brautwerbung gewonnen wird, ist großartig. Die Transformationen des Geistes zur linken und zur rechten Hand können so verstanden werden, dass sie sich durch die Einstellung des bewussten Geistes zu seinen eigenen Ressourcen wie auch den Ressourcen Anderer-Selbste unterscheiden.Nun sprechen wir über diesen Dschinn oder Elementar oder diese mythische Figur, [die] kulturell bestimmt [ist], [und] den Pfeil zur Transformation der linken Hand schickt. Dieser Pfeil ist nicht der Pfeil, welcher tötet, sondern eher das, was auf seine eigene Art beschützt. Jene, die Trennung wählen, was die am deutlichsten hinweisende Eigenschaft des Pfades zur linken Hand ist, werden vor Anderen-Selbsten durch eine Stärke und Schärfe beschützt, die dem Grad von Transformation entspricht, den der Geist im negative Sinn erfahren hat.Jene auf dem Pfad zur rechten Hand haben keinen solchen Schutz vor Anderen-Selbsten, denn auf diesem Weg wird der beherzte Suchende in jedem Anderen-Selbst, dem er begegnet, viele Spiegel zur Reflektion finden.",
  "99.9": "Fragesteller: In der vorherigen Sitzung erwähntest du die Verwendung des 45-Minuten-Intervalls des Bandrekorders als ein Signal dafür, die Sitzung zu beenden. Ist dies noch die angebrachte Zeit? Ra: Ich bin Ra. Dies liegt, natürlich, im Ermessen des Fragestellers, da dieses Instrument etwas übertragene Energie hat und offen bleibt, wie es das unfehlbar getan hat. Die Fragilität des Instruments ist jedoch immer mehr von uns verstanden worden. Wir, in unseren anfänglichen Beobachtungen, sahen die Stärke von Willen und überschätzten die erholungsfördernden Fähigkeiten des körperlichen Komplexes dieses Wesens stark.Deswegen, mögen wir sagen, dass es angemessen wäre, ein Arbeiten bei ungefähr dieser Menge an Energieverbrauch, das heißt an einem Punkt, der bald auf die Klangschwingung folgt, von der du sprichst, zu beenden, und dies, soweit wir feststellen können, die inkarnative Menge eurer Raum/Zeit, welche dieses Instrument diesem Kontakt anbieten können wird, deutlich erweitern kann.",
  "99.10": "Fragesteller: In diesem Fall werde ich nur eine zusätzliche, kurze Frage stellen, da wir für diese Sitzung enden. Kann ich fragen, ob der Logos dieses Systems den Paarungsprozess plante, wie möglicherweise in Karte Sechs dargestellt – ich weiß nicht, ob dies damit in Zusammenhang steht – durch eine Art DNA-Einprägung, wie sie von unserer Wissenschaft erforscht wird? Viele zweite Dichte-Geschöpfe scheinen eine Art Einprägung zu haben, die eine lebenslange Paarbeziehung erzeugt, und ich habe mich gefragt, ob dieser spezielle Mechanismus vom Logos geplant war und ob er auch mit in die dritte Dichte hineingetragen wurde? Ra: Ich bin Ra. Es gibt einige Teile eurer zweite Dichte-Fauna, die instinktiv eingeprägte, monogame Paarungsprozesse haben. Das physische Vehikel der dritten Dichte, welches das grundsätzliche inkarnative Manifestationswerkzeug auf eurem Planeten ist, entstand aus Wesen, die so eingeprägt waren, wobei alles Besagte vom Logos entworfen wurde.Der freie Wille von dritte Dichte-Wesen ist wesentlich stärker als der eher milde Übertrag von DNA-Kodierung zweiter Dichte, und es ist aufgrund der Ausübung von freiem Willen nicht Teil der bewussten Natur vieler eurer Geist/Körper/Seele-Komplexe, monogam zu sein. Wie jedoch angemerkt wurde, gibt es viele Wegweiser im tiefen Geist, die dem wachsamen Adepten die effizientere Verwendung von Katalyst anzeigen. Wie wir gesagt haben, hat der Logos von euch Menschen eine Neigung zu Freundlichkeit.",
  "99.11": "Fragesteller: Danke dir. Zum Abschluss werde ich nur fragen, ob es irgendetwas gibt, das wir tun können, um es für das Instrument angenehmer zu machen oder den Kontakt zu verbessern? Ra: Ich bin Ra. Wir bemerken das relative Unbehagen dieser Gruppe zu dieser Raum/Zeit und bieten jene früher von Ra gemachten Aussagen an, als mögliche Hilfen für die Wiedergewinnung der außerordentlichen Harmonie, zu deren Erfahren auf stabile Weise diese Gruppe die Fähigkeit hat.Wir empfinden, dass die Hinzufügung der wirbelnden Wasser hilfreich ist. Die Zubehöre sind gewissenhaft ausgerichtet.Wir ermutigen zu bewusstem Stärken jener unsichtbaren Bänder, die von den Handgelenken derjenigen fliegen, die vorwärts gehen, um das zu suchen, was ihr den Gral nennen mögt. Alles ist gut, meine Freunde. Wir verlassen euch in Hoffnungen, dass jeder wahre Farben finden mag, um in dieser großartigen, metaphysischen Suche zu fliegen und drängen jeden, sich gegenseitig in Liebe, Lobpreis und Dankbarkeit zu drängen.Ich bin Ra. Wir verlassen euch in der Liebe und im Licht des Einen Unendlichen Schöpfers. Geht fort und erfreut euch in der Kraft und im Frieden des Einen Wunderbaren Unendlichen Schöpfers. Adonai.Royal road: königliche Straße. ↩I.O. covenant: auch Bund. ↩Von der zentralen Figur aus gesehen. ↩I.O. virtue: auch Tugend oder (Heil)kraft. ↩18. November 1982"
}