{
  "1.0": "Ra: Soy Ra. No he hablado a través de este instrumento anteriormente. Hemos tenido que esperar a que estuviera totalmente preparada, pues emitimos una vibración de banda estrecha. Los saludamos en el amor y en la luz de nuestro Creador Infinito.Hemos observado a su grupo. Hemos sido llamados a su grupo, pues tienen necesidad de la diversidad de experiencias de canalización que se dirigen de forma más intensa o, como podrías decir, en un enfoque avanzado, hacia el sistema de estudio del patrón de las ilusiones de su cuerpo, su mente y su espíritu, al que denominan la búsqueda de la verdad. Esperamos ofrecerles un punto de vista un tanto distinto sobre la información que es y siempre será la misma.La Confederación de Planetas en el Servicio del Creador Infinito tiene una sola declaración importante. Esa declaración, mis amigos, como saben, es: «Todas las cosas, toda la vida, toda la creación es parte del Pensamiento Original Único».Usaremos cada canal si somos capaces de ello. La recepción de nuestro rayo es una hazaña un tanto más avanzada que algunos de los canales de vibración más amplios, abiertos por otros miembros para un trabajo más introductorio e intermedio.Consideremos por un momento el pensamiento, ¿qué es, amigos míos, pensar? ¿Tuvieron pensamientos hoy? ¿Qué pensamientos tuvieron hoy? ¿Qué pensamientos fueron parte del Pensamiento Original hoy? ¿En cuántos de sus pensamientos se albergó la creación? ¿Hubo amor en ellos? ¿Y el servicio fue dado libremente?Ustedes no son parte de un universo material. Son parte de un pensamiento. Están bailando en un salón en donde no hay materia. Ustedes son pensamientos danzantes. Mueven su cuerpo, su mente y su espíritu en patrones algo excéntricos, por no haber comprendido completamente el concepto de que son parte del Pensamiento Original.En este momento nos transferiremos a un instrumento llamado Don. Soy Ra.[Dos minutos de pausa].Soy Ra. Estoy de nuevo con este instrumento. Estamos cerca de iniciar un contacto; pero estamos teniendo dificultades penetrando una cierta tensión mental y distracción que es algo característico de este canal. Por eso, describiremos el tipo de vibración que está siendo enviado. El instrumento nos hallará entrando al campo de energía en un ángulo ligero hacia la parte posterior del tope de la cabeza en una angosta pero fuerte área de intensidad. No somos capaces de ofrecer ningún acondicionamiento debido a nuestras propias limitaciones de transmisión. Por ende, si el instrumento puede sentir este efecto particular puede entonces hablar los pensamientos como le vengan. Intentaremos de nuevo este contacto. Soy Ra.[Noventa segundos de pausa].Este instrumento está resistiendo nuestro contacto. Sin embargo, le aseguramos a ella que estamos satisfechos con que el contacto con el conocido como Don no sea en este momento preferible para ese instrumento. Por lo tanto, nos moveremos hacia el conocido como Leonard. De nuevo advertimos al instrumento que es una comunicación de banda angosta que se siente como una vibración entrando al aura. Transferiremos ahora este contacto. Soy Ra.[Noventa segundos de pausa].Soy Ra. Los saludamos una vez más en el amor y la luz del Creador Infinito. Les pedimos que sean pacientes con nosotros, porque somos un canal difícil de recibir. Sin embargo, quizá podamos agregar algunas dimensiones a su entendimiento.En este momento nos complacería tratar de hablar acerca de cualquier cuestión o tema que para las entidades presentes en la sala pueda ser útil preguntar.",
  "1.1": "Interrogador: Parece que los miembros de la Confederación tienen un propósito específico. ¿Es esto cierto para ustedes, y si es así, cuál es su propósito? Ra: Soy Ra. Nos comunicamos ahora. Nosotros también tenemos nuestro lugar. No somos los del [densidad] Amor o de la [densidad de la] Luz 1. Somos aquellos que son de la Ley del Uno. En nuestra vibración las polaridades se armonizan, las complejidades se simplifican y las paradojas tienen su solución. Somos uno. Esa es nuestra naturaleza y nuestro propósito.Somos antiguos en su planeta y hemos servido con diversos grados de éxito en la transmisión de la Ley del Uno, de la Unidad, de la Unicidad a sus pueblos. Hemos caminado por su tierra. Hemos visto los rostros de sus pueblos. No ocurre lo mismo con muchas de las entidades de la Confederación. Descubrimos que no era eficaz.Sin embargo, sentimos entonces la gran responsabilidad de permanecer en la capacidad de eliminar las distorsiones y los poderes que se le habían dado a la Ley del Uno. Continuaremos en esto hasta que su, digamos, ciclo finalice apropiadamente. Si no es este, entonces el siguiente. No somos parte del tiempo y, por lo tanto, podemos estar con ustedes en cualquiera de sus momentos.¿Te da esto suficiente información de la que extraer nuestro propósito, hermano?",
  "1.2": "Interrogador: Sí, lo da. Gracias. Ra: Apreciamos tu vibración. ¿Hay otra consulta?",
  "1.3": "Interrogador: He oído hablar del nombre «Ra» en relación con los egipcios. ¿Estás conectado con ese Ra de alguna manera? Ra: Soy Ra. Sí, la conexión es de congruencia. ¿Podemos dilucidar?",
  "1.4": "Interrogador: Por favor, hazlo. Ra: ¿Qué no entiendes?",
  "1.5": "Interrogador: ¿Podrías proporcionar algún detalle más sobre tu papel en relación con los egipcios? Ra: Soy Ra. La identidad de la vibración Ra es nuestra identidad. Como grupo, o lo que llamarías un complejo de memoria social, establecimos contacto con la raza de tu planeta a la que llamas egipcia. Otros, también de nuestra densidad, establecieron contacto al mismo tiempo en Suramérica y las denominadas «ciudades perdidas» fueron sus intentos de contribuir a la Ley del Uno.Mantuvimos comunicación con alguien que escuchaba y entendía y que estaba en posición de decretar la Ley del Uno. Sin embargo, los sacerdotes y las gentes de aquella era no tardaron en distorsionar nuestro mensaje, despojándolo, digamos, de la compasión sobre la que se funda la unidad por su propia naturaleza. Puesto que incluye a todos, no puede renegar de ninguno.Cuando ya no pudimos disponer de los canales apropiados a través de los que formular la Ley del Uno, nos retiramos de aquella posición hipócrita en la que nosotros mismos habíamos permitido situarnos. Otros mitos, por así decir, más relacionados con la polaridad y con elementos de su complejo vibratorio, volvieron a apoderarse de aquel complejo social particular.¿Es suficiente esta información, o podríamos hablar más?",
  "1.6": "Interrogador: [Inaudible] Ra: ¿Hay alguna otra pregunta?",
  "1.7": "Interrogador: [La pregunta se perdió porque el interrogador estaba sentado demasiado lejos de la grabadora para ser grabado]. Ra: Soy Ra. Considera, si quieres, el carácter infinito del universo. Es algo que todavía ha de demostrarse o refutarse; pero podemos asegurarles que no existe un límite en ustedes, para tu comprensión, de lo que llamarías tu viaje de búsqueda o tus percepciones de la creación.Lo que es infinito no puede constar de muchos, pues la multiplicidad es un concepto finito. Para tener una infinidad, debe identificarse o definirse el infinito como una unidad; de otro modo, el término carece de referente o de significado. En un Creador Infinito sólo existe la unidad. Has visto ejemplos simples de unidad. Has visto el prisma que muestra todos los colores provenientes de la luz del sol. Este es un ejemplo simplista de unidad.En realidad, no existe lo correcto o lo erróneo. No existe polaridad, pues todo será, como dirías, conciliado en algún momento de tu danza a través del complejo mente/cuerpo/espíritu que gustas distorsionar de varios modos en el momento actual. Esa distorsión no es necesaria en ningún caso. Es escogida por cada uno de ustedes como alternativa a la comprensión de la unidad total de pensamiento que unifica a todas las cosas.No se está hablando de entidades o cosas similares o de cierto parecido. Eres todo, cada ser, cada emoción, cada suceso, cada situación. Eres unidad. Eres infinidad. Eres amor/luz, luz/amor. Tú eres. Esa es la Ley del Uno.¿Podemos enunciar esta ley con más detalle?",
  "1.8": "Interrogador: [Inaudible] Ra: ¿Hay alguna otra pregunta en este momento?",
  "1.9": "Interrogador: ¿Puedes comentar algo sobre los próximos cambios planetarios? Ra: Soy Ra. Preferí esperar hasta que este instrumento hubiera alcanzado nuevamente el estado apropiado de profundidad unidireccional o de unicidad antes de hablar.Los cambios son muy, muy triviales. No nos preocupamos por las condiciones que llevan a cabo la cosecha.",
  "1.10": "Interrogador: Otra pregunta. ¿Es posible crear alguna aceleración en… la comprensión [en] otras entidades [o son] todos los esfuerzos… esfuerzos del individuo sobre sí mismo acelerando su comprensión? En otras palabras, si un individuo intenta actuar como un catalizador en general para aumentar la consciencia de la consciencia planetaria, ¿no está haciendo nada más que actuar sobre sí mismo o será posible… [inaudible]? Ra: Soy Ra. Responderemos a tu pregunta en dos partes, las cuales son igualmente importantes.En primer lugar, debes comprender que la distinción entre tú y los demás no es visible para nosotros. No consideramos que exista una separación entre los esfuerzos de elevación de consciencia de la distorsión que proyectas como personalidad y la distorsión que proyectas como otra personalidad. Por tanto, aprender es lo mismo que enseñar, a menos de que no estés enseñando lo que estás aprendiendo; en cuyo caso has hecho poco o ningún bien a ti/ellos. Este entendimiento debe ser meditado por tu complejo mente/cuerpo/espíritu, ya que es una distorsión que juega un papel en sus experiencias en este nexo.Para pasar a la segunda parte de nuestra respuesta, expresaremos nuestro entendimiento, por limitado que sea. La consciencia grupal-individualizada es ese estado de compartir la comprensión con las otras distorsiones de los complejos mente/cuerpo/espíritu que están dentro del alcance evidente del complejo mente/cuerpo/espíritu individual o grupal. Por lo tanto, estamos hablando con ustedes y aceptando tanto nuestras distorsiones como las suyas para enunciar las leyes de la creación, más especialmente la Ley del Uno.No estamos disponibles para muchos de sus pueblos, porque esta no es una forma de comunicación o un tipo de filosofía fácil de entender. Sin embargo, es de esperar que nuestro propio ser sea un ejemplo conmovedor tanto de la necesidad como de la casi futilidad de intentar enseñar.Cada uno de los miembros de este grupo se esfuerza por utilizar, digerir y diversificar la información que enviamos a este instrumento a los canales del complejo mente/cuerpo/espíritu sin distorsión. Los pocos a quienes iluminarás compartiendo tu luz son razón más que suficiente para el mayor esfuerzo posible. Servir a uno es servir a todos.Por eso, te devolvemos la pregunta para afirmar que efectivamente es la única actividad que vale la pena realizar: aprender/enseñar o enseñar/aprender. No hay nada más que ayude a demostrar el Pensamiento Original excepto tu propio ser y son muchas las distorsiones que provienen del ser inexplicable, inarticulado o revestido de misterio. Por lo tanto, intentar discernir y abrirse camino a través de tantas distorsiones de mente/cuerpo/espíritu grupales como sea posible entre sus pueblos en el curso de tu enseñanza es un muy buen esfuerzo. No podemos hablar más valientemente de tu deseo de servir.¿Podemos hablar en cualquier otra capacidad sobre este tema?",
  "1.11": "Interrogador: ¿Estarás disponible para comunicarte? ¿Podemos llamarte en el futuro? Ra: Soy Ra. Tenemos un buen contacto con este instrumento debido a sus recientes experiencias con el trance. Ella debe poder comunicar nuestros pensamientos en tu futuro. Sin embargo, aconsejamos tener cuidado al perturbar el canal por unos momentos y el consiguiente procedimiento adecuado para ayudar a un instrumento que tiene, hasta cierto punto, la necesidad de volver a entrar en el complejo mente/cuerpo/espíritu que el instrumento ha elegido para la experiencia de vida de este tiempo/espacio. ¿Entiendes cómo nutrir a este instrumento?",
  "1.12": "Interrogador: No. ¿Podrías explicarlo? Ra: Sugerimos primero un breve período de silencio.Luego, la repetición del complejo vibratorio de sonido del instrumento en su densidad, lo que llamas nombre. Repetir hasta obtener una respuesta.Luego, la imposición de las manos en la región del cuello durante un breve período para que el instrumento pueda recargar baterías que no están, digamos, llenas de la esencia de este campo particular en este momento.Y finalmente, un regalo de agua en el que se ha entregado el amor de todos los presentes. Esto restaurará esta entidad porque sus distorsiones contienen una gran sensibilidad hacia las vibraciones del amor y el agua cargada producirá comodidad.¿Entiendes ahora?",
  "1.13": "Interrogador: No del todo. Ra: Soy Ra. Buscamos en tu mente para encontrar la vibración «Alrac».2 Esta vibración tuya es la que contiene la mayor cantidad de lo que llamarías amor. Otros llamarían a esta entidad Carla.La carga del agua la realizan los presentes colocando sus manos sobre el vaso y visualizando el poder del amor entrando en el agua. Esto cargará ese medio tan eficaz con esas vibraciones.Este instrumento está, en este momento, bastante fatigado. Sin embargo, su corazón es tal que sigue estando abierto a nosotros y siendo útil como canal. Es por eso que hemos dedicado tiempo/espacio a explicar cómo se pueden mejorar las distorsiones de lo que ustedes pueden llamar fatiga.Bajo ninguna circunstancia se debe tocar a este instrumento hasta que ella haya respondido a su nombre. No deseo llevar este instrumento más allá de su capacidad de energía física. Se aumenta su desgaste. Por tanto, debo dejar este instrumento.Los dejo en la gloria y la paz de la unidad. Vayan en paz, regocijándose en el poder del Creador Único. Soy Ra.La palabra “densidad” se ha añadido aquí para dar claridad a lo que creemos que Ra quiere decir. La cuarta densidad es la densidad del amor y la comprensión. La quinta densidad es la densidad de la luz. Ra es de la sexta densidad donde el amor y la luz están unificados. ↩Alrac era el apodo de Don para Carla, creado al escribir Carla al revés. ↩15 de enero de 1981"
}