{
  "10.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "10.1": "Interrogador: Creo que aclararía las cosas si volviéramos al tiempo justo antes de la transferencia de almas de Maldek para ver cómo operó la Ley del Uno con respecto a esta transferencia, y por qué fue necesaria. ¿Qué le ocurrió a Maldek, o a la gente de Maldek, para que perdieran su planeta? ¿Hace cuánto tiempo ocurrió esto? Ra: Soy Ra. Los pueblos de Maldek tenían una civilización algo similar a la del complejo social conocido por ustedes como la Atlántida, en el sentido de que obtuvo mucha información tecnológica y la utilizó sin preocuparse por la preservación de su esfera, siguiendo en su mayoría el complejo de pensamiento, ideas y acciones que ustedes pueden asociar con su denominada polaridad negativa, o el servicio al yo.Sin embargo, en su mayor parte, esto se enmarcaba en una sincera estructura de creencias/pensamientos que, según la percepción de los complejos mente/cuerpo de esta esfera, parecía positiva y de servicio a otros. La devastación que destrozó su biosfera y causó su desintegración fue el resultado de lo que ustedes llaman guerra.La escalada llegó al máximo de la tecnología que este complejo social tenía a su disposición en el espacio/tiempo presente de la época. Este tiempo fue aproximadamente hace siete cero cinco cero cero cero, setecientos cinco mil [705.000] de tus años. (Los ciclos habían comenzado mucho, mucho antes en esta esfera debido a su relativa capacidad para soportar las formas de vida de la primera dimensión en un punto anterior del continuo de espacio/tiempo de tu sistema solar). Estas entidades estaban tan traumatizadas por este suceso que se encontraban en lo que podrías llamar un nudo social complejo, o maraña, de temor. Una parte de su tiempo pasó. Nadie podía llegar a ellos. Ningún ser podía ayudarlos.Hace aproximadamente seiscientos mil [600.000] de tus años, los entonces miembros existentes de la Confederación fueron capaces de desplegar un complejo de memoria social y desatar el nudo de temor. Las entidades fueron entonces capaces de recordar que eran conscientes. Esta consciencia les llevó al punto de lo que llamarías los planos astrales inferiores, donde pudieron ser alimentados hasta que cada complejo mente/cuerpo/espíritu fue capaz, finalmente, de curarse de este trauma hasta el punto de que cada entidad fue capaz de examinar las distorsiones que había experimentado en el complejo de vida-ilusión anterior.Después de esta experiencia de aprendizaje/enseñanza, la decisión del grupo fue colocar sobre sí mismo un tipo de lo que podría llamarse alivio del karma. Con este propósito, entraron en encarnación dentro de tu esfera planetaria en lo que no eran formas humanas aceptables. Esto, entonces, lo han estado experimentando hasta que las distorsiones de la destrucción sean reemplazadas por distorsiones hacia el deseo de una visión menos distorsionada del servicio a otros.Como esta fue la decisión consciente de la gran mayoría de esos seres en la experiencia de Maldek, la transición a este planeta comenzó hace aproximadamente quinientos mil [500.000] de tus años, y se utilizó el tipo de complejo corporal disponible en ese momento. 1",
  "10.2": "Interrogador: ¿El complejo corporal disponible en ese momento era el que denominamos tipo simio? Ra: Eso es correcto.",
  "10.3": "Interrogador: ¿Y alguna de las entidades de Maldek se ha transformado ahora? ¿Siguen siendo de segunda densidad, o están formando ahora algún planeta de tercera densidad? Ra: La consciencia de estas entidades siempre ha sido de tercera densidad. El mecanismo de alivio fue diseñado por la implantación de esta consciencia en complejos físico-químicos de segunda densidad que no son capaces de ser diestros o manipuladores en la medida que es apropiada para el funcionamiento de las distorsiones de tercera densidad del complejo mental.",
  "10.4": "Interrogador: Bien, ¿alguna de estas entidades ha avanzado ahora, ha hecho una, digamos, graduación al final de un ciclo de setenta y cinco mil años y ha salido del cuerpo de segunda densidad hacia cuerpos de tercera densidad? Ra: Soy Ra. Muchas de estas entidades fueron capaces de eliminar la acumulación de lo que llamas karma, pudiendo así aceptar un ciclo de tercera densidad dentro de un cuerpo de tercera densidad. La mayoría de esos seres que lo consiguieron encarnaron en otra parte de la creación para el ciclo siguiente en tercera densidad. Cuando este planeta alcanzó la tercera densidad, algunas de estas entidades fueron capaces de unirse a la vibración de esta esfera en la forma de tercera densidad. Quedan unos pocos que aún no han aliviado, mediante la coordinación mente/cuerpo/espíritu de las distorsiones, la acción anterior realizada por ellos. Por lo tanto, permanecen.",
  "10.5": "Interrogador: ¿Estos son los Pie Grandes de los que hablaste? Ra: Soy Ra. Estos son un tipo de Pie Grande.",
  "10.6": "Interrogador: Entonces nuestra raza actual está formada por unos pocos que vinieron originalmente de Maldek y bastantes que vinieron de Marte. ¿Hay entidades aquí de otros lugares? Ra: Soy Ra. Hay entidades que experimentan tu continuidad de tiempo/espacio que se han originado en muchos, muchos lugares, como los llamarías, en la creación, pues cuando hay un cambio de ciclo aquellos que deben repetir entonces encuentran una esfera planetaria apropiada para esta repetición. Es algo inusual que un complejo planetario mente/cuerpo/espíritu contenga a aquellos que provienen de muchos, muchos lugares diferentes, pero esto explica muchas cosas, porque, como ven, están experimentando la ocurrencia tridimensional con un gran número de aquellos que deben repetir el ciclo. La orientación, por tanto, ha sido difícil de unificar, incluso con la ayuda de muchos de sus enseñantes/aprendientes.",
  "10.7": "Interrogador: Cuando Maldek fue destruido, ¿todos los habitantes de Maldek tuvieron el problema, o algunos estaban lo suficientemente avanzados como para transferirse a otros planetas? Ra: Soy Ra. En el suceso de la disolución planetaria ninguno escapó, pues esta es una acción que redunda en el complejo social del propio complejo planetario. Ninguno escapó del nudo o de la maraña.",
  "10.8": "Interrogador: ¿Hay algún peligro de que esto le ocurra a la Tierra en este momento? Ra: Soy Ra. Creemos que esta evaluación del llamado futuro de su complejo planetario mente/cuerpo/espíritu puede ser menos que inofensiva. Decimos que sólo existen las condiciones de la mente para tal desarrollo de la tecnología y tal despliegue.La distorsión de nuestra visión/comprensión es que los complejos de mente y espíritu de tu pueblo necesitan orientación, en lugar de que los «juguetes» necesiten ser desmantelados, pues ¿no son todas las cosas que existen parte del Creador? Por lo tanto, elegir libremente es su honor/deber.",
  "10.9": "Interrogador: Cuando se produce una graduación y una entidad o entidades se trasladan al final de un ciclo de un planeta a otro, ¿con qué medios pasan de un planeta a otro? Ra: Soy Ra. En el esquema del Creador, el primer paso del ser de la totalidad mente/cuerpo/espíritu es situar su distorsión del complejo mente/cuerpo/espíritu en el lugar apropiado de amor/luz. Esto se hace para asegurar la sanación adecuada del complejo y la eventual sintonización con el complejo de la totalidad del ser. Esto requiere una duración muy variable de tu tiempo/espacio.Una vez realizado, la experiencia del ciclo se disuelve y se filtra hasta que sólo queda la destilación de las distorsiones en su forma pura. En este momento, el ser de la totalidad mente/cuerpo/espíritu cosechado evalúa las necesidades de densidad de su ser y elige el nuevo entorno más apropiado para repetir el ciclo o avanzar hacia el siguiente. Esta es la forma de la cosecha, custodiada y vigilada por muchos.",
  "10.10": "Interrogador: Cuando la entidad se traslada de un planeta a otro, ¿se traslada en pensamiento o en un vehículo? Ra: Soy Ra. La totalidad del ser mente/cuerpo/espíritu es uno con el Creador. No hay distorsión de tiempo/espacio. Por lo tanto, es una cuestión de pensar en el lugar apropiado en el conjunto infinito de tiempo/espacios.",
  "10.11": "Interrogador: Mientras una entidad está encarnada en esta tercera densidad, en este momento puede aprender sin saber conscientemente lo que está haciendo, o puede aprender después de ser consciente de que está aprendiendo en los caminos de la Ley del Uno. De la segunda manera, es posible que la entidad acelere enormemente su crecimiento. ¿No es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "10.12": "Interrogador: Entonces, aunque muchas entidades no son conscientes de ello, lo que realmente desean es acelerar su crecimiento, y es su trabajo descubrirlo mientras están encarnadas. ¿Es correcto que pueden acelerar su crecimiento mucho más mientras están encarnados en tercera densidad que entre encarnaciones de esta densidad? Ra: Soy Ra. Esto es correcto. Intentaremos hablar sobre este concepto.La Ley del Uno tiene, como una de sus distorsiones primarias, la distorsión del Libre Albedrío. Así, cada entidad es libre de aceptar, rechazar o ignorar los complejos mente/cuerpo/espíritu que le rodean y de ignorar la propia creación. Hay muchos entre tu complejo-distorsión de memoria social que, en este tiempo/espacio, se dedican diariamente, como dirías, a trabajar sobre la Ley del Uno en una de sus distorsiones primarias; es decir, los Caminos del Amor.Sin embargo, si esta misma entidad—que se inclina desde las profundidades de su complejo mente/cuerpo/espíritu hacia el amor/luz—aceptara entonces la responsabilidad de cada momento de la acumulación de tiempo/espacio de los momentos presentes que tiene a su disposición, dicha entidad puede potenciar su progreso de forma muy similar a como hemos descrito la potenciación de la llamada de su complejo-distorsión social a la Confederación. 2",
  "10.13": "Interrogador: ¿Podrías decir de una manera un poco diferente cómo potencias esta llamada? Ra: Soy Ra. Entendemos que hablas ahora de nuestra información anterior. La llamada comienza con el uno. Esta llamada es igual al infinito y no está, como dirías, contada. Es la piedra angular. La segunda llamada se añade. La tercera llamada potencia o duplica la segunda, y así sucesivamente, cada llamada adicional duplica o concede poder a toda la llamada anterior. Así, la llamada de muchos de sus pueblos es múltiple, con mucho poder y abrumadoramente escuchada hasta los alcances infinitos de la Creación Única.",
  "10.14": "Interrogador: Para el desarrollo general del lector de este libro, ¿podrías indicar algunas de las prácticas o ejercicios a realizar para producir una aceleración hacia la Ley del Uno? Ra: Soy Ra.Ejercicio Uno. Este es el más centrado y utilizable dentro de su complejo de ilusión. El momento contiene amor. Esa es la lección/objetivo de esta ilusión o densidad. El ejercicio consiste en buscar conscientemente ese amor en la consciencia y la comprensión-distorsión. El primer intento es la piedra angular. Sobre esta elección descansa el resto de la experiencia vital de una entidad. La segunda búsqueda de amor dentro del momento comienza la adición. La tercera búsqueda potencia la segunda, la cuarta potencia o duplica la tercera. Al igual que con el tipo de empoderamiento anterior, habrá alguna pérdida de poder debido a los defectos de la búsqueda en la distorsión de la falta de sinceridad. Sin embargo, la declaración consciente del yo al yo del deseo de buscar el amor es un acto de voluntad tan central que, como antes, la pérdida de poder debido a esta fricción es inconsecuente.Ejercicio Dos. El universo es un solo ser. Cuando un complejo mente/cuerpo/espíritu ve a otro complejo mente/cuerpo/espíritu, ve al Creador. Este es un ejercicio útil.Ejercicio Tres. Mira a un espejo. Ve al Creador.Ejercicio Cuatro. Mira la creación que se encuentra alrededor del complejo mente/cuerpo/espíritu de cada entidad. Ve al Creador.El fundamento o prerrequisito de estos ejercicios es la predilección por lo que puede llamarse meditación, contemplación u oración. Con esta actitud, estos ejercicios pueden ser procesados. Sin ella, los datos no se ahondarán en las raíces del árbol de la mente, habilitando y ennobleciendo el cuerpo y tocando el espíritu.",
  "10.15": "Interrogador: Me preguntaba sobre el advenimiento de la civilización llamada Atlántida y Lemuria, la forma en que ocurrieron estas civilizaciones, y de dónde vinieron [inaudible] civilizaciones. Ra: Soy Ra. Esta es la última pregunta de este trabajo. Las civilizaciones de la Atlántida y Lemuria no fueron una sino dos. Veamos primero a las entidades de Mu.Eran seres de naturaleza algo primitiva, pero que tenían distorsiones espirituales muy avanzadas. La civilización fue parte de este ciclo, experimentada a principios del ciclo en una época de aproximadamente cinco tres cero cero cero, cincuenta y tres mil [53.000] de tus años. Era un lugar útil e inofensivo que fue arrastrado por el océano durante un reajuste de las placas tectónicas de tu esfera sin que ellos lo hicieran.Los que sobrevivieron se encaminaron y llegaron a muchos lugares de lo que llamas Rusia, América del Norte y América del Sur. Los indios de los que has llegado a sentir cierta simpatía en tus complejos-distorsiones sociales son los descendientes de estas entidades. Al igual que los otros encarnados de este ciclo, vinieron de otros lugares. Sin embargo, estas entidades particulares procedían en gran medida de un planeta de segunda densidad que tenía algunas dificultades, debido a la edad de su sol, para alcanzar las condiciones de vida de tercera densidad. Este planeta era de la galaxia Deneb.La raza atlante era un complejo social muy conglomerado que comenzó a formarse aproximadamente tres uno cero cero cero, treinta y un mil [31.000] años en el pasado de tu ilusión del continuo de espacio/tiempo. Fue una sociedad de lento crecimiento y muy agraria hasta hace aproximadamente uno cinco cero cero cero, quince mil [15.000] de tus años. Alcanzó rápidamente una alta comprensión tecnológica que le hizo ser capaz de utilizar la infinidad inteligente de una manera menos informativa.Podemos añadir que también utilizaron la energía inteligente, manipulando en gran medida los influjos naturales del rayo índigo o pineal de la energía divina o infinita. Así pudieron crear formas de vida. Esto lo empezaron a hacer en lugar de sanar y perfeccionar sus propios complejos mente/cuerpo/espíritu, volviendo sus distorsiones hacia lo que podrían llamar lo negativo.Hace aproximadamente once mil [11.000] de tus años, la primera de las, lo que ustedes llaman, guerras, causó que aproximadamente el cuarenta por ciento de esta población abandonara la densidad por medio de la desintegración del cuerpo. El segundo y más devastador de los conflictos ocurrió aproximadamente uno cero ocho dos uno, diez mil ochocientos veintiún [10.821] años en el pasado según tu ilusión. Esto creó una configuración que cambió la tierra y la mayor parte de la Atlántida ya no existía, habiendo sido inundada. Tres de los grupos de orientación positiva de la Atlántida abandonaron este lugar geográfico antes de esa devastación, situándose en las zonas montañosas de lo que ustedes llaman Tíbet, lo que ustedes llaman Perú y lo que ustedes llaman Turquía.¿Tienen alguna pregunta breve antes de cerrar este encuentro?",
  "10.16": "Interrogador: Sólo una, aparte de lo que podemos hacer para que el instrumento esté más cómodo. Sólo tengo otra pregunta. Me gustaría tener una breve información de la palabra que utilizas, «galaxia». Ra: Soy Ra. Utilizamos el término conocido por su gente por el complejo vibratorio de sonido «galaxia». Aceptamos que algunas galaxias contienen un sistema de grupos planetarios y solares, mientras que otras contienen varios. Sin embargo, la importancia del lugar en la dimensionalidad infinita del tiempo/espacio es tan pequeña que aceptamos la distorsión implícita en un término tan ambiguo.",
  "10.17": "Interrogador: Entonces, los nueve planetas y nuestro sol que tenemos aquí en nuestro sistema, ¿se referirían a eso como una galaxia solar? Ra: No lo haríamos.",
  "10.18": "Interrogador: ¿Cuántas estrellas, aproximadamente, habría en una galaxia? Ra: Depende del sistema galáctico. El suyo, como saben, contiene muchos, muchos millones de entidades planetarias y cuerpos estelares.",
  "10.19": "Interrogador: Estaba tratando de llegar a la definición que utilizabas para galaxia. Las has mencionado un par de veces y me ha parecido que [inaudible] lo que tú llamas galaxia nosotros lo llamamos sistema planetario. ¿Hay alguna manera de hacer que el instrumento esté más cómodo? Ra: Soy Ra. Este instrumento podría hacerse algo más cómodo si se diera más apoyo al complejo corporal. Aparte de esto, sólo podemos repetir la petición de alinear cuidadosamente los símbolos utilizados para facilitar el equilibrio de este instrumento. Nuestro contacto es de banda estrecha y, por lo tanto, la afluencia que se trae con nosotros debe ser precisa.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Las fechas dadas en esta respuesta parecen entrar en conflicto con las dadas en #21.5. ↩Descrito en #7.3–5. ↩27 de enero de 1981"
}