{
  "100.0": "Ra: Soy Ra. Los saludo, amigos míos, en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "100.1": "Interrogador: ¿Podrías indicarme primero el estado del instrumento? Ra: Soy Ra. Está tal como se ha indicado anteriormente, con la excepción de la distorsión de la energía vital, que se inclina más hacia la fuerza/debilidad que la última vez que se preguntó.",
  "100.2": "Interrogador: Gracias. El instrumento pregunta si hay algún problema con las aguas arremolinadas, pues se siente muy mareada después de cada aplicación. ¿Podría Ra comentarlo, por favor? Ra: Soy Ra. Sí.",
  "100.3": "Interrogador: ¿Lo comentará Ra, por favor? Ra: Soy Ra. Como se ha señalado anteriormente, el instrumento tiene la propensión a intentar sobrepasar sus límites. Si se considera el aspecto metafísico o del tiempo/espacio de una encarnación, este es un uso afortunado y eficiente del catalizador, pues la voluntad se fortalece constantemente. Y, además, si las limitaciones se superan en el servicio a otros, la polarización también es de lo más eficiente.Sin embargo, percibimos que la pregunta se refiere a la parte de espacio/tiempo de la experiencia encarnada, y en ese marco pediríamos de nuevo al instrumento que considere el valor del martirio. El instrumento puede examinar su gama de reacciones a las aguas arremolinadas. Descubrirá una correlación entre esta y otra actividad.Cuando se realiza el llamado ejercicio aeróbico, no menos de tres de sus horas, y preferiblemente cinco de sus horas, deben transcurrir entre el ejercicio y las aguas arremolinadas. Cuando se ha realizado la caminata, debe transcurrir un período de no menos de, creemos, cuarenta de tus minutos antes de las aguas arremolinadas, y preferiblemente el doble de esa cantidad de tu espacio/tiempo.Es cierto que algún ataque ha favorecido el mareo que siente el instrumento. Sin embargo, su origen es en gran medida la determinación del instrumento de permanecer sumergido en las aguas arremolinadas más allá del período de espacio/tiempo que puede permanecer en ellas sin sobrepasar sus límites físicos.",
  "100.4": "Interrogador: Gracias. Me siento obligado a hacer la siguiente pregunta algo transitoria debido a una petición del Coronel Stevens. También, para mi propia edificación, me gustaría comprender mejor el efecto de la cuarentena y de la Primera Distorsión. ¿Podría Ra comentar el propósito del llamado contacto de las Pléyades en Suiza con Billy Meier por una entidad conocida como Semjase y otros? Ra: Soy Ra. No es nuestra práctica juzgar el valor de un contacto de origen metafísico. No podemos confirmar que el contacto al que se refiere el Interrogador sea un contacto puro de la Confederación. Sin embargo, podríamos sugerir que hay algún material positivo dentro de la transcripción grabada de la conversación durante este contacto. Como ya hemos hablado anteriormente de las diversas características del llamado contacto mixto, 1 no lo repetiremos pero señalaremos que toda comunicación es del Creador Único Infinito en sus infinitas distorsiones.",
  "100.5": "Interrogador: ¿Está bien que el Coronel Stevens reciba la información que Ra acaba de darnos? Ra: Soy Ra. Consideramos que esta información es una confirmación de ideas ya percibidas. Por lo tanto, el permiso se concede libremente.",
  "100.6": "Interrogador: Gracias. Para continuar con el tarot, me gustaría hacer la observación adicional con respecto a la Carta Seis de que los brazos de la figura masculina están cruzados, si la mujer a su derecha tira de su mano izquierda lo inclinaría, en efecto lo giraría todo su cuerpo hacia la derecha. Y lo mismo ocurre con la mujer a la izquierda: tirando de su mano derecha girará todo su cuerpo hacia su lado. Esta es mi interpretación de lo que significa el cruce de los brazos: que la transformación se produce por un tirón que intenta girar a la entidad hacia el camino de la izquierda o de la derecha. ¿Podría Ra comentar esta observación? Ra: Soy Ra. Lo haremos. El concepto de la atracción hacia la polaridad mental puede examinarse a la luz de lo que el estudiante ya ha aprendido sobre la naturaleza de lo consciente, ejemplificado por lo masculino, y de lo inconsciente, ejemplificado por lo femenino. De hecho, tanto lo prostituido como lo virginal de la mente profunda invitan y esperan a ser alcanzados.En esta imagen de la Transformación de la Mente, entonces, cada una de las mujeres señala el camino que seguiría, pero no es capaz de moverse; tampoco las dos entidades femeninas se esfuerzan por hacerlo. Están en reposo.La entidad consciente sostiene a ambas y se girará hacia un lado o hacia el otro, o potencialmente hacia delante y hacia atrás, balanceándose primero hacia un lado, luego hacia el otro, y sin lograr la Transformación. Para que se produzca la Transformación de la Mente, debe abandonarse un principio que rige el uso de la mente profunda.Debe tenerse en cuenta que la forma triangular formada por los hombros y los codos cruzados de la consciencia es una forma que debe asociarse con la transformación. De hecho, puedes ver esta forma repetida dos veces más en la imagen, cada eco tiene sus propias riquezas que añadir al impacto de este complejo de conceptos.",
  "100.7": "Interrogador: Gracias. Probablemente volveremos a esta carta en la próxima sesión para una observación más profunda, después de estudiar los comentarios de Ra. Para conservar y utilizar eficazmente el tiempo en este momento haré algunas anotaciones con respecto a la Carta Siete.En primer lugar, se ha retirado el velo entre la mente consciente y la inconsciente. El velo es la cortina que, supongo, se levanta en la parte superior. Aunque este velo se ha retirado, la percepción de la infinidad inteligente sigue distorsionada según las creencias y los medios de búsqueda del buscador. ¿Podría Ra comentar esto? Ra: Soy Ra. Al observar el velo de la imagen del Gran Camino de la Mente puede ser útil idear utilizando el marco del entorno. El Gran Camino de la Mente, el Cuerpo o el Espíritu tiene por objeto definir el entorno en el que se situará el trabajo de la mente, el cuerpo o el espíritu.De este modo, el velo se muestra a la vez algo levantado y todavía presente, ya que el trabajo de la mente y su transformación implican el levantamiento progresivo del gran velo entre la mente consciente y la mente profunda. El éxito completo de este intento no es propiamente una parte del trabajo de tercera densidad y, más especialmente, de los procesos mentales de tercera densidad.",
  "100.8": "Interrogador: El hecho de que el velo se levante más alto en el lado derecho que en el izquierdo me indica que el adepto que elija la polaridad positiva tendrá más éxito en penetrar el velo. ¿Podría Ra hacer algún comentario? Ra: Soy Ra. Esta es una afirmación verdadera si se tiene en cuenta que el Interrogador habla de éxito potencial. De hecho, sus experiencias de tercera densidad están distorsionadas o sesgadas de manera que la orientación positiva tiene más ayuda que la llamada negativa.",
  "100.9": "Interrogador: También me parecería que, puesto que Ra afirmó en la última sesión que el límite del punto de vista es la fuente de todas las distorsiones, que la naturaleza misma de las distorsiones del servicio al yo que crean el camino de la izquierda son una función del velo y, por lo tanto, dependen, podría decirse, hasta cierto punto de que continúe al menos parcialmente el velo. ¿Tiene esto algún sentido? Ra: Soy Ra. Hay un hilo de lógica en lo que supones.Ambas polaridades dependen de un punto de vista limitado. Sin embargo, la polaridad negativa depende en mayor medida de la separación ilusoria entre el yo y todos los demás complejos mente/cuerpo/espíritu. La polaridad positiva intenta ver a través de la ilusión al Creador en cada complejo mente/cuerpo/espíritu, pero en su mayor parte se ocupa de los comportamientos y pensamientos dirigidos hacia los demás con el fin de servir.Esta actitud en sí misma está llena del material de la ilusión de tercera densidad.",
  "100.10": "Interrogador: Suponemos que la corona de tres estrellas indica el dominio y el equilibrio de la mente, el cuerpo y el espíritu. ¿Es esto correcto de alguna manera? Ra: Soy Ra. Este dispositivo es de origen astrológico y la interpretación que se le da es algo confusa. En esta imagen tratamos con el entorno de la mente. Quizá sea apropiado liberar a la corona estrellada de sus limitaciones.",
  "100.11": "Interrogador: Las entidades (las pequeñas entidades negras, o rojizas, y blancas) han sido ahora cambiadas para que parezcan esfinges, lo que estamos suponiendo que significa que el catalizador ha sido dominado.También supongo que actúan como el poder que mueve el carro aquí representado, de modo que este dominio permite a la mente en su transformación llegar a ser móvil, a diferencia de lo que era antes de este dominio, encerrada dentro de la ilusión. ¿Podría Ra comentar esto? Ra: Soy Ra. En primer lugar, pedimos que el estudiante considere el Gran Camino no como la culminación de una serie de siete actividades o funciones, sino como una imagen mucho más claramente delineada del entorno dentro del cual funcionarán la mente, el cuerpo o el espíritu. Por lo tanto, las criaturas culturalmente determinadas denominadas esfinges no indican dominio sobre el catalizador.La segunda suposición, la de situar a las criaturas como impulsoras del carro de la mente, tiene mucha más virtud. Se puede connotar el concepto de tiempo a la imagen de la esfinge. El complejo mental y mental/emocional madura, y se mueve, y se transforma en el tiempo.",
  "100.12": "Interrogador: Ha llegado la señal de los cuarenta y cinco minutos. ¿Ra sugiere que se ponga fin a esta sesión, teniendo en cuenta el estado del instrumento y todas las demás condiciones que hemos impuesto? Ra: Soy Ra. La información pertinente a esta pregunta ha sido tratada anteriormente. 2 La elección del tiempo de terminación, como lo llaman, es únicamente del Interrogador hasta el punto en que percibimos que el instrumento comienza a utilizar sus recursos vitales debido a la ausencia de energía física transferida o nativa. El instrumento permanece abierto, como siempre.",
  "100.13": "Interrogador: En ese caso, sólo formularé una pregunta más, que tendrá que ver con la espada y el cetro. Parecería que la espada sería el poder del adepto negativo, indicando el control sobre otros-yo, y que el cetro indicaría el poder del adepto positivo, con unidad en mente, cuerpo y espíritu. Sin embargo, parecen estar en manos opuestas de lo que yo habría supuesto. ¿Podría Ra comentarlo? Ra: Soy Ra. Estos símbolos son de origen astrológico. Por lo tanto, las formas pueden liberarse de su limitación.Podemos observar que existe un entorno espiritual primordial y una protección para el entorno de la mente.También podemos observar que el adepto polarizado negativamente intentará moldear ese pacto para su propio uso, mientras que la entidad polarizada positivamente puede sostener lo que ejemplifica la espada astrológica, es decir, la luz y la verdad.",
  "100.14": "Interrogador: ¿Habría dos objetos o símbolos más apropiados para que la entidad de la carta siete sostuviera en sus manos, aparte de los que se muestran? Ra: Soy Ra. Te dejamos esta consideración a ti, oh estudiante, y comentaremos cualquier observación que puedas hacer.",
  "100.15": "Interrogador: Lo dejaré para la próxima sesión, y preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo va bien. Los accesorios están colocados muy concienzudamente. Damos las gracias a este diligente grupo. Hay mucha mayor distorsión hacia la armonía en esta sesión de preguntas, y nos unimos a ustedes en alabanza y acción de gracias. Esta es siempre la mayor bendición para mejorar el contacto, porque es la armonía del grupo la que lo sostiene.Soy Ra. Los dejo en el amor y la luz del Uno. Vayan, pues, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Anteriormente tratado de manera extensa en varios pasajes. Véase la entrada «Contactos mixtos» en el índice para una lista completa. ↩Anteriormente tratado en #98.15–16 y #99.9. ↩29 de noviembre de 1982"
}