{
  "101.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "101.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. Todos los niveles de energía del instrumento están algo disminuidos debido a las distorsiones del dolor físico y al reciente catalizador mental/emocional. Sin embargo, los niveles de energía parecen muy susceptibles a mejorar en lo que llamas el futuro inmediato.",
  "101.2": "Interrogador: Gracias. ¿Qué ha causado la hinchazón en el cuerpo de Jim, y qué puede hacerse para sanarlo? Ra: Soy Ra. Para la respuesta a esta pregunta debemos comenzar con la consideración de la serpiente, que significa sabiduría. Este símbolo tiene el valor de la facilidad de ver las dos caras del que es sabio. La sabiduría positiva adorna la frente, indicando el trabajo del rayo índigo. La sabiduría negativa, con la que pretendemos significar expresiones que separan eficazmente al yo del otro-yo, puede simbolizarse por el veneno de los colmillos. Utilizar lo que un complejo mente/cuerpo/espíritu ha adquirido de sabiduría para los usos de la separación es invitar a la mordedura fatal del lado más oscuro de esa sabiduría.La entidad tiene una tendencia mental/emocional, que ha ido disminuyendo en distorsión durante parte de su espacio/tiempo, hacia la sabiduría negativa. El hecho de que la entidad ya sea consciente de ello hace que no nos detengamos en este punto, sino que simplemente tracemos específicamente los límites del trasfondo metafísico para la energización de una serie de mordeduras de una de sus especies de segunda densidad. En este caso, la mordedura no era más que la de uno de los arácnidos, a veces llamado araña de bosque.Sin embargo, es posible que, si se hiciera un trabajo suficiente para probar el origen de la patología de la entidad, está dentro de los límites de posibilidad/probabilidad que las pruebas mostraran la mordedura de la serpiente boca de algodón en lugar de la mordedura de la araña común del bosque.La energización tuvo lugar dentro del sistema linfático del cuerpo físico del rayo amarillo de la entidad. Por lo tanto, los efectos persisten. Hay una tensión creciente sobre el bazo, las glándulas suprarrenales, el complejo renal, y alguna posibilidad/probabilidad de dificultad con el hígado. Además, las dificultades linfáticas han comenzado a sobrecargar el sistema bronquial de la entidad. Esta es una información general sobre lo que debe considerarse como un funcionamiento algo eficiente.La eliminación de estas distorsiones tiene varias partes:En primer lugar, es conveniente solicitar las buenas prácticas del conocido como Stuart, a fin de que se puedan utilizar medios químicos agresivos para despertar los reflejos histamínicos de la entidad y ayudar a eliminar el edema.En segundo lugar, sugerimos lo que ya ha comenzado; es decir, la petición del conocido ahora por este grupo como Bob de que esta entidad pueda centrar su ayuda en las conexiones metafísicas con el cuerpo del rayo amarillo.En tercer lugar, la entidad debe tomar nota de la necesidad de potasio de su vehículo físico. Se recomienda la ingestión del fruto del platanero.En cuarto lugar, son útiles los vínculos entre el aumento del comportamiento desdeñoso y la aparente situación actual.Como siempre, el apoyo del grupo armónico es una ayuda, así como la meditación. Es de notar que esta entidad requiere cierta disciplina en la meditación que los demás del grupo no encuentran necesaria de la misma manera. Por lo tanto, la entidad puede continuar con sus formas de meditación sabiendo que cada uno en el grupo la apoya totalmente, aunque el instinto de compartir la disciplina no siempre está presente.Cada entidad tiene sus formas de ver y aprender de la ilusión, y cada una procesa el catalizador utilizando circuitos únicos. Por lo tanto, no todos necesitan ser iguales para ser iguales en voluntad y fe.",
  "101.3": "Interrogador: Gracias. Haré una declaración sobre la forma en que veo la acción, y solicito el comentario de Ra. Veo la posición actual como el Creador conociéndose a Sí mismo utilizando actualmente el concepto de polarización. Parece que acentuamos o producimos un catalizador para aumentar la polarización deseada, ya sea el mecanismo aleatorio, a través de lo que llamamos el yo superior, o a través de los servicios de una entidad polarizada opuestamente que actúa sobre nosotros con un catalizador.Todos estos parecen producir el mismo efecto que es una polarización más intensa en la dirección deseada una vez que esa dirección ha sido definitivamente elegida. Veo que el catalizador de la picadura de insecto de segunda densidad es una función de cualquiera de las fuentes de las que he hablado, o de una de ellas, desde el azar hasta el aumento a través del yo superior, o a través de los servicios polarizados opuestos de los que supervisan nuestras actividades, todos los cuales tienen aproximadamente el mismo efecto final. ¿Podría Ra comentar mi observación? Ra: Soy Ra. Tus observaciones no parecen salirse de la norma y, en general, son correctas.",
  "101.4": "Interrogador: En este caso particular, ¿qué vía fue la que produjo el catalizador de la mordedura? Ra: Soy Ra. La naturaleza del catalizador es tal que sólo hay una fuente, pues el catalizador y la experiencia son nuevos intentos de especificidad al tratar con la arquitectura de la mente inconsciente del yo. Por lo tanto, en una experiencia encarnativa, el yo como Creador, especialmente el yo superior, es la base desde la que el catalizador se erige para ofrecer su servicio a la mente, el cuerpo o el espíritu.En el sentido que sentimos que pretendes, la fuente era el amigo negativo de quinta densidad que había notado la caída gradual de los patrones inarmónicos de la distorsión denominada ira/frustración en la entidad. El insecto fue conducido fácilmente a un ataque, y el vehículo físico, que tenía alergias y sensibilidades de larga duración, también fue conducido fácilmente a los mecanismos del fallo de la función linfática y a la gran disminución de la capacidad del sistema inmunitario para eliminar del cuerpo del rayo amarillo aquello que lo distorsionaba.",
  "101.5": "Interrogador: Se me ha ocurrido algo. Voy a conjeturar que mi enfermedad de la semana pasada fue función de alguna acción de mi yo superior para eliminar la posibilidad de una residencia próxima a gran número de abejas, que he observado. ¿Podría Ra comentar mi afirmación? Ra: Soy Ra. Podemos comentar, no las distorsiones físicas del Interrogador, sino la verdad indudable de las criaturas de colmena de segunda densidad; es decir, que la mentalidad de una colmena en su conjunto puede verse influida por un fuerte impulso metafísico. Tanto el instrumento como el escriba tienen la capacidad de grandes distorsiones hacia la inviabilidad en el caso de un ataque producido por la picadura de gran número de estos insectos.",
  "101.6": "Interrogador: ¿Los parámetros de la forma-pensamiento y otros parámetros generales de la dirección de Oakdale Road en Atlanta tales que no sería necesaria ninguna limpieza, si Ra tiene esta información? Ra: Soy Ra. No.",
  "101.7": "Interrogador: ¿Sería aconsejable para la dirección de Oakdale Road una limpieza de la naturaleza sugerida para la otra casa situada justo al sur del aeropuerto de Atlanta? Ra: Soy Ra. Observamos que cualquier residencia, ya sea previamente benigna (como aquella de la que hablas) o previamente de carácter maligno, necesita la limpieza básica de la sal, el agua y la escoba.La naturaleza benigna del domicilio antes mencionado es tal que la limpieza podría hacerse en dos partes: es decir, sin salida ni entrada por ninguna abertura excepto por una limpieza. Luego, salida y entrada por todos los demás lugares mientras el portal restante está debidamente sellado.La colocación de la sal puede hacerse en el lugar que no está siendo sellado [durante] la primera de las limpiezas, y puede pedirse a la sal que actúe como sello y, sin embargo, permita el paso de espíritus gentiles como ustedes. Sugerimos que hablen con esta sustancia y nombren a cada entidad para la que se necesite permiso para pasar. No dejen pasar a nadie sin pedir permiso a la sal. Este es el caso de la residencia de la que hablas.",
  "101.8": "Interrogador: Gracias. ¿Podría Ra dar información sobre alguna forma de que podamos dar información a Greta Woodrew sobre cómo aliviar su actual estado de hinchazón? Ra: Soy Ra. Sólo podemos sugerir que el honor de la proximidad a la luz conlleva la Ley de la Responsabilidad. El deber de abstenerse de la contumelia, de la discordia, y de todas las cosas que, cuando no se resuelven en el interior, abren paso a los trabajos, yace ante el instrumento del que hablas. Esta entidad puede, si así lo desea el escriba, compartir nuestros comentarios sobre el trabajo de esta última entidad.La entidad que recibe la aprobación constante e incesante de aquellos que la rodean sufre la pérdida del efecto espejo de aquellos que reflejan de forma veraz en lugar de incuestionable. Esto no es una sugerencia para reinstaurar el juicio, sino simplemente una sugerencia para todos aquellos que apoyan a los instrumentos; es decir, apoyen, sean armoniosos, compartan el amor, la alegría y la acción de gracias, pero encuentren el amor dentro de la verdad, pues cada instrumento se beneficia de este apoyo más que de la admiración total que supera a la discriminación.",
  "101.9": "Interrogador: Gracias. Veo que ha pasado el plazo de cuarenta y cinco minutos, así que voy a pedir si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Vemos que este instrumento ha utilizado toda la energía transferida y ha estado hablando utilizando su reserva de energía vital. Sugerimos utilizar la energía sexual transferida excluyendo totalmente las reservas vitales si es posible.Los alineamientos son como deben ser para que todo continúe bien. Estamos agradecidos por la concienciación del grupo de apoyo.Soy Ra. Dejo a este grupo gloriándose en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Creador. Adonai.21 de diciembre de 1982"
}