{
  "102.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "102.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. El déficit de energía física de esta entidad es el más sustancial con el que nos hemos topado. Las distorsiones mentales y mentales/emocionales están próximas al equilibrio, y la energía vital del instrumento en su conjunto está distorsionada hacia la salud, o la fortaleza/debilidad, debido a la voluntad del instrumento.",
  "102.2": "Interrogador: ¿Podría Ra decirnos qué causó el dolor y los calambres en el estómago del instrumento, y qué podría hacerse para sanarlo? Ra: Para observar la causa de las distorsiones físicas hacia la enfermedad hay que mirar al centro energético que está bloqueado. En esta situación, siendo el bloqueo el rayo amarillo, la experiencia ha tenido las características de esa región del cuerpo químico. La denominada laguna en la armadura de luz y amor escrita por el viento se cerró y no sólo se reparó, sino que mejoró mucho.Sin embargo, las distorsiones energizadas durante este lapso momentáneo del flujo libre de energía son graves y continuarán durante, según todos los vórtices de posibilidad/probabilidad, parte de tu espacio/tiempo, pues se ha energizado una predisposición a la espasticidad en el colon transverso.También existe una debilidad preexistente en la función pancreática, especialmente la vinculada con el hipotálamo. También existe el daño preexistente en porciones del hígado.Estas carencias o distorsiones se manifiestan en la porción del sistema que procede directamente del yeyuno. Además, hay alguna irritación más cerca del duodeno que hace que el instrumento falle en la asimilación de los alimentos. Se trata de una irritación de origen alopático.La dieta es de importancia central. No podemos ir más lejos en la observación del sistema de la entidad, ya que una discusión completa de esas distorsiones hacia varias debilidades/fortalezas que contribuyen a la dificultad actual comienza con los labios y termina con el ano.Podemos señalar que el instrumento ha permanecido centrado en el Creador en un porcentaje superior al noventa. Esta es la clave. Continúen en acción de gracias y gratitud por todas las cosas.Existen medicamentos antiespasmódicos más fuertes que el que no conoce este instrumento, pero que conocido como Arthur, puede ayudar mediante la ofrenda. La recomendación de hacer esto—siendo como es aquello que no retiene ni quita la vida, y le quita aún más al instrumento sus oportunidades de estudio en esta situación—debe ser retenida. No estamos en condiciones de recomendar tratamiento en este espacio/tiempo más allá de la vigilancia de los tipos de alimentos ingeridos.",
  "102.3": "Interrogador: No estoy muy seguro de haber entendido todo lo que has dicho. ¿Puedes darme el apellido de este Arthur, y dónde se encuentra? Ra: Soy Ra. Podemos.",
  "102.4": "Interrogador: ¿Puedes hacerlo, por favor? Ra: Soy Ra. La entidad, vibración sonora Arthur, tiene por apellido Schoen, y es de tu localidad.",
  "102.5": "Interrogador: ¿Qué alimentos debería eliminar el instrumento de su dieta para aliviar estos dolorosos ataques? Ra: Soy Ra. La información obtenida del conocido como Bob es la que debe recomendarse.Además, todos los alimentos deben cocinarse para que lo que se ingiera sea blando y se macere fácilmente.Existe una compleja adicción, debida a antiguos hábitos alimenticios, a sus azúcares. Se recomienda, por tanto, que este azúcar se administre en su forma más concentrada a última hora de la tarde, como la denominan, con la ingestión de la libación azucarada aproximadamente una o dos horas después de la cena.Se sugiere además que, ya que este instrumento ha estado utilizando azúcares como carbohidratos, que una pequeña cantidad de carbohidratos, baja en azúcar, se ingiera aproximadamente una o dos de sus horas antes del período de sueño.",
  "102.6": "Interrogador: Según entiendo lo que dices, el instrumento no debe comer azúcar hasta bien entrada la tarde. ¿Es eso correcto? Ra: Soy Ra. No.",
  "102.7": "Interrogador: No entendí bien lo que quisiste decir sobre cuándo debería comer azúcar. ¿Podrías aclararlo, por favor? Ra: Soy Ra. El azúcar concentrado; es decir, el postre, el helado, la galleta, debe ingerirse en ese momento. Pequeñas cantidades de fructosa, arce o miel cruda pueden ingerirse periódicamente, porque, como hemos dicho, la química de este cuerpo del rayo amarillo es tal que el azúcar está siendo utilizado por las enzimas de la sangre como lo harían los carbohidratos en un vehículo físico de rayo amarillo menos distorsionado.",
  "102.8": "Interrogador: Lamento ser tan lento para captar con precisión lo que estamos hablando aquí, pero quiero estar seguro de que lo entendemos bien, así que probablemente haré más preguntas estúpidas. ¿El espasmo que causó el dolor extremo fue un espasmo del íleon? Ra: Soy Ra. Parcialmente. El colon transverso también sufrió espasmos, al igual que los conductos que van al hígado en su porción inferior. También hubo espasmos musculares desde las cubiertas bronquiales hasta la pelvis y desde los omóplatos hasta las caderas. Estos espasmos simpáticos son un síntoma del agotamiento del vehículo físico de la entidad.",
  "102.9": "Interrogador: Entonces estos espasmos, por supuesto, fueron originalmente—La apertura fue hecha por el bloqueo del rayo amarillo, pero estos espasmos entonces son desencadenados, estoy suponiendo, por el alimento que tiene que ver con la ingestión de azúcar, como yo lo entiendo. ¿Estoy en lo cierto? Ra: Soy Ra. Estás parcialmente en lo cierto.",
  "102.10": "Interrogador: Entonces, ¿qué más causa el espasmo? Ra: Soy Ra. Hablamos de dos tipos de causa:La primera, o causa inmediata, fue una comida con demasiado aceite y una carga demasiado grande de materia vegetal poco cocinada. El azúcar del postre y los pocos sorbos de la mezcla de café tampoco ayudaron.La segunda causa—y esto se dirá claramente—es la energización de cualquier condición preexistente con el fin de impedir que este grupo funcione mediante la eliminación del instrumento de las filas de aquellos capaces de trabajar con los de Ra.",
  "102.11": "Interrogador: Ahora bien, existen—Las dos áreas entonces en las que el instrumento puede buscar para sanar este problema… Entiendo que el problema del bloqueo del rayo amarillo se ha reparado por completo, digamos. Si esto no es correcto, ¿podrías hacer sugerencias al respecto, por favor? Ra: Soy Ra. Cada entidad debe, para desbloquear completamente el rayo amarillo, amar a todos los que están en relación con ella, con la única esperanza de la alegría, la paz y el consuelo de los demás.",
  "102.12": "Interrogador: La segunda cosa que el instrumento debe hacer para efectuar esta cura es tener cuidado con la dieta, que incluye todo lo que Ra acaba de decir y lo que Bob recomienda en sus lecturas.Parece haber tantas cosas diferentes que podrían causar este espasmo. Me preguntaba si existe un enfoque general para los alimentos. ¿Podría Ra recomendar, digamos, aquellos alimentos que el instrumento podría comer y que no tendrían ninguna posibilidad de crear el problema que causó el espasmo? ¿Podría Ra hacer eso, por favor? Ra: Soy Ra. No.",
  "102.13": "Interrogador: ¿Esto se debe a la Primera Distorsión? Ra: Soy Ra. No.",
  "102.14": "Interrogador: ¿Por qué Ra no puede hacer eso? Ra: Soy Ra. No hay alimentos que este instrumento pueda tomar con total confianza de que no se producirá ningún espasmo. Las partes espasmódicas del vehículo se han sensibilizado a través de grandes distorsiones hacia lo que llamas dolor.",
  "102.15": "Interrogador: ¿Existe algún grupo de alimentos que sea más probable que no provoque la condición espasmódica, o algún alimento que Ra pudiera mencionar que sea altamente probable que no provoque espasmos? Ra: Soy Ra. Sí.",
  "102.16": "Interrogador: ¿Podría Ra mencionar qué alimentos son altamente probables para no causar ningún espasmo en el sistema digestivo del instrumento? Ra: Soy Ra. Los líquidos que no contengan carbonatación, la verdura bien cocida que sea más ligera y suave, los cereales bien cocidos, la carne no grasa como el pescado. Pueden notar que algunos alimentos recomendados se superponen a las alergias y sensibilidades debidas a las distorsiones juveniles-reumatoides-artríticas. Además, aunque el azúcar, como el que se encuentra en sus postres azucarados, representa un potencial, podemos sugerir que se incluya en este período por las razones antes mencionadas.",
  "102.17": "Interrogador: ¿Podría Ra estimar, por favor, la duración de nuestros periodos de tiempo para la probabilidad de que este problema, si seguimos estas medidas curativas, continúe en cualquier gravedad extrema? Ra: Soy Ra. Una de sus revoluciones lunares tiene un buen vórtice de posibilidad/probabilidad de provocar ya sea el empeoramiento de la condición espástica de modo que la cirugía se vuelva indicada, o el mejoramiento de la situación de modo que la dieta continúe siendo vigilada pero los espasmos sean eliminados. El alojamiento del trabajo está dentro de la infección dentro del duodeno, el estómago, el yeyuno, el íleon, el colon transverso, y porciones del hígado. Esto será algo difícil de quitar y constituye quizás el trabajo más eficiente hasta la fecha.Podemos sugerir, de nuevo, que el conocido como Bob puede ser de ayuda. El conocido como Stuart podría, si quisiera, descubrir la infección que es sólo marginalmente detectable, pero puede preferir no hacerlo. En este caso sería bueno solicitar la ayuda física de un especialista alopático como el que se ha mencionado.",
  "102.18": "Interrogador: ¿Te refieres con ello a Arthur Schoen? Ra: Soy Ra. Eso es correcto.",
  "102.19": "Interrogador: Mencionaste la posibilidad de cirugía. ¿Cuál sería la cirugía que habría que realizar, concretamente? Ra: Soy Ra. El cuerpo no puede soportar durante mucho tiempo la extrema acidez que es el entorno de esos espasmos, y desarrollará los agujeros o ulceraciones que aparecen entonces en las pruebas alopáticas y que sugieren al cirujano lo que debe extirparse.",
  "102.20": "Interrogador: En otras palabras, la extirpación de úlceras. ¿Se trataría de una úlcera duodenal? ¿Sería este el tipo de operación que se realizaría para una úlcera duodenal? Ra: Soy Ra. Si se produce la ulceración, esta sobrepasará el yeyuno y muy probablemente incluirá el íleon y las porciones superiores del colon transverso.Podemos pedir una consulta más de longitud normal, pues esta entidad, aunque llena de suficiente energía transferida, tiene el marco más frágil a través del cual podemos canalizar esta y nuestras energías.",
  "102.21": "Interrogador: Obviamente, nos gustaría mucho no llegar al punto de la cirugía, y la única otra alternativa que me viene a la mente—aparte de la dieta y el trabajo mental personal del instrumento—es la sanación a través de un sanador. Y me gustaría la recomendación de Ra con respecto a un sanador de tipo no alopático y cualquier recomendación que Ra pudiera hacer para que Jim o yo actuáramos en esa capacidad, o cualquier otra persona que Ra pudiera recomendar para que no tuviéramos que pasar por esta operación quirúrgica si llegara a ser necesaria. Y si pudiéramos empezar a trabajar en uno de estos otros enfoques de inmediato, creo que sería muy recomendable.¿Podría Ra comentar esto, por favor? Ra: Soy Ra. Apreciamos la apertura del circuito de compasión en el Interrogador, pero observamos que lo que está siendo experimentado por este grupo está siendo experimentado dentro de una atmósfera de sanación. Las manos sanadoras de cada uno tienen un uso limitado cuando la distorsión tiene tantas capas y mezclas metafísicas.Por lo tanto, no busquen la sanación sino la alegría del compañerismo, porque cada uno es fuerte y tiene los pies puestos en el camino. La luna proyecta sus sombras. ¿Qué vas a ver? Unan las manos y caminen hacia el sol. En este caso se trata de la mayor sanación. Para el vehículo físico podemos sugerir mucho menos de lo que esperabas.",
  "102.22": "Interrogador: Preguntaré entonces si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo va bien. Encuentren juntos el amor y la acción de gracias, y cada uno apoyará a cada uno. Los alineamientos son conscientes.Se nos conoce como Ra. Los dejamos en el amor y en la luz del Creador Único Infinito. Vayan, pues, felices y contentos en Su poder y paz. Adonai.22 de marzo de 1983"
}