{
  "103.0": "Ra: Soy Ra. Os saludo en el amor y en la luz del Único Creador Infinito. Nos comunicamos ahora.",
  "103.1": "Interrogador: ¿Podríais indicarme primero la condición del instrumento? Ra: Soy Ra. Las distorsiones físicas del instrumento siguen siendo graves.Además, las energías vitales de este complejo mente/cuerpo/espíritu están muy disminuidas, aunque son aceptables para las necesidades de este trabajo. Esto debe considerarse como la lectura vital más baja, o más distorsionada, de esta energía tan importante.Las distorsiones mentales y mentales/emocionales son las últimas que se han visto.La voluntad del instrumento, utilizada imprudentemente, ha fomentado las distorsiones de la energía vital. Es bueno que el instrumento reflexione sobre ello.",
  "103.2": "Interrogador: ¿Cuál es la situación y la condición respecto a los problemas físicos con las partes digestivas del cuerpo que el instrumento tenía anteriormente? Ra: El rayo amarillo… Debemos corregirnos. Soy Ra. Por favor, expulsa el aliento por la zona del pecho de este instrumento.",
  "103.3": "Ra: Soy Ra. El canal es ahora satisfactorio. Encontramos que el cuerpo químico del rayo amarillo del instrumento está agotado, pero intenta mejorar mediante acciones como el ejercicio y la dieta.Podemos afirmar que la infección no ha abandonado completamente el complejo corporal, aunque es mucho menos virulenta.",
  "103.4": "Interrogador: El Interrogador pregunta por qué perdió la alegría en el pasado reciente. ¿Podría Ra comentarlo, por favor? Ra: Soy Ra. El instrumento tomó la decisión, por libre albedrío, de no tratar el catalizador físico que le causaba gran dolor mediante el compuesto químico prescrito alopáticamente, que el instrumento estaba seguro de que sería eficaz debido a su confianza en las sugerencias de Ra.Así, el catalizador se dio de una forma más completa. El servicio externo a los demás se hizo casi imposible, haciendo que la entidad experimentara, una vez más, la elección del mártir; es decir, dar valor a una acción fatal y morir, o dar valor a la consciencia de la creación y del Creador Único y, de ese modo, vivir. El instrumento, a través de la voluntad, eligió este último camino.Sin embargo, la mente y las distorsiones mentales/emocionales no dieron el apoyo necesario a esta decisión para mantener un estado de unidad que esta entidad normalmente experimenta y ha experimentado desde los inicios de su encarnación.Puesto que este catalizador ha sido aceptado, el trabajo iniciado para eliminar las distorsiones que bloquean el rayo índigo podría continuar a buen ritmo.",
  "103.5": "Interrogador: ¿Podría Ra recomendar un trabajo apropiado para eliminar el bloqueo del rayo índigo? Ra: Soy Ra. No podemos recomendar para la situación general, pues en cada caso el vórtice de distorsión es único. En este nexo particular, el trabajo más apropiado es en los poderes mentales y mentales/emocionales de análisis y observación. Cuando el complejo más fuerte y menos distorsionado se establezca en apoyo, entonces las porciones menos fuertes del complejo se fortalecerán.Esta entidad ha trabajado durante mucho tiempo con este catalizador. Sin embargo, esta es la primera ocasión en la que se han rechazado los fármacos para embotar el dolor que agudiza el catalizador.",
  "103.6": "Interrogador: ¿Cuál es la situación actual con respecto a nuestro compañero de quinta densidad, orientado al servicio al yo? Ra: Soy Ra. Durante algún tiempo de tu espacio/tiempo, esta entidad ha estado en reposo. Sin embargo, ha sido alertada de los trabajos que están teniendo lugar y pronto volverá a ser tu compañera.",
  "103.7": "Interrogador: ¿Puede Ra recomendar algo que el instrumento pueda hacer, o que nosotros podamos hacer, para mejorar cualquiera de las energías del instrumento? Ra: Soy Ra. Este material ya se ha tratado anteriormente. Hemos esbozado el camino que el instrumento puede seguir en el pensamiento.",
  "103.8": "Interrogador: No pretendía abarcar material ya tratado. Pretendía añadir algo de esto para centrarnos específicamente en este momento, en lo mejor que nosotros o el instrumento podríamos hacer para mejorar estas energías, la actividad más destacada. Ra: Soy Ra. Antes de responder pedimos su vigilancia durante los brotes de dolor ya que el canal es aceptable pero está siendo distorsionado periódicamente por las graves distorsiones físicas del rayo amarillo, cuerpo químico del instrumento.Los elementos más destacados para el grupo de apoyo son la alabanza y la acción de gracias en armonía. El grupo ha logrado esto con tal grado de aceptabilidad que no nos quejamos de la armonía del grupo. 1La entidad se ha negado a sí misma para liberarse de lo que llama adicción. Esta especie de martirio -y aquí hablamos del pequeño pero simbólicamente grande sacrificio de la ropa- hace que la entidad enmarque su yo en la pobreza que alimenta la indignidad, a menos que la pobreza se vea como verdadera riqueza. 2En otras palabras, las buenas obras por razones equivocadas causan confusión y distorsión. Animamos al instrumento a valorarse a sí mismo y a ver que sus verdaderas exigencias son valoradas por el yo. Sugerimos la contemplación de la verdadera riqueza del ser.",
  "103.9": "Interrogador: ¿Hay algo más que nosotros o el instrumento podamos hacer que trabaje específicamente sobre la energía vital para incrementarla? Ra: Soy Ra. Nos hemos topado con el punto final del libre albedrío.",
  "103.10": "Interrogador: En ese caso, tengo algunas preguntas sobre la carta siete para terminar nuestro primer repaso a los arquetipos de la mente. Hay una T con dos ángulos rectos sobre ella en el pecho de la entidad de la carta siete. Hemos adivinado que la T inferior tiene que ver con la posibilidad de elegir uno u otro camino en la transformación, y los dos ángulos superiores representan el Gran Camino del camino de la izquierda o de la derecha en una transformación mental que hace el cambio del espacio/tiempo al tiempo/espacio, podría decirse.Esto es difícil de expresar. ¿Hay algo correcto [Don se ríe] en esta suposición? Ra: Soy Ra. Sí.",
  "103.11": "Interrogador: ¿Podría Ra comentar esto? Ra: Soy Ra. El uso de la tau y de la escuadra de arquitecto tiene por objeto sugerir la proximidad del espacio/tiempo del entorno del Gran Camino al tiempo/espacio. 3Todo el estado de ánimo, digamos, del Gran Camino depende, en efecto, de su notable diferencia con el Significante. El Significante es el yo significativo, en gran medida, pero no totalmente, influido por la caída del velo.El Gran Camino de la Mente, del Cuerpo o del Espíritu dibuja el entorno que ha sido la nueva arquitectura causada por el proceso de velado y, por tanto, sumergida en la gran corriente ilimitada del tiempo/espacio.",
  "103.12": "Interrogador: Supongo que las ruedas de este carro indican la capacidad de la mente de poder moverse ahora en el tiempo/espacio. ¿Es esto correcto? Ra: Soy Ra. No podemos decir que la observación sea totalmente incorrecta, pues hay tanto trabajo en el tiempo/espacio como el individuo que evoca este complejo de conceptos ha asimilado.Sin embargo, sería más apropiado llamar la atención sobre el hecho de que aunque el carro tiene ruedas, no está enjaezado a aquello que lo atrae mediante un arnés físico o visible. ¿Qué es entonces, oh estudiante, lo que une y enjaeza el poder de movimiento del carro al carro?",
  "103.13": "Interrogador: Tendré que pensar en eso. A menos que… Volveré sobre ello.Estábamos pensando en sustituir la espada en la mano derecha por la esfera mágica y un cetro descendente en la mano izquierda (similar a la Carta Cinco, el Significante) como más apropiado para esta carta. ¿Podría Ra comentarlo, por favor? Ra: Soy Ra. Esto es bastante aceptable, especialmente si la esfera puede imaginarse como esférica y refulgente.",
  "103.14": "Interrogador: La pierna izquierda doblada de las dos esfinges indica una transformación que se produce a la izquierda que no se produce a la derecha, posiblemente una incapacidad en esa posición para moverse. ¿Tiene esto algún mérito? Ra: Soy Ra. La observación tiene mérito en el sentido de que puede servir como anverso de la connotación que se pretende.La posición pretende mostrar dos elementos, uno de los cuales es la doble posibilidad de los personajes llenos de tiempo allí dibujados. El reposo es posible en el tiempo, como lo es el progreso. Si se intenta una mezcla, la pierna erguida y en movimiento se verá muy obstaculizada por la pierna que está doblada.El otro significado tiene que ver con el mismo ángulo recto, con su cuadratura arquitectónica, que el dispositivo sobre el pecho del actor.El tiempo/espacio está cerca en este complejo de conceptos, acercado debido al proceso de velado y su eficacia para producir actores que deseen utilizar los recursos de la mente para evolucionar.",
  "103.15": "Interrogador: Estoy suponiendo que la falda está inclinada hacia la izquierda por la misma razón que en la carta número Cuatro, indicando la distancia que las entidades polarizadas en el servicio al yo mantienen con los demás. Y también supongo que la cara está girada hacia la izquierda por la misma razón que en la carta número cinco, debido a la naturaleza del catalizador. ¿Es esto aproximadamente correcto? Ra: Soy Ra. Por favor, expulsa el aliento sobre el pecho del instrumento de derecha a izquierda.Soy Ra. Así está bien.Tu suposición anterior es, en efecto, correcta.También podríamos señalar que nosotros, al formar las imágenes originales para sus pueblos, utilizamos los lugares comunes culturales de expresión artística de los egipcios. En la mayoría de los casos, el rostro se dibuja de lado, al igual que los pies girados. Nos servimos de ello y, por tanto, deseamos suavizar el significado de la mirada de lado. Sin embargo, en ningún caso hasta ahora en estas deliberaciones se ha sacado una interpretación errónea o inadecuada.",
  "103.16": "Interrogador: Nuestro tiempo apropiado para trabajar ahora mismo, creo, está próximo a concluir, y quisiera preguntar… es decir, las dos veces que tuvimos que expulsar el aliento… ¿cuál es el problema, o cuál es… por qué en esta sesión tenemos que hacer eso, cuando no lo hicimos en la mayoría de las demás? Ra: Soy Ra. Este instrumento desconoce el método utilizado para contactar con Ra. Sin embargo, su deseo era particularmente fuerte al comienzo de esta sesión de trabajo para que esta se produjera. Por ello, inadvertidamente fue algo prematuro en su salida del cuerpo físico del rayo amarillo.En este estado, el objeto cayó sobre el instrumento que ustedes llaman micrófono de corbata. El contacto inesperado causó una lesión en los músculos del pecho, por lo que aconsejamos tener cuidado a partir de este momento para evitar el estrés y que la lesión pueda curarse.Hay un componente metafísico en esta lesión y, por lo tanto, queríamos estar seguros de que todas las partes del entorno estaban limpias. Como este lugar de trabajo no tiene su nivel habitual de protección, utilizamos su aliento para limpiar el entorno que estaba en peligro.",
  "103.17": "Interrogador: ¿La razón de la falta del nivel habitual de protección es el hecho de que ha pasado un tiempo considerable desde que hemos trabajado aquí? Ra: Soy Ra. No.",
  "103.18": "Interrogador: ¿Cuál es la razón? Ra: Soy Ra. La falta de repetición regular del llamado Ritual de Destierro es la falta de la que hablamos.",
  "103.19": "Interrogador: De ello deduzco que lo más apropiado sería realizar diariamente el Ritual del Destierro en esta sala. ¿Es esto correcto? Ra: Soy Ra. Es aceptable.",
  "103.20": "Interrogador: No quiero cansar demasiado al instrumento. Se nos acaba el tiempo. Sólo voy a preguntar si hay algo que podamos hacer para mejorar el contacto o para que el instrumento esté más cómodo, o si hay algo más que Ra pueda decir en este momento que nos ayude. Ra: Soy Ra. Encontramos que las alineaciones se observan muy meticulosamente. Son concienzudos. Continúen apoyándose unos a otros, y encuentren la alabanza y el agradecimiento que produce la armonía. Descansen sus preocupaciones y sean felices.Soy Ra. Los dejo glorificándose en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.En este contexto, cavilar puede definirse como «hacer objeciones mezquinas o innecesarias». ↩Carla había hecho el propósito de Año Nuevo de renunciar a comprarse ropa durante un año. ↩Tau es la decimonovena letra del alfabeto griego (τ), y en este contexto se refiere a la «cruz tau», una forma similar a una «T» mayúscula. También en heráldica, un tipo de cruz llamada «cruz tau». ↩10 de junio de 1983"
}