{
  "104.0": "Ra: Soy Ra. Los saludamos en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "104.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. Las lecturas están algo menos distorsionadas hacia la bancarrota física y la pérdida [de energía] vital que en la última vez que se preguntó. Todavía hay un sesgo considerable en estas lecturas.",
  "104.2": "Interrogador: El instrumento quisiera saber cuál es la cantidad óptima de ejercicios aeróbicos, caminatas y ejercicios de hidromasaje para obtener el mejor estado en este momento. Ra: Soy Ra. Responderemos de dos maneras:En primer lugar, para hablar del caso general que concierne a este instrumento en grado variable, cada tipo de ejercicio es oportuno aproximadamente de tres a cuatro veces por semana. La cantidad de ejercicio, todo cuantificado como una suma, es de aproximadamente una hora por período diurno.Ahora respondemos de una segunda manera, distorsionada en esta respuesta a las condiciones dobles del rayo amarillo, la dificultad física y la distorsión del complejo mental. Las aguas arremolinadas deben considerarse entonces apropiadas de cuatro a cinco veces por semana. Las caminatas y el ejercicio, tanto como lo desee la entidad. El total de todo esto no debe exceder en ningún caso noventa minutos por período diurno.El cuerpo físico del rayo amarillo ha estado experimentando eso que se llama cambios de lupus en mucho tejido muscular y en algunos de los órganos también. El ejercicio recupera la fuerza muscular física perdida. En cierto modo el caminar es el ejercicio más apropiado debido a la proximidad de la entidad a criaturas de segunda densidad, particularmente los árboles.Sin embargo, la morada donde habitan no ofrece tal oportunidad, y en su lugar ofrece la proximidad a creaciones de complejos mente/cuerpo/espíritu. Esto no alimenta las necesidades mentales/emocionales de esta entidad, aunque produce el mismo resultado físico. El ejercicio satisface más la necesidad mental/emocional debido a la afición de la entidad por las expresiones rítmicas del cuerpo como las que se encuentran en los esfuerzos atléticos derivados del sistema de artefactos que se conoce entre tus pueblos como la danza. 1Sugerimos al grupo de apoyo que fomente cualquier ejercicio excepto el que exceda el límite de tiempo, que ya está muy por encima de las limitaciones físicas de este complejo corporal.Es propio de la distorsión que para equilibrar una distorsión haya que acentuarla. Así, el desgaste excesivo del cuerpo puede, si está correctamente motivado, producir una falta de déficit, en cuya coyuntura deben ponerse en práctica las limitaciones menores del ejercicio.",
  "104.3": "Interrogador: El instrumento ha determinado que el uso imprudente de su voluntad es su uso sin los componentes de alegría y fe, y que ello constituye martirio. ¿Podría Ra comentar esto, por favor? Ra: Soy Ra. Nos complace que la entidad haya ponderado lo que se le ha dado. Comentaríamos lo siguiente:Es saludable para el instrumento tener un conocimiento que esté menos distorsionado hacia el martirio y que sea rico en promesas. La entidad que es fuerte para pensar será fuerte para actuar o lo que tiene se perderá. Así pues, la manifestación del conocimiento es un área que debe examinar el instrumento.Señalaríamos además que el equilibrio—que, en el caso de esta entidad, se logra mejor en el análisis y la manifestación sentada con la contemplación del silencio—puede reforzarse mediante el silencio manifestado y la falta de actividad rutinaria. No podemos ir más allá de esta recomendación de ocio regularizado, y desear que la entidad descubra las verdades fundamentales de estas distorsiones como quiera.",
  "104.4": "Interrogador: ¿Hay algo más que podamos hacer para ayudar al problema de espasmos del estómago y de la espalda del instrumento? Ra: Soy Ra. Ya se está prestando la mayor ayuda posible. Es útil animar al instrumento a que se abstenga de ingerir alimentos fritos en aceite. La armonía alegre es útil.Los espasmos deben ceder en función del trabajo del rayo índigo de la entidad y, en cierta medida, de las recomendaciones formuladas en respuesta a una consulta anterior.Se recomienda abstenerse definitivamente de sobrepasar los límites físicos, ya bastante superados. La infección permanece, y los síntomas son ahora mucho menos medicables, habiendo elegido la entidad el catalizador.",
  "104.5": "Interrogador: ¿Puedes decirnos qué le pasa a nuestro gato Gandalf en los ojos? Ra: Soy Ra. El conocido como Gandalf se acerca al final de su encarnación. Su vista se oscurece, y la membrana acuosa se endurece. Esta no es una circunstancia cómoda, pero no causa a la entidad ninguna incomodidad real.",
  "104.6": "Interrogador: ¿Hay algo que podamos hacer para aliviar esta situación? Ra: Soy Ra. Existe una terapia que podría ayudar en esta situación. Sin embargo, no lo recomendamos, pues la condición es más benigna que el tratamiento.",
  "104.7": "Interrogador: No lo entiendo. ¿Podrías explicarme lo que quieres decir? Ra: Soy Ra. Un médico de la tradición alopática le administraría las gotas para los ojos. El gato encontraría más distorsionada la experiencia de estar confinado mientras se le administraban las gotas que la incomodidad que siente ahora, pero que es capaz de ignorar en gran medida.",
  "104.8": "Interrogador: ¿El gato puede ver en lo absoluto? Ra: Soy Ra. Sí.",
  "104.9": "Interrogador: ¿Parece que el gato perderá toda su visión en un futuro próximo, o está muy cerca de la muerte? Ra: Soy Ra. El conocido como Gandalf no perderá la vista, ni la vida, en la mayoría de los vórtices de posibilidad/probabilidad durante tres de tus estaciones, aproximadamente.",
  "104.10": "Interrogador: Me siento muy mal por el estado del gato y realmente me gustaría ayudarle. ¿Puede Ra sugerir algo que podamos hacer para ayudar a Gandalf? Ra: Soy Ra. Sí.",
  "104.11": "Interrogador: ¿Qué sería eso? Ra: Soy Ra. En primer lugar, sugeriríamos que los vórtices de posibilidad/probabilidad incluyen aquellos en los que la entidad conocida como Gandalf tiene una encarnación más larga.En segundo lugar, sugeriríamos que esta entidad puede alcanzar la graduación si lo desea. De lo contrario, puede elegir reencarnarse para estar con aquellos compañeros a los que ha amado.En tercer lugar, la entidad conocida como Betty tiene los medios para hacer que la entidad se distorsione más hacia la comodidad/malestar.",
  "104.12": "Interrogador: ¿Quieres decirme a quién te refieres con Betty? No estoy seguro de quién es. ¿Y qué haría Betty? Ra: Soy Ra. La conocida como Carla tiene esta información.",
  "104.13": "Interrogador: Bueno, me preocupaba la posibilidad de mudarnos. Si nos mudáramos, sería muy difícil para Gandalf orientarse en un nuevo lugar si no puede ver. ¿Ve lo suficiente para poder orientarse en un nuevo entorno? Ra: Soy Ra. La visión es menos que adecuada, pero se ve casi compensada por un agudo sentido del olfato y del oído. Siendo que los compañeros y muebles son familiares, sería razonable esperar que un nuevo entorno fuera satisfactoriamente aceptable dentro de un corto periodo de su espacio/tiempo.",
  "104.14": "Interrogador: ¿Podríamos administrarle las gotas de las que hablabas que le ayudarían a la vista para que no encontrara el… para que no estuviera confinado? ¿Hay alguna manera de hacerlo? Ra: Soy Ra. Es poco probable.",
  "104.15": "Interrogador: No hay nada que podamos hacer para—¿Hay alguna otra posibilidad de utilizar alguna técnica para ayudar a su vista? Ra: Soy Ra. No.",
  "104.16": "Interrogador: ¿Cuál es la razón metafísica de la pérdida de la vista? ¿Qué lo ha provocado? Ra: Soy Ra. En este caso el componente metafísico es minúsculo. Este es el catalizador apropiado de la vejez.",
  "104.17": "Interrogador: Las gotas de las que has hablado, que ayudarían a la vista… ¿en qué medida ayudarían a la vista si se administraran? Ra: Soy Ra. A lo largo de un periodo de aplicación, la vista mejoraría algo, tal vez un 20%, tal vez un 30%. La región ocular se sentiría menos tensa. Como contrapartida, aumenta rápidamente la rigidez de movimiento, de modo que mantenerse en una posición inmóvil es necesariamente bastante incómodo.",
  "104.18": "Interrogador: Entonces Ra piensa que el beneficio derivado de las gotas no compensaría la incomodidad del gato. Esto probablemente… ¿Hay alguna manera de que al gato se le administrara anestesia y se le pusieran gotas en los ojos de manera que el gato no fuera consciente de recibir las gotas? Ra: Soy Ra. El daño causado por la introducción del anestésico alopático en el complejo corporal de esta entidad cosechable eclipsa con creces la quietud resultante que permitiría la administración de medicamentos.",
  "104.19": "Interrogador: Siento insistir tanto en este tema, pero realmente esperaba encontrar alguna forma de ayudar a Gandalf. Supongo, entonces, que Ra ha sugerido que dejemos las cosas como están.¿Cuántas aplicaciones de gotas serían necesarias para obtener alguna ayuda para los ojos, aproximadamente? Ra: Aproximadamente entre 40 y 60.",
  "104.20": "Interrogador: Cuarenta a ses—¿Qué, cada día, una vez al día, o algo así? Ra: Soy Ra. Por favor, expulsa el aliento sobre el pecho de este instrumento.",
  "104.21": "Interrogador: ¿Eso fue satisfactorio? Ra: Soy Ra. Sí.",
  "104.22": "Interrogador: Había preguntado si las gotas debían administrarse una vez por período diurno. ¿Es correcto? Ra: Soy Ra. Esto depende del médico alópata de quien las recibas.",
  "104.23": "Interrogador: ¿Cuál es el nombre de las gotas? Ra: Soy Ra. Tenemos una dificultad. Por lo tanto, nos abstendremos de responder a esta pregunta.",
  "104.24": "Interrogador: Siento insistir en este punto. Estoy muy preocupado por el gato, y entiendo que Ra recomiende que no las usemos. Yo sólo… usar las gotas, y no lo haremos. Sólo quería saber qué es lo que no estamos haciendo para ayudar a la vista. Me disculpo por insistir en este punto.Concluiré preguntando a Ra si tiene alguna otra recomendación que hacer con respecto a este animal… este gato. Ra: Soy Ra. Alégrate de su compañía.",
  "104.25": "Interrogador: Cuando nuestro editor nos devolvió la introducción del libro que originalmente se llamaba La Ley del Uno, 2 en la introducción Carla había estado hablando de la reencarnación, y se añadió una frase. Decía: «Porque, aunque originalmente formaban parte de las enseñanzas de Jesús, fueron censuradas de todas las ediciones posteriores por la Emperatriz». ¿Podría Ra, por favor, comentar el origen de que se haya colocado eso en nuestra introducción? Ra: Soy Ra. Esto sigue el camino de los sucesos, condiciones, circunstancias o coincidencias subjetivamente interesantes.Sugeriríamos una consulta completa más en este momento.",
  "104.26": "Interrogador: Supongo que antes del proceso del velo no existía ningún plan arquetípico para el proceso evolutivo. Se dejaba totalmente al libre albedrío de las mente/cuerpo/espíritus evolucionar de la forma que desearan. ¿Es esto correcto? Ra: Soy Ra. No.Soy Ra. Los dejamos en la apreciación de las circunstancias de la gran ilusión en la que ahora elegen tocar la flauta y el timbal y moveros al ritmo. Nosotros también somos actores en un escenario. El escenario cambia. Los actos se apagan. Las luces vuelven a encenderse. Y a lo largo de la gran ilusión, y lo que sigue, y lo que sigue, está la majestuosidad subyacente del Creador Único Infinito. Todo está bien. Nada se ha perdido. Vayan adelante regocijándose en el amor y la luz, la paz y el poder del Creador Único Infinito.Soy Ra. Adonai.Lo que le tomó a Ra 28 palabras en decir fue que a Carla le encantaba bailar. ↩Las transcripciones originales de las grabaciones en casete se publicaron en cuatro libros bajo el título La Ley del Uno. (Un quinto libro que contiene fragmentos omitidos de los libros I-IV, junto con comentarios adjuntos de Carla y Jim, se publicó años más tarde, en 1998). Véase «The Relistening Report» para obtener información sobre cómo se realizaron las nuevas transcripciones. ↩27 de julio de 1983"
}