{
  "105.0": "Ra: Soy Ra. Los saludo, amigos míos, en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "105.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. Las energías vitales de este instrumento se encuentran en un estado mucho más predispuesto que la última vez que se consultó, y las facultades de la voluntad y de la fe han recuperado su lugar prominente en la existencia y el equilibrio de esta entidad. El déficit físico continúa.",
  "105.2": "Interrogador: Siento que tengamos que hacer tantas preguntas de mantenimiento. Parece que ahora nos encontramos en un estado de confusión respecto a nuestras capacidades para continuar en la dirección que deseamos con el interrogatorio sobre la mente arquetípica.Siento que es necesario preguntar cuál es la causa de las ronchas simétricas en la espalda del instrumento, y ¿hay algo más que podamos hacer para curar al instrumento de cualquier condición, incluyendo estas ronchas o su causa? Ra: Soy Ra. Las ronchas son un síntoma de lo que ha sido un ataque psíquico prolongado. Se ha ofrecido a esta entidad la oportunidad de experimentar una reacción alérgica masiva a los virus estreptocócico y estafilocócico 1, con la esperanza de que esta entidad desee abandonar la encarnación. La ocurrencia previa de este estado del complejo mental, en el sistema de numeración temporal de ustedes, en el noveno mes, el duodécimo día, de la actual revolución solar planetaria, tomó desprevenido a su compañero de quinta densidad. La entidad está ahora preparada.Ha habido dos instancias en las que esta entidad podría haber iniciado la reacción, debido a que se perdió la primera oportunidad:En primer lugar, la oportunidad de separar el yo del otro-yo en relación con la elección de una casa.En segundo lugar, la posible visión del yo separado del otro-yo en relación con la disolución de los lazos mundanos relativos a la salida de esta vivienda.Esta entidad se enfrentó a ambas oportunidades negándose a separar el yo del otro-yo, y siguió trabajando en el nivel del rayo índigo para evitar el martirio y mantener la unidad en el amor.Así, este instrumento ha visto sus defensas inmunes violadas y su sistema linfático se ha visto involucrado en la invasión de estos virus. Puede ser útil purgar el cuerpo químico del rayo amarillo del instrumento para ayudar más rápidamente al complejo corporal debilitado en su intento de eliminar estas sustancias. Las técnicas incluyen enemas terapéuticos o irrigaciones del colon, la sauna una o dos veces al día, y el uso de frotamiento vigoroso del tegumento por un período de aproximadamente siete de sus períodos diurnos.No hablamos de dieta, no porque no pueda ayudar, sino porque esta entidad ingiere pequeñas cantidades de cualquier sustancia y ya está evitando ciertas sustancias, sobre todo la leche fresca y el aceite.",
  "105.3": "Interrogador: ¿Hay algún lugar en particular donde deba frotarse enérgicamente el tegumento? Ra: Soy Ra. No.",
  "105.4": "Interrogador: ¿Podrías decirme, por favor, qué causó la reaparición del problema renal de Jim, y qué podría hacerse para sanarlo? Ra: Soy Ra. La entidad, Jim, determinó que se limpiaría a sí misma y, por tanto, dedicaría tiempo/espacio y espacio/tiempo a la búsqueda y contemplación de la perfección. La dedicación a este trabajo se intensificó hasta que el complejo mente/cuerpo/espíritu sonó en armonía con esta intención.La entidad no comprendió la forma literal en que las intenciones metafísicas son traducidas por el complejo corporal de uno que trabaja en total unidad de propósito. La entidad comenzó el periodo de oración, ayuno, penitencia y regocijo.El complejo corporal, que aún no se había recuperado totalmente del síndrome nefrótico, comenzó a limpiar sistemáticamente cada órgano, enviando todos los detritus que no eran perfectos a través de los riñones, a los que no se les dio suficiente líquido para diluir las toxinas que se liberaban. Las toxinas se quedaron en el complejo corporal y reactivaron una enfermedad puramente física. No hay parte metafísica en esta recaída.La sanación se está produciendo en manifestación de una afirmación de la salud del complejo corporal que, salvo en circunstancias adversas, será completamente eficaz.",
  "105.5": "Interrogador: ¿Hay alguna consideración sobre la idoneidad de la casa del lago Lanier, a la que tenemos intención de trasladarnos, o alguna preparación especial aparte de la que se ha previsto aconsejable? Ra: Soy Ra. Creemos que has preguntado oblicuamente. Por favor, vuelve a preguntar.",
  "105.6": "Interrogador: Teníamos previsto limpiar la propiedad del lago Lanier empleando las técnicas prescritas por Ra en sesiones anteriores relativas a la sal durante 36 horas, etc. Quisiera saber si esto es suficiente, o si hay algún problema destacado con respecto a la mudanza a esa casa sobre el que Ra pudiera aconsejarnos en este momento, por favor. Ra: Soy Ra. La limpieza de la morada de la que hablas sólo necesita tres noches y dos días. Esta morada es benigna. Las técnicas son aceptables.Encontramos tres áreas en las que el uso del ajo, como se ha descrito anteriormente, sería beneficioso:En primer lugar, la habitación de las literas, debajo de la tarima superior para dormir.En segundo lugar, el exterior de la vivienda que da a la carretera, y centrado alrededor de las pequeñas rocas, aproximadamente a dos tercios de la longitud de la vivienda desde el lado de la entrada.En tercer lugar, está la cuestión del cobertizo para botes. Sugerimos limpiezas semanales de esa zona con ajo, la cebolla cortada, y el paseo de un perímetro lleno de luz. El ajo y la cebolla, renovados semanalmente, deberían permanecer permanentemente colgados, suspendidos de una cuerda o alambre entre las labores.",
  "105.7": "Interrogador: Sólo para que no me equivoque al interpretar tus indicaciones respecto a la segunda zona fuera de la casa, ¿podrías darme una distancia y el rumbo magnético de la brújula desde, digamos, el centro exacto de la vivienda hasta esa posición? Ra: Soy Ra. Puede que sólo sea aproximado, pero sugeriría una distancia de 37 pies y un rumbo magnético de 84 a 92 grados.",
  "105.8": "Interrogador: Sé que carece de importancia para nuestros propósitos, pero desde un punto de vista filosófico no deseo hacer nada que perturbe la Ley de la Confusión, por lo que no siento que sea necesario responder a esto, pero me preguntaba cuál era la condición que creó la necesidad de una limpieza tan continua del cobertizo para botes. Ra: Soy Ra. La intención es crear un perímetro dentro del cual los moradores de las colmenas no encuentren necesario picar y, de hecho, no encuentren un lugar prometedor para habitar.",
  "105.9": "Interrogador: ¿Hablas de abejas, avispas o criaturas de ese tipo? Ra: Soy Ra. Así es.",
  "105.10": "Interrogador: ¿Son suficientes los planes y el ritual de Jim para desconsagrar esta morada, o debería añadirse o cambiarse algo? Ra: Soy Ra. No es necesario ningún cambio. Los puntos necesarios que deben incluirse en la consagración o desconsagración de un lugar están cubiertos. Podemos sugerir que se agradezca y bendiga cada planta leñosa de segunda densidad en la que han invertido durante su estancia en esta morada.",
  "105.11": "Interrogador: ¿Hay alguna otra sugerencia que Ra pudiera hacer respecto a cualquier parte de este traslado que se ha planeado? Y ¿tendremos algún problema para contactar con Ra en la nueva morada, y si es así, podría Ra hablarnos de ellos, y de lo que podríamos hacer para aliviar cualquier problema al contactar con Ra en la nueva [ubicación]? Ra: Soy Ra. Sopesamos esta respuesta cuidadosamente, ya que se acerca a infringir el libre albedrío, pero encontramos aceptable esa proximidad debido a la determinación de este instrumento de estar al servicio del Creador Único Infinito independientemente de las circunstancias personales.Cualquier ayuda física por parte del instrumento en el embalaje y desembalaje activará aquellas reacciones alérgicas que yacen latentes, en su mayor parte, en este momento. Esta entidad es alérgica a aquellos elementos que son inevitables en las transiciones dentro de su ilusión de tercera densidad, es decir, polvo, moho, etc. El conocido como Bob será de ayuda en este respecto. El escriba debe prestar atención también de ingerir una cantidad doble de líquidos para que cualquier toxina causada por alergias pueda ser eliminada del complejo corporal.No hay ninguna dificultad en reanudar el contacto a través de este instrumento sintonizado con el complejo de memoria social, Ra, en la morada elegida, o, de hecho, en cualquier lugar una vez que se haya realizado la limpieza física y metafísica.",
  "105.12": "Interrogador: He llegado a la conclusión de que el significado del halcón que tuvimos hace aproximadamente un año, cuando empezamos a mudarnos por primera vez, tenía que ver con la naturaleza no benigna, en el sentido metafísico, de la casa que había elegido para la mudanza. Si no es un problema con la Ley de la Confusión creo que sería filosóficamente interesante saber si estoy en lo cierto con respecto a eso. Ra: Soy Ra. ¿Qué pájaro viene a afirmar por Ra? ¿Qué pájaro sería elegido para advertir? Pedimos al Interrogador que reflexione sobre estas preguntas.",
  "105.13": "Interrogador: Hemos estado, podría decirse, determinando experimentalmente muchas cosas sobre el cuerpo—la siguiente parte del tarot—y hemos estado experimentando algunos de los efectos retroactivos, pudiera decir, entre la mente y el cuerpo. Intuyo, por todo lo que hemos hecho hasta ahora con respecto a estos efectos, que el gran valor del cuerpo de tercera densidad, del rayo amarillo, en este momento es como un dispositivo que retroalimenta catalizador a una mente para crear la polarización.Yo diría que este es el principal valor del cuerpo de tercera densidad aquí, y preguntaría a Ra si inicialmente, cuando la mente/cuerpo/espíritu (no el complejo mente/cuerpo/espíritu, sino la mente/cuerpo/espíritu) fue diseñado para la experiencia de tercera densidad, ¿era este el principal uso del cuerpo del rayo amarillo? Y si no, ¿cuál era el propósito del cuerpo de rayo amarillo? Ra: Soy Ra. La descripción con la que comenzó tu pregunta es adecuada para la función de la mente/cuerpo/espíritu o del complejo mente/cuerpo/espíritu. La posición en la creación de la manifestación física no cambió ni un ápice cuando se instauró el velo del olvido.",
  "105.14": "Interrogador: Entonces, el cuerpo del rayo amarillo, desde el principio, fue diseñado como lo que Ra ha llamado un atanor para la mente: un dispositivo, pudiera decirse, para acelerar la evolución de la mente. ¿Es esto correcto? Ra: Soy Ra. Quizá sea más exacto decir que el vehículo físico del rayo amarillo es una necesidad sin la cual el complejo mente/cuerpo/espíritu no puede evolucionar en lo absoluto.",
  "105.15": "Interrogador: Entonces estás diciendo que la evolución de la parte del individuo que no es del rayo amarillo no es posible sin la vestimenta, a intervalos, del cuerpo del rayo amarillo. ¿Es esto correcto? Ra: Soy Ra. No.",
  "105.16": "Interrogador: ¿Podrías aclarar mi pensamiento al respecto? No he entendido bien tu afirmación. Ra: Soy Ra. Cada mente/cuerpo/espíritu, o complejo mente/cuerpo/espíritu, tiene una existencia simultánea a la de la creación. No depende de ningún vehículo físico. Sin embargo, para evolucionar, cambiar, aprender y manifestar al Creador, son necesarios los vehículos físicos apropiados a cada densidad. Tu pregunta implicaba que los vehículos físicos aceleraban el crecimiento. La descripción más exacta es que permiten el crecimiento.",
  "105.17": "Interrogador: Ahora, como ejemplo, quisiera tomar la distorsión de una enfermedad o de un mal funcionamiento corporal antes del velo y compararla con la de después del velo. Supongamos que las condiciones que Jim, por ejemplo, experimentó con respecto a su mal funcionamiento renal hubieran sido una experiencia que ocurrió antes del velo. ¿Habría ocurrido antes del velo? ¿Habría sido diferente? Y si es así, ¿cómo? Ra: Soy Ra. La ira de la separación es imposible sin el velo. La falta de consciencia de la necesidad de líquido del cuerpo es improbable sin el velo. La decisión de contemplar la perfección en la disciplina es bastante improbable sin el velo.",
  "105.18": "Interrogador: Ahora bien, quisiera examinar un ejemplo, digamos, de distorsión corporal anterior al velo y cómo afectaría a la mente. ¿Podría Ra dar un ejemplo de ello, por favor? Ra: Soy Ra. Esta área general ya ha sido abordada. 2 Recapitulemos aquí.Los patrones de enfermedad, dolencia y muerte son un dominio benéfico dentro del plan de la experiencia encarnativa. Como tal, ocurriría alguna sanación por decisión de la mente/cuerpo/espíritu, y las encarnaciones se experimentaron con el final normal de la enfermedad a la muerte, aceptado como tal puesto que, sin el velo, está claro que la mente/cuerpo/espíritu continúa. Así pues, las experiencias, tanto buenas como malas, o alegres y tristes, de la mente/cuerpo/espíritu antes del velo serían pálidas, sin vitalidad ni el agudo interés que ello aporta al complejo mente/cuerpo/espíritu posterior al velo.",
  "105.19": "Interrogador: Al final de una encarnación, antes del velo, ¿parecía que la entidad había envejecido físicamente, digamos como las entidades al final normal de la encarnación en nuestra ilusión actual? Ra: Soy Ra. El Significante de Mente, Cuerpo o Espíritu es una porción de la mente arquetípica y tiene el aspecto que cada uno imagina que tiene. El cuerpo de una mente/cuerpo/espíritu antes del velo mostraba todos los signos de envejecimiento con los que se familiarizan ahora en el proceso que conduce a la eliminación de la encarnación de tercera densidad del complejo mente/cuerpo/espíritu. Conviene recordar que la diferencia entre los complejos mente/cuerpo/espíritu y mente/cuerpo/espíritu es un olvido dentro de la mente profunda. Las apariencias físicas y las actividades superficiales e instintivas son muy parecidas.",
  "105.20": "Interrogador: Entonces me preguntaba cuál es la razón fundamental del cambio de apariencia que vemos como proceso de envejecimiento. Estoy tratando de descubrir aquí una premisa filosófica básica a la que quizá esté disparando en la oscuridad y no cuestionando correctamente, pero estoy tratando de llegar a la razón que hay detrás del diseño de este cambio de apariencia, cuando me parece que era igualmente posible que el complejo mente/cuerpo/espíritu, o mente/cuerpo/espíritu, simplemente tuviera el mismo aspecto a lo largo de una encarnación. ¿Podría Ra explicar la razón de este cambio? Ra: Soy Ra. Cuando la disciplina de la personalidad ha conducido al complejo mente/cuerpo/espíritu al quinto, y especialmente al sexto, nivel de estudio, ya no es necesario incorporar la destrucción del vehículo físico en su diseño, pues el complejo espiritual está tan experimentado como lanzadera que es consciente de cuándo se ha alcanzado el grado apropiado de intensidad de aprendizaje e incremento de la lección.Dentro de la tercera densidad, no incorporar al vehículo físico su propio fin sería contraproducente para los complejos mente/cuerpo/espíritu que residen en él; pues dentro de la ilusión parece más encantador estar dentro de la ilusión que soltar la prenda que ha llevado al complejo mente/cuerpo/espíritu y seguir adelante.",
  "105.21": "Interrogador: Veo entonces que es cuando un individuo llega a una edad muy avanzada, entonces se le hace evidente en tercera densidad que está agotado. Por lo tanto, no está apegado a este vehículo tan firmemente, con el deseo de permanecer en él, como lo estaría con uno atractivo y que funcione bien.Ahora, después del velo, el cuerpo es definitivamente un atanor para la mente. Antes del velo, ¿servía el cuerpo como atanor para la mente? Ra: Soy Ra. Sí.Puedes hacer otra pregunta completa.",
  "105.22": "Interrogador: Creo que debería preguntar en este momento… ¿hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? (En la última sesión no he podido preguntar eso, y creo que es importante). Ra: Soy Ra. Encontramos el cansancio del grupo bien equilibrado por su armonía. Ese cansancio continuará en cualquier circunstancia futura durante sus encarnaciones. Por tanto, fíjense en su amor y agradecimiento mutuos, y únanse siempre en comunión, corrigiendo cada hebra rota de ese afecto con paciencia, consuelo y tranquilidad.Encontramos todo meticulosamente observado en los alineamientos y les damos estas palabras sólo como recordatorio. Todo lo que puede hacerse por el instrumento parece hacerse con todo el corazón, y el instrumento mismo está trabajando en el rayo índigo con perseverancia.Anteriormente hemos mencionado algunas medidas temporales para el instrumento. Si estas se adoptan, el instrumento y el Interrogador, cuyo vínculo con el instrumento es tal que cada dificultad para uno es la misma, en simpatía, para el otro, deberán ingerir líquidos adicionales.Soy Ra. Los dejo regocijándose alegremente en el amor y la luz, el poder y la paz del Creador Único Infinito. Adonai.Esto se trata de bacterias. ↩Anteriormente abordado en #83.3–5, #83.20, y #105.17. ↩19 de octubre de 1983"
}