{
  "106.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "106.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. Los parámetros de este instrumento son marginales, tanto física como mental/emocionalmente. La energía vital de esta entidad se inclina hacia la fortaleza/debilidad.",
  "106.2": "Interrogador: Por «marginales», ¿quieres decir que—Bueno, déjame decirlo de esta manera. ¿Qué haría el instrumento para que la condición marginal mejorara? Ra: Soy Ra. El instrumento está atravesando una parte de la experiencia de encarnación durante la cual el potencial de distorsión mortal del sistema renal izquierdo es grande. Menos importantes, pero que se suman a la marginalidad de la distorsión hacia la viabilidad, son las reacciones alérgicas graves y la energización de esta y otras distorsiones hacia la debilidad/fortaleza. El complejo mental/emocional está involucrado en lo que podría denominarse compasión inapropiada.",
  "106.3": "Interrogador: ¿Podría Ra recomendar los pasos que deberíamos dar para aliviar o invertir las condiciones de las que acabas de hablar? Ra: Soy Ra. Podemos hacerlo. Las distorsiones renales están sujetas a afirmaciones. La entidad, en la actualidad, habiendo comenzado lo que podría llamarse iniciación, está liberando toxinas, y por lo tanto es útil tomar mayores cantidades de líquido para ayudar en la dilución de estas toxinas. Las alergias ya están siendo controladas en gran medida por la afirmación y la ayuda casi constante del sanador conocido como Bob. Se puede conseguir más ayuda con la reubicación de la vivienda y la futura vigilancia contra la humedad que exceda la cantidad saludable en la atmósfera respirada.Las distorsiones mentales/emocionales son menos fáciles de reducir. Sin embargo, el interrogador y el instrumento juntos encontrarán posible realizar tal trabajo.",
  "106.4": "Interrogador: ¿Hasta qué punto es grave y crítico este problema renal? ¿Beber líquidos (supongo que el agua es lo mejor) es lo único que podemos hacer al respecto, o hay algo más? Ra: Soy Ra. Observa la interrelación de los complejos mente y cuerpo. Este es un ejemplo de ese entrelazamiento del diseño del catalizador y la experiencia. El periodo de delicadeza renal es grave, pero sólo potencialmente. Si el instrumento deseara abandonar esta experiencia de encarnación, se ha creado la oportunidad natural y no energizada de hacerlo, del mismo modo que se creó el período durante el cual la misma entidad abandonó, de hecho, la experiencia encarnativa y luego regresó por elección propia. 1Sin embargo, el deseo de irse y dejar de ser una parte de este nexo experiencial particular puede y ha sido energizado. Este es un punto sobre el que el instrumento debe reflexionar, y un punto apropiado para que el grupo de apoyo esté atento al cuidado del instrumento. La mente y el cuerpo están trenzados como los cabellos de una doncella.La naturaleza de esta entidad es alegre y sociable, por lo que se alimenta de las cosas que hemos mencionado anteriormente: las variedades de experiencia con otros-yo y otros lugares y acontecimientos son útiles, así como la experiencia de la veneración y el canto, especialmente de música sagrada.Esta entidad eligió entrar en una situación de práctica religiosa con un papel de mártir cuando estuvo por primera vez en este lugar geográfico. Por lo tanto, el sustento a través de la veneración ha tenido lugar sólo parcialmente. Del mismo modo, las actividades musicales, aunque agradables y por tanto de naturaleza sustentadora, no han incluido el aspecto de alabanza al Creador.El instrumento se encuentra en un estado de ansia relativa de aquellos hogares espirituales a los que renunció cuando sintió la llamada al martirio y se alejó del culto previsto en el lugar que llaman Catedral de San Felipe. Esto, también, se sanará gradualmente debido a la alteración propuesta en la ubicación de este grupo.",
  "106.5": "Interrogador: Entonces, según tengo entendido, lo mejor que podemos hacer es aconsejar al instrumento que beba mucho más líquido. Y me imagino que el agua de manantial sería lo mejor. Y, por supuesto, nos mudaremos. Podríamos trasladarla fuera de aquí inmediatamente, mañana, digamos, si fuera necesario. ¿Sería esto considerablemente mejor que esperar dos o tres semanas por las alergias y todo lo demás? Ra: Soy Ra. Tales decisiones son una cuestión de libre albedrío. Sé consciente de la fuerza de la armonía del grupo.",
  "106.6": "Interrogador: ¿Hay algo con respecto a la actual condición espiritual, o metafísica, o física de esta [dirección de la casa] que estamos contemplando que Ra pudiera decirnos que pudiera ser perjudicial para la salud del instrumento? Ra: Soy Ra. Podemos hablar de este tema sólo para señalar que hay dispositivos eléctricos mecánicos que controlan la humedad. El nivel del sótano es un lugar cuya naturaleza es muy parecida a la que han experimentado en el nivel del sótano de su anterior domicilio. Unas condiciones menos húmedas eliminarían la oportunidad para el crecimiento de aquellas esporas a las que el instrumento tiene sensibilidad. Las partes superiores del domicilio se encuentran, casi en todos los casos, en niveles aceptables de humedad.",
  "106.7": "Interrogador: ¿Qué me dices de la calidad metafísica de la casa? ¿Podría Ra evaluarla, por favor? Ra: Soy Ra. Este lugar está muy distorsionado. Encontramos que una descripción aceptable de la cualidad de esta ubicación se nos escapa sin recurrir a palabras trilladas. Perdona nuestras limitaciones de expresión. El domicilio y su aspecto posterior, especialmente, están bendecidos, y se han invocado presencias angélicas durante parte de su tiempo pasado.",
  "106.8": "Interrogador: No estoy seguro de entender lo que Ra quiere decir con eso. No estoy seguro de entender si el lugar es, metafísicamente, extremadamente bueno o extremadamente negativo. ¿Podría Ra aclararlo, por favor? Ra: Soy Ra. Nuestra intención era resaltar la excelencia metafísica del lugar propuesto. Los beneficios de tal preparación bien pueden ser apreciados por este grupo.",
  "106.9": "Interrogador: ¿Sería entonces necesaria la limpieza con sal y agua para esta propiedad? ¿O sería recomendable, por así decir? Ra: Soy Ra. Existe la limpieza metafísica recomendada, como en cualquier reubicación. No importa qué tan adecuado esté el instrumento, la afinación sigue siendo recomendable entre cada concierto o trabajo.",
  "106.10": "Interrogador: Bien. Y si el instrumento permanece fuera del sótano, ¿crees que entonces la humedad y las condiciones físicas serían buenas para el instrumento? ¿Es eso correcto? Ra: Soy Ra. No.",
  "106.11": "Interrogador: La humedad… debemos hacer algo con la humedad en toda la casa entonces para que sea bueno para el instrumento. ¿Es eso correcto? Ra: Soy Ra. Sí.",
  "106.12": "Interrogador: Voy a volver a un par de puntos aquí, pero tengo que entrar en una pregunta acerca de mí mismo. Parecería importante en este momento. ¿Puede Ra decirme qué me pasa físicamente, qué lo está causando y qué podría hacer para aliviarlo? Ra: Soy Ra. El Interrogador es alguien que también se encuentra en medio de una iniciación. Durante este espacio/tiempo está marcada la posibilidad de distorsión mental/emocional que se aproxima a lo que causa que la entidad se vuelva disfuncional.Además, el vehículo químico del rayo amarillo del interrogador está envejeciendo y tiene más dificultades para absorber los minerales necesarios, como el hierro y otras sustancias como la papaína, el potasio y el calcio.Al mismo tiempo, el cuerpo del rayo amarillo empieza a tener más dificultades para eliminar oligoelementos como el aluminio. El efecto energizante se ha producido en el colon del Interrogador, y las distorsiones en esa zona son cada vez más importantes. Por último, hay una pequeña zona de infección en la boca del interrogador que requiere atención.",
  "106.13": "Interrogador: ¿Podría Ra recomendarme lo que debería hacer para mejorar mi estado de salud? Ra: Soy Ra. Nos acercamos mucho a la Ley de la Confusión en este caso, pero sentimos la conveniencia de hablar debido a los resultados potencialmente fatales para el instrumento. Hacemos una pausa para dar al interrogador y al escriba unos momentos de espacio/tiempo para ayudarnos al alejarse de las distorsiones que nos hacen invocar la Ley de la Confusión. Esto sería útil.Soy Ra. Apreciamos sus intentos. Incluso la confusión en a su favor es útil.El interrogador ha permitido, en el pasado reciente, una transferencia completa de dolor mental/emocional del interrogador al instrumento. La clave de este funcionamiento perjudicial fue cuando el instrumento dijo palabras en el sentido de que sería el interrogador y sería el fuerte; el interrogador podría ser como el instrumento, pequeño e insensato. El interrogador, en plena ignorancia de la firme intención del instrumento, y sin comprender la posibilidad de tal transferencia de energía, estuvo de acuerdo.Estas dos entidades han sido una durante un periodo atemporal y lo han manifestado en su espacio/tiempo. De este modo, se produjo el trabajo perjudicial. En un acuerdo de cuidado y precaución, puede deshacerse.Instamos a que el interrogador preste atención a la acción de gracias y a la armonía.Podemos afirmar la recomendación anterior, en general, de las habilidades y la pureza de intención del conocido como Bob, y podemos notar la enfermedad simpática que ha ocurrido debido a las sensibilidades del instrumento.Por último, podemos observar que, para el conocido como Peter, varios aspectos de las distorsiones experimentadas por el interrogador, el instrumento y el escriba pueden ser bastante evidentes y se traducen simplemente en distorsiones menores.",
  "106.14": "Interrogador: ¿Cuál es el apellido de Peter? No estoy familiarizado con quién es. Ra: Soy Ra. El nombre por el que esta entidad elige ser conocida es Inman.",
  "106.15": "Interrogador: ¿Recomendaría Ra…? Déjenme decirlo así: ¿Pensaría Ra que la cirugía en mi caso sería de alguna ayuda? Ra: Soy Ra. Suponemos que hablas de la indisposición del colon y de su posible ayuda por parte de sus cirujanos. ¿Es esto correcto?",
  "106.16": "Interrogador: Sí. Ra: De nuevo, soy Ra. Por favor, sopla sobre la cara y el corazón del instrumento.Soy Ra. Continuaremos. La atmósfera ha sido meticulosamente preparada. Sin embargo, hay elementos que causan dificultad al instrumento: la neurastenia del lado derecho de la cara que se suma a otros espasmos de dolor energizados artríticamente.Tal operación sería de ayuda en el caso de que la entidad eligiera esta limpieza física como un acontecimiento que colaborara con cambios en las orientaciones mentales, mentales/emocionales y físicas de la entidad. Sin esta última elección, la distorsión se repetiría.",
  "106.17": "Interrogador: Ahora, resumiendo lo que podemos hacer por el instrumento: mediante la alabanza y la acción de gracias y la armonía podemos… ¿Eso es todo lo que podemos hacer, aparte de aconsejarle que beba una cantidad considerable de líquido, y trasladarla a un mejor ambiente? ¿Estoy en lo cierto? Ra: Soy Ra. Examinamos la declaración y encontramos que faltan dos elementos, uno importante en relación con el otro. El principal es la captación de la naturaleza de la entidad. El menos importante es, por poco que parezca, quizá útil; es decir, la entidad absorbe mucha medicación y encuentra útil alimentarse cuando se ingieren estas sustancias. Se recomienda la sustitución de la galleta por sustancias como el zumo de frutas y, además, no se recomienda la ingestión de sustancias que contengan sacarosa y que no sean líquidas en las cuatro horas anteriores al período de sueño.",
  "106.18": "Interrogador: Mi experiencia con deshumidificadores me indica que probablemente será imposible bajar mucho la humedad de esa casa con un deshumidificador, aunque podemos intentarlo. Y probablemente si nos mudamos allí, tendremos que irnos muy pronto.¿Hay algo más que deba hacerse para completar la sanación del problema renal de Jim? Ra: Soy Ra. Si se da cuenta de que la afección persistirá en potencia durante algunos meses tras el cese de toda medicación, entonces se tendrá cuidado, y todo continuará bien.Podemos observar que, para los propósitos que pretenden, el lugar, [dirección], ya sea húmedo o árido, es inusualmente adecuado. Cuando las distorsiones del instrumento que se han agravado en el momento presente hayan disminuido debido a la falta de un catalizador agudo, las condiciones de la ubicación referida serán sumamente benéficas.",
  "106.19": "Interrogador: Entonces, el efecto de la… ¿decías que el efecto de la humedad… intentaremos que sea lo más bajo posible, pero estás diciendo que el efecto de la humedad es una consideración relativamente menor cuando se tienen en cuenta todos los demás factores beneficiosos con respecto a la dirección de Louisville? ¿Es esto correcto? Ra: Soy Ra. Sí.",
  "106.20": "Interrogador: Estoy bastante preocupado por la salud del instrumento en este momento y debo preguntar si hay algo que no haya tomado en cuenta con respecto a la salud del instrumento. ¿Hay algo que podamos hacer por ella para mejorar su estado, aparte de lo que ya se ha recomendado? Ra: Soy Ra. Todo está orientado a un apoyo de todo corazón en este momento. Percibe al grupo como aquí: un lugar en el tiempo/espacio. Dentro de este verdadero hogar, mantengan la delicadeza. Rían juntos y encuentren alegría en y con los demás. Todo lo demás está plenamente realizado o planificado para su realización.",
  "106.21": "Interrogador: ¿Es tan eficaz limpiar la casa con sal y agua después de mudarnos como hacerlo antes de… mudarnos? Ra: Soy Ra. En este caso no se trata de una preocupación metafísica urgente, como lo sería la sincronización en una atmósfera menos benigna y feliz. Se observa la relativa simplicidad de realizarlo antes de la ocupación. Esto carece de importancia, excepto en lo que respecta al catalizador con el que desean tratar.",
  "106.22": "Interrogador: ¿Puedes decirme cuál fue la dificultad del instrumento con su último baño de hidromasaje? Ra: Soy Ra. El instrumento asumió la naturaleza mental/emocional y el complejo de distorsión del interrogador, como hemos señalado anteriormente. El instrumento ha estado tomando el baño de hidromasaje a temperaturas demasiado calientes y a ritmos de vibración que, cuando se combinan con el calor del baño, provocan un estado de ligero shock, como llamarías a esa distorsión. En este estado de distorsión, el complejo mental no recibe suficiente oxígeno y se debilita.En este estado, el instrumento, teniendo la distorsión del interrogador sin la fuerza de la distorsión del interrogador, que podría compararse con el uso de una armadura, comenzó a entrar en un episodio psicótico agudo. Cuando pasó el estado de shock, los síntomas desaparecieron. El potencial permanece, ya que no se ha renunciado a la identidad empática, y tanto el interrogador como el instrumento viven como entidades en una parte del complejo mental/emocional del instrumento.Podemos pedir una pregunta completa más en este trabajo, y recordar al instrumento que es apropiado reservar una pequeña porción de energía antes de un trabajo.",
  "106.23": "Interrogador: Quisiera preguntar si hay algo que podamos hacer para ayudar al instrumento y hacer que se sienta más cómodo o para mejorar el contacto. ¿Y qué sería lo más pronto que Ra recomendaría el próximo contacto? Y a nosotros ciertamente—yo ciertamente apreciaría el regreso del halcón dorado. Me reconfortó mucho. Ra: Soy Ra. Tienes total libertad para programar las sesiones.Sugerimos que la naturaleza de toda manifestación es ilusoria, y funcional sólo en la medida en que la entidad pasa de la forma y la sombra al Uno.Soy Ra. Los dejamos, amigos míos, en el amor y la gloriosa luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Jim escribe: «Mencionada por primera vez en #63.2-3, Ra se refería a una experiencia cercana a la muerte que Carla tuvo cuando tenía 13 años. Carla era una niña prodigio con muchos talentos únicos. Sus padres decidieron que la mejor manera de desarrollar sus dones era no elogiarla nunca, sino sólo hacerle críticas constructivas. Durante toda su vida, Carla sólo quería ser de servicio. Pero como sus padres la criticaban constantemente, a los 13 años se sintió fracasada e incapaz de servir a nadie. Así que rezó para morir.Seis meses después le fallaron los riñones. En el hospital esperaban que muriera y, según la percepción del personal, así fue. En aquel momento, Carla ya no se veía en la cama del hospital. Se encontró en un hermoso prado rodeado de bosques. Por fin libre de dolor, se alegró. Pero una voz le habló y le dijo que no era el momento de irse. Se le dio a elegir entre dividir sus lecciones en otra vida o continuar con la actual. Decidió volver para completar sus lecciones y terminar su viaje.Inmediatamente volvió a su cuerpo lleno de dolor en el hospital, rodeada de médicos y enfermeras que trabajaban febrilmente para devolverla a la vida. A partir de ese momento, tuvo la sensación de estar al servicio y de tener un trabajo que hacer, incluso una misión que cumplir». ↩15 de marzo de 1984"
}