{
  "11.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "11.1": "Interrogador: ¿Debemos incluir el ritual que has sugerido que utilicemos para llamarte en el libro que resultará de estas sesiones? Ra: Soy Ra. Este tema es de poca importancia porque nuestra sugerencia se hizo con el propósito de establecer contacto a través de este instrumento, con este grupo.",
  "11.2": "Interrogador: ¿Es de ayuda para el instrumento tener [nombre] y [nombre] presentes durante estas sesiones? ¿El número del grupo repercute de alguna forma en estas sesiones? Ra: Soy Ra. La más importante de las entidades es el interrogador y el complejo vibratorio de sonido, Jim. Las dos entidades adicionales ayudan a la comodidad del instrumento al energizarlo con sus habilidades para compartir el complejo de energía física que es una parte de su vibración de amor.",
  "11.3": "Interrogador: Ayer dijiste que Maldek se destruyó debido a la guerra. Si Maldek no se hubiera destruido debido a la guerra, ¿se habría convertido en un planeta que evolucionara hacia el servicio al yo y sus entidades habrían aumentado de densidad, pasando a digamos la cuarta, quinta densidad de polaridad negativa o del servicio al yo? Ra: Soy Ra. El complejo planetario de memoria social, Maldek, tenía en común con tu propia esfera la situación de una mezcla en la orientación energética. Por lo tanto, aunque se desconoce, lo más probable es que haya sido una cosecha variada—unos pocos moviéndose hacia la cuarta densidad, unos pocos moviéndose hacia la cuarta densidad en servicio al yo, la gran mayoría repitiendo la tercera densidad. Esto es aproximado debido al hecho de que los vórtices paralelos de posibilidades/probabilidades cesan cuando se produce la acción y se inician nuevos vórtices de probabilidades/posibilidades.",
  "11.4": "Interrogador: ¿Existe un planeta detrás de nuestro sol, en órbita opuesta a la nuestra, que no conocemos? Ra: Soy Ra. Hay una esfera en la zona opuesta a tu sol de naturaleza muy, muy fría, pero lo suficientemente grande como para alterar ciertas cifras estadísticas. Esta esfera no debería llamarse propiamente un planeta, ya que está confinada en primera densidad.",
  "11.5": "Interrogador: Dices que ciertas entidades de Maldek podrían alcanzar la cuarta densidad negativa. ¿Hay gente que parte de nuestra actual tercera densidad a otros lugares en el universo para servir, a planetas de cuarta densidad de servicio negativo orientado al yo? Ra: Soy Ra. Tu pregunta no es clara. Por favor, vuelve a formularla.",
  "11.6": "Interrogador: Cuando nuestro ciclo termine y se produzca la graduación, ¿es posible que alguien pase de esta tercera densidad a un planeta de cuarta densidad orientado al servicio al yo o de tipo negativo? Ra: Soy Ra. Ahora comprendemos la especificidad de tu pregunta. En esta cosecha el vórtice de probabilidad/posibilidad indica una cosecha, aunque pequeña, de este tipo. Eso es correcto.",
  "11.7": "Interrogador: ¿Puede decirnos qué sucedió con Adolf Hitler? Ra: Soy Ra. El complejo mente/cuerpo/espíritu conocido como Adolf se encuentra en este momento en un proceso de sanación en los planos astrales medios de tu campo de fuerza esférico. Esta entidad estaba muy confundida y, aunque era consciente de la circunstancia del cambio de nivel vibratorio asociado al cese del complejo químico corporal, sin embargo, necesitó muchos cuidados.",
  "11.8": "Interrogador: ¿Hay alguien en nuestra historia que sea comúnmente conocido que haya ido a un planeta de cuarta densidad de servicio al yo, o de tipo negativo o que vaya a ir allí? Ra: Soy Ra. La cantidad de entidades cosechadas de ese modo es reducida. Sin embargo, unas pocas han penetrado en el octavo nivel, que sólo está disponible desde la apertura del séptimo a través del sexto. La penetración en el octavo nivel o nivel de infinidad inteligente permite cosechar un complejo mente/cuerpo/espíritu si lo desea, en cualquier tiempo/espacio del ciclo.",
  "11.9": "Interrogador: ¿Se conoce el nombre de alguna de estas personas en la historia de nuestro planeta? Ra: Soy Ra. Mencionaremos algunos. El conocido como Taras Bulba, el conocido como Genghis Khan, el conocido como Rasputín.",
  "11.10": "Interrogador: ¿Cómo lo lograron? ¿Qué fue necesario para que lo lograran? Ra: Todas las entidades mencionadas anteriormente eran conscientes, a través de la memoria, de los entendimientos atlantes que tenían que ver con el uso de los diversos centros de afluencia de energía del complejo mente/cuerpo/espíritu para alcanzar la puerta de acceso a la infinidad inteligente.",
  "11.11": "Interrogador: ¿Esto les permitió hacer lo que llamamos magia? ¿Llevaron a cabo hechos paranormales mientras estaban encarnados aquí? Ra: Soy Ra. Esto es correcto. Las dos primeras entidades mencionadas hicieron poco uso de estas habilidades conscientemente. Sin embargo, se inclinaron decididamente hacia el servicio al yo, sin escatimar esfuerzos en la disciplina personal para duplicar, redoblar y así potenciar esa puerta de acceso. El tercero era un adepto consciente y tampoco escatimó esfuerzos en la búsqueda del servicio al yo.",
  "11.12": "Interrogador: ¿Dónde se encuentran ahora estas tres entidades? Ra: Soy Ra. Estas entidades están en la dimensión que ustedes conocen como cuarta. Por lo tanto, las continuidades de espacio/tiempo no son compatibles. Una aproximación al lugar del espacio/tiempo de cada uno no permitiría una comprensión real. Cada uno eligió un planeta de cuarta densidad que se dedicó a la búsqueda de la comprensión de la Ley del Uno a través del servicio al yo, uno en lo que conoces como el grupo de Orión, otro en lo que conoces como Casiopea, otro en lo que conoces como Cruz del Sur; sin embargo, estas localizaciones no son satisfactorias. No tenemos vocabulario para los cálculos geométricos que se necesitan para transferirles esta comprensión.",
  "11.13": "Interrogador: ¿Quién fue al grupo de Orión? Ra: Soy Ra. El que se conoce como Genghis Khan.",
  "11.14": "Interrogador: ¿Qué está haciendo allí actualmente? ¿Cuál es su trabajo u ocupación? ¿A qué se dedica? Ra: Soy Ra. Esta entidad sirve al Creador a su manera.",
  "11.15": "Interrogador: ¿Te es imposible decirnos con precisión cómo realiza este servicio? Ra: Soy Ra. Es posible que hablemos de esta interrogante. Sin embargo, aprovechamos cualquier oportunidad que tengamos para reiterar el entendimiento/aprendizaje básico de que todos los seres sirven al Creador.Al que te refieres como Genghis Khan, en la actualidad, está encarnado en un cuerpo físico de luz que tiene el trabajo de diseminar material de control del pensamiento a aquellos que son lo que puedes llamar cruzados. Él es, como ustedes llamarían a esta entidad, un distribuidor.",
  "11.16": "Interrogador: ¿Qué es lo que hacen los cruzados? Ra: Soy Ra. Los cruzados se desplazan en sus carruajes de combate para conquistar complejos sociales mente/cuerpo/espíritu antes de que alcancen el estado apto para lograr una memoria social.",
  "11.17": "Interrogador: ¿En qué punto alcanza un planeta la memoria social? Ra: Soy Ra. Un complejo social mente/cuerpo/espíritu se convierte en un complejo de memoria social cuando todo su grupo de entidades tiene una misma orientación o búsqueda. La memoria de grupo perdida por los individuos en las raíces del árbol de la mente pasa a ser conocida para el complejo social, creando así un complejo de memoria social. Las ventajas de este complejo son la relativa falta de distorsión en la comprensión del ser social y la relativa falta de distorsión para proseguir en la dirección de la búsqueda, ya que toda la comprensión/distorsión está disponible para las entidades de la sociedad.",
  "11.18": "Interrogador: Entonces tenemos cruzados de Orión que vienen a este planeta con fines de control mental. ¿Cómo lo hacen? Ra: Como todos, siguen la Ley del Uno observando el libre albedrío. Se establece contacto con aquellos que llaman. Aquellos que están en la esfera planetaria actúan como ustedes para diseminar las actitudes y la filosofía de su comprensión particular de la Ley del Uno, que es el servicio al yo. Estos se convierten en la élite. A través de ellos, se intenta crear una condición por la cual el resto de las entidades planetarias son esclavizadas por su propio albedrío.",
  "11.19": "Interrogador: ¿Puedes nombrar alguno de los receptores de los cruzados— es decir, cualquier nombre que se pueda conocer en el planeta hoy en día? Ra: Soy Ra. No deseo infringir la distorsión del libre albedrío. Nombrar a los implicados en el futuro de tu espacio/tiempo es infringir; por lo tanto, retenemos esta información. Te solicitamos que contemples los frutos de las acciones de aquellas entidades que puedas observar disfrutando de la distorsión hacia el poder. De esta manera, podrás discernir por ti mismo esta información. No interferiremos, digamos, con el juego planetario. No es fundamental para la cosecha.",
  "11.20": "Interrogador: ¿Cómo transmiten los cruzados sus conceptos a los individuos encarnados en la Tierra? Ra: Soy Ra. Hay dos formas principales, al igual que hay dos formas principales de, digamos, polarizarse hacia el servicio a otros. Existen aquellos complejos mente/cuerpo/espíritu en tu plano que hacen ejercicios y realizan disciplinas con el fin de establecer contacto con las fuentes de información y poder que conducen a la apertura de la puerta a la infinidad inteligente.Hay otros cuyo complejo vibratorio es tal que esta puerta se abre, y el contacto con el servicio total al yo, con su distorsión fundamental de manipulación al prójimo, se produce entonces con poca o ninguna dificultad, sin entrenamiento y sin control.",
  "11.21": "Interrogador: ¿Qué tipo de información transmiten los cruzados a estas personas? Ra: Soy Ra. El grupo de Orión transmite información relativa a la Ley del Uno con la orientación de servicio al yo. La información puede llegar a ser técnica, de la misma manera que algunos en la Confederación, en sus intentos de ayudar a este planeta en el servicio a otros, han proporcionado lo que ustedes llamarían información de carácter técnico. La tecnología proporcionada por este grupo presenta la forma de diversos medios de control o manipulación de otros para servir al yo.",
  "11.22": "Interrogador: ¿Quieres decir entonces que algunos científicos reciben información técnica, digamos, telepáticamente que emerge entonces como dispositivo utilizable? Ra: Soy Ra. Esto es correcto. Sin embargo, los denominados científicos orientados muy positivamente, como llamarías a esta distorsión, han recibido información destinada a desbloquear medios pacíficos de progreso, que han redundado en los últimos ecos de potencial destrucción, debido a la recepción posterior de otros científicos de orientación/distorsión negativa.",
  "11.23": "Interrogador: ¿Es así como tuvimos conocimiento de la energía nuclear? ¿Era una mezcla de orientación positiva y negativa? Ra: Soy Ra. Esto es correcto. Las entidades responsables de la reunión de los científicos tenían una orientación mixta. Los científicos tenían una orientación predominantemente positiva. Los científicos que siguieron su trabajo eran de orientación mixta, incluyendo una entidad sumamente negativa, como tú la llamarías.",
  "11.24": "Interrogador: ¿Esta entidad sumamente negativa sigue encarnada en la Tierra? Ra: Soy Ra. Esto es correcto.",
  "11.25": "Interrogador: Entonces supongo que no puedes nombrarlo y te preguntaré, ¿de dónde obtuvo Nikola Tesla su información? Ra: Soy Ra. El conocido como Nikola recibió información de fuentes de la Confederación deseosas de ayudar a esta entidad extremada y angelicalmente positiva, para la mejora de la existencia de los complejos mente/cuerpo/espíritu de sus semejantes. Es desafortunado, digamos, como ocurre con muchos otros errantes, que las distorsiones vibratorias de la ilusión de tercera densidad motivaron que las percepciones de los complejos mente/cuerpo/espíritu de sus semejantes distorsionaran sumamente a esta entidad, de forma que su misión se vio entorpecida y, en consecuencia, desviada de sus propósitos.",
  "11.26": "Interrogador: ¿Cómo se suponía que el trabajo de Tesla iba a beneficiar al ser humano en la Tierra, y cuáles eran sus propósitos? Ra: Soy Ra. El propósito más ansiado del complejo mente/cuerpo/espíritu, Nikola, era la liberación de todas las entidades planetarias de la oscuridad. Así, intentó dar al planeta la energía infinita de la esfera planetaria para utilizarla en la iluminación y energía.",
  "11.27": "Interrogador: Con liberar a las entidades planetarias de la oscuridad, ¿a qué te refieres precisamente? Ra: Soy Ra. [La mayor parte de la siguiente respuesta se ha perdido debido al mal funcionamiento de la grabadora. La parte esencial de la respuesta fue la siguiente]. Hablamos de liberar a la gente de la oscuridad en un sentido literal.",
  "11.28": "Interrogador: ¿Esta liberación de la oscuridad está en consonancia con la Ley del Uno o se trata de un producto real? Ra: Soy Ra. El producto de tal liberación crearía dos experiencias.En primer lugar, la experiencia de no tener que encontrar la remuneración necesaria, para pagar la energía con dinero.En segundo lugar, el tiempo libre conseguido, por lo que se amplía la posibilidad y se incrementa la probabilidad de la libertad para buscar en el ser, el comienzo de la búsqueda de la Ley del Uno.Son pocos los que trabajan físicamente desde el amanecer hasta la oscuridad, como los denominas, en tu plano que pueden contemplar la Ley del Uno de forma consciente.",
  "11.29": "Interrogador: En cuanto a la Revolución Industrial en general. ¿Fue planificada de algún modo? Ra: Soy Ra. Esta será la última pregunta de esta sesión.Esto es correcto. Los errantes encarnaron en varias oleadas, como puedes llamarlas, con el fin de traer a la existencia la liberación gradual de las demandas de los ciclos diurnos y la falta de libertad de tiempo libre.",
  "11.30": "Interrogador: Bien, esa era la última pregunta, así que, como es habitual, preguntaré si hay algo que podamos hacer para que el instrumento se sienta más cómodo. Ra: Soy Ra. Lo están haciendo bien. Lo más importante es alinear cuidadosamente los símbolos. El ajuste realizado en este presente particular de tiempo/espacio ayudará al complejo físico de este instrumento en la distorsión hacia la comodidad.¿Podemos preguntar si tienes alguna pregunta breve que podamos resolver antes de concluir la sesión?",
  "11.31": "Interrogador: No sé si esta es una pregunta corta o no, así que podemos dejarla para la próxima vez, pero mi única pregunta es ¿por qué los cruzados de Orión hacen esto? ¿Cuál es su objetivo final? Probablemente esto sea demasiado extenso para responder. Ra: Soy Ra. No es demasiado extenso de responder. Servir al yo es servir a todos. El servicio al yo, cuando es visto desde esta perspectiva, requiere un uso cada vez mayor de las energías de los otros para su manipulación en beneficio del yo con una distorsión hacia el poder.Si hay más preguntas para explicar más detalladamente este tema, volveremos a estar con ustedes.",
  "11.32": "Interrogador: Había olvidado una cosa. ¿Podríamos tener otra sesión hoy, más tarde? Ra: Soy Ra. Está bien.",
  "11.33": "Interrogador: Gracias. Ra: Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y la paz del Creador Único. Adonai.28 de enero de 1981"
}