{
  "12.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "12.1": "Interrogador: Recibí una llamada de Henry Puharich esta tarde. Él estaráaquí el próximo mes. Quiero preguntarte si es posible que se una a nuestro círculo y haga preguntas. Y también si Michel D’Obrenovic, que también es conocido como George Hunt Williamson, viene aquí, ¿estaría bien que esté en el círculo? Ra: Soy Ra. Estas entidades, en la actualidad, no están debidamente sintonizadas para el trabajo particular debido a distorsiones vibratorias que, a su vez, se deben a una reciente falta de tiempo/espacio, que ustedes llaman ocupación. Es necesario que las entidades pasen un breve tiempo/espacio en cada ciclo diurno de tu planeta en la contemplación. En un tiempo/espacio futuro en tu continuidad, se te pide que vuelvas a preguntar.Este grupo está muy equilibrado con las distorsiones vibratorias de este instrumento debido, en primer lugar, al contacto con el instrumento en el día a día. En segundo lugar, debido al contacto con el instrumento a través de períodos de meditación. En tercer lugar, por una distorsión personal del complejo mente/cuerpo/espíritu hacia la contemplación que, en suma, hace que este grupo sea eficaz.",
  "12.2": "Interrogador: Gracias. Continuando con la sesión anterior, has mencionado que los cruzados de Orión vinieron aquí en carros de combate. ¿Podrías describir un carro? Ra: Soy Ra. El término carro de combate es un término utilizado en la guerra entre tus pueblos. Ese es su significado. La forma de la nave de Orión es una de las siguientes: en primer lugar, la forma alargada y ovoide que es de naturaleza más oscura que la plata pero que tiene una apariencia metálica si se ve a plena luz. En la ausencia de luz, parece ser roja o candente de alguna forma.Otras embarcaciones incluyen objetos en forma de disco de una naturaleza pequeña de aproximadamente tres metros y medio en tu medida de diámetro, la forma de caja aproximadamente doce metros de lado en tu medida. Otras embarcaciones pueden tomar la forma deseada mediante el uso de mecanismos de control del pensamiento. Hay varios complejos de civilizaciones que funcionan dentro de este grupo. Algunos con más capacidad de utilizar la infinidad inteligente que otros. La información rara vez se comparte; por lo tanto, los carros varían bastante en forma y apariencia.",
  "12.3": "Interrogador: La Confederación, ¿se esfuerza por impedir que las naves de Orión lleguen hasta aquí? Ra: Soy Ra. Se hacen todos los esfuerzos para mantener este planeta en cuarentena. Sin embargo, la red de Guardianes, al igual que cualquier otro patrón de patrullas en cualquier nivel, no impide que todas y cada una de las entidades penetren en la cuarentena, ya que, si la petición se hace en luz/amor, la Ley del Uno se encontrará con aquiescencia. Si no se realiza la solicitud y se consigue eludir el sistema, es cuando se atraviesa esa red.",
  "12.4": "Interrogador: ¿Quién hace esa solicitud? Ra: Soy Ra. Tu pregunta no es del todo clara. Por favor, vuelve a formularla.",
  "12.5": "Interrogador: No lo he entendido bien. ¿Cómo evita la Confederación que las naves de Orión atraviesen la cuarentena? ¿Qué acciones realizan? Ra: Soy Ra. Existe un contacto a nivel de la forma-luz, o del ser de cuerpo-luz dependiendo del nivel vibratorio del Guardián. Estos Guardianes recorren tramos de los campos de energía de tu tierra intentando ser conscientes de cualquier entidad que se acerque. Una entidad que se acerca es recibida en nombre del Creador Único. Cualquier entidad así aclamada recibe un baño de amor/luz y obedecerá libremente la cuarentena, debido al poder de la Ley del Uno.",
  "12.6": "Interrogador: ¿Qué pasaría con la entidad si no obedeciera la cuarentena después de ser llamado? Ra: Soy Ra. No respetar la cuarentena tras haber sido recibida en el nivel del que hablamos equivaldría a que ustedes no se detuvieran ante un muro macizo.",
  "12.7": "Interrogador: ¿Qué pasaría entonces con la entidad si hiciera esto? ¿Qué ocurriría con su nave? Ra: Soy Ra. El Creador es un solo ser. El nivel vibratorio de los que pueden alcanzar los límites de la cuarentena es tal que, al ver la red de amor/luz, es imposible infringir esta Ley. Por lo tanto, no ocurre nada. No se lleva a cabo ningún intento. No hay confrontación.Los únicos seres que pueden penetrar la cuarentena son aquellos que descubren ventanas o distorsiones en la continuidad de espacio/tiempo que rodea los campos de energía de tu planeta. A través de estas ventanas ingresan. Estas son poco frecuentes e impredecibles.",
  "12.8": "Interrogador: ¿Esa es la explicación para lo que llamamos oleadas de ovnis, donde un gran número de ellos se avistan, como ocurrió en 1973? Ra: Soy Ra. Esto es correcto.",
  "12.9": "Interrogador: Bien, ¿la mayoría de los ovnis que se avistan en nuestros cielos son del grupo de Orión? Ra: Soy Ra. Muchos de los que se ven en sus cielos son del grupo de Orión. Ellos transmiten mensajes. Algunos los reciben aquellos que están orientados al servicio a otros. Luego, estos mensajes se modifican para que sean aceptables para esas entidades y advierten sobre las dificultades que se avecinan. Es lo máximo que las entidades orientadas hacia el servicio al yo pueden hacer frente a los que desean servir a otros. Los contactos que el grupo [Orión] halla más útiles para su causa son los establecidos con entidades cuya orientación es hacia el servicio al yo.También existen muchas entidades en forma-pensamiento en tus cielos de naturaleza positiva y son proyecciones de la Confederación. Otros avistamientos se deben a la visualización inadvertida por parte de los mecanismos ópticos de tu población del armamento de tu propio gobierno.",
  "12.10": "Interrogador: ¿Qué grupo fue el que contactó con Henry Puharich en Israel alrededor de 1972? Ra: Soy Ra. Debemos abstenernos de responder a esta pregunta debido a la posibilidad/probabilidad de que la persona a la que llamas Henry lea esta respuesta. Esto causaría distorsiones en su futuro. Es necesario que cada ser utilice el discernimiento libre y completo desde el interior del ser-total que se encuentra en el corazón del complejo mente/cuerpo/espíritu.",
  "12.11": "Interrogador: ¿También se aplica a responder quién estaba en contacto con el grupo en el que estuve originalmente, en 1962? Ra: Soy Ra. Esta pregunta puede ser respondida. El grupo contactado fue la Confederación.",
  "12.12": "Interrogador: ¿Tenían alguna de sus naves en nuestra área en ese momento? Ra: Soy Ra. No había ninguna nave. Había una forma-pensamiento.",
  "12.13": "Interrogador: Has mencionado que los cruzados de Orión, cuando atraviesan la red, brindan información de carácter técnica y no técnica. Sabemos lo que quieres decir con información técnica, pero ¿qué tipo de información no técnica proporcionan a quienes contactan? ¿Estoy en lo cierto al suponer que todo esto se realice por medio de la comunicación telepática? Ra: Soy Ra. Esto es correcto. A través de la telepatía se promulga la filosofía de la Ley del Uno con la distorsión del servicio al yo. En los grupos avanzados, se dan rituales y ejercicios, y estos se han escrito de la misma manera que las entidades orientadas al servicio a otros han escrito la filosofía promulgada por tus maestros. La filosofía se refiere al servicio de manipular a los demás para que puedan experimentar el servicio hacia el otro-yo, y así, a través de esta experiencia, llegar a ser capaces de apreciar el servicio al yo. Así, estas entidades se orientarían hacia el servicio al yo y, a su vez, manipularían a otros para que, a su vez, pudieran experimentar el servicio al otro-yo.",
  "12.14": "Interrogador: ¿Podría ser este el origen de lo que llamamos magia negra? Ra: Soy Ra. Esto es correcto en un sentido, e incorrecto en otro. El grupo de Orión ha ayudado a los denominados orientados negativamente entre tus complejos mente/cuerpo/espíritu. De todas formas, estas mismas entidades estarían dedicadas al servicio al yo, y hay muchas otras en los llamados planos interiores que están orientadas negativamente y, por lo tanto, disponibles como maestros, o guías interiores, y supuestos poseedores de ciertas almas que buscan esta distorsión del servicio al yo.",
  "12.15": "Interrogador: ¿Es posible que una entidad aquí en la Tierra esté tan confundida como para llamar tanto a la Confederación como al grupo de Orión de forma alternada, primero uno, luego al otro, [inaudible] de nuevo a [inaudible]? Ra: Soy Ra. Es totalmente posible que el canal no sintonizado, como llamas a ese servicio, reciba comunicaciones tanto positivas como negativas. Si la entidad en la base de su confusión, está orientada hacia el servicio a otros, la entidad comenzará a recibir mensajes de perdición. Si la entidad en su complejo de ser, está orientada hacia el servicio al yo, los cruzados, que en este caso no encuentran necesario mentir, simplemente comenzarán a dar la filosofía que vienen a transmitir.Muchos de los supuestos contactos entre tu gente han sido confusos y autodestructivos porque los canales estaban orientados al servicio a otros, pero en el afán de obtener una prueba se abrieron a la información engañosa de los cruzados, que entonces pudieron neutralizar la eficacia del canal.",
  "12.16": "Interrogador: ¿La mayoría de estos cruzados son de cuarta densidad? Ra: Soy Ra. Hay una mayoría de cuarta densidad. Eso es correcto.",
  "12.17": "Interrogador: ¿Normalmente un individuo de la cuarta densidad se manifiesta, o son normalmente invisibles para nosotros? Ra: Soy Ra. El uso de la palabra «normal» confunde el significado de la pregunta. Para mayor claridad, replanteémoslo. La cuarta densidad, por elección, no es visible para la tercera densidad. Es posible que la cuarta densidad sea visible. Sin embargo, no es la elección de la entidad de cuarta densidad ser visible debido a la necesidad de concentración en un complejo vibratorio bastante difícil, que es la tercera densidad que experimentas.",
  "12.18": "Interrogador: ¿Hay alguna entidad de la Confederación o de Orión viviendo sobre la Tierra visible para nosotros e importante en nuestra sociedad en este momento? ¿Caminando entre nosotros? Ra: Soy Ra. No hay entidades de ninguno de los grupos caminando entre ustedes en este momento. Sin embargo, los cruzados de Orión utilizan dos tipos de entidades para cumplir sus órdenes, por así decirlo. El primer tipo es una forma-pensamiento; el segundo, una especie de robot.",
  "12.19": "Interrogador: ¿Podrías describir el robot? Ra: Soy Ra. El robot puede parecerse a cualquier otro ser. Es una construcción.",
  "12.20": "Interrogador: ¿El robot es lo que normalmente se llama «Hombres de Negro»? Ra: Soy Ra. Esto es incorrecto.",
  "12.21": "Interrogador: ¿Quiénes son los Hombres de Negro? Ra: Soy Ra. Los hombres de negro son una entidad del tipo forma-pensamiento que poseen cierta cualidad de ser en su constitución. Se les ha dotado de ciertas características físicas. Sin embargo, su verdadera naturaleza vibratoria carece de características de la vibración de tercera densidad y, por lo tanto, son capaces de materializarse y desmaterializarse cuando es necesario.",
  "12.22": "Interrogador: ¿Todos estos Hombres de Negro son utilizados entonces por los cruzados de Orión? Ra: Soy Ra. Esto es correcto.",
  "12.23": "Interrogador: Si uno de ellos me visitara, y yo lo sujetara y lo encerrara en un armario, ¿podría retenerlo o desaparecería? Ra: Soy Ra. Depende del tipo de entidad que tomes. Tú eres quizás capaz de percibir una construcción. El constructo puede conservarse durante un breve período, aunque estos constructos también tienen la capacidad de desaparecer. Sin embargo, la programación de estos constructos hace que sea más difícil controlarlos de forma remota. No serías capaz de lidiar con una entidad de forma-pensamiento del tipo Hombres de Negro, como tú los llamas.",
  "12.24": "Interrogador: ¿Sería esto contrario a la Ley del Uno, y estaría cometiendo un error el apoderarme de estas entidades? Ra: Soy Ra. No hay errores ante la Ley del Uno.",
  "12.25": "Interrogador: Lo que estoy diciendo es que, ¿me estaría polarizando más hacia el servicio al yo o hacia el servicio a otros cuando hiciera este acto de encerrar la forma-pensamiento o constructo? Ra: Soy Ra. Puedes reflexionar sobre esa cuestión por ti mismo. Interpretamos la Ley del Uno, pero no hasta el punto de aconsejar.",
  "12.26": "Interrogador: Gracias. Bien, has hablado de errantes. ¿Quiénes son los errantes? ¿De dónde vienen? Ra: Soy Ra. Imagina, si quieres, las arenas de tus costas. Tan incontables como los granos de arena son las fuentes de la infinidad inteligente.Cuando un complejo de memoria social ha logrado la comprensión total de su deseo, puede concluir que su deseo es el servicio a otros inclinándose a alcanzar la mano, en sentido figurado, de las entidades que solicitan ayuda. Estas entidades, a las que puedes llamar los Hermanos y Hermanas de la Aflicción, acuden a esa llamada de aflicción. Estas entidades proceden de todos los rincones de la creación infinita y están unidas por el deseo de servir en esta distorsión.",
  "12.27": "Interrogador: ¿Cuántos de ellos se encuentran encarnados en la Tierra ahora? Ra: Soy Ra. El número es aproximado debido a una gran afluencia de los nacidos en esta época dada la intensa necesidad de brindar luz a la vibración planetaria y, por lo tanto, de ayudar en la cosecha. El número se acerca a los sesenta y cinco millones.",
  "12.28": "Interrogador: ¿La mayoría de ellos son de cuarta densidad? ¿De qué densidad provienen? Ra: Soy Ra. Muy pocos son de cuarta densidad. El mayor número de errantes, como tú los llamas, son de sexta densidad. El deseo de servir debe estar distorsionado hacia una gran pureza mental y lo que ustedes pueden llamar temeridad o valentía, según sea el juicio de su complejo de distorsión. El desafío/peligro del errante es olvidar su misión, involucrarse kármicamente, y así ser arrastrado a la vorágine a la que se ha encarnado para ayudar a la destrucción. 1",
  "12.29": "Interrogador: ¿Qué podría hacer una de estas entidades para involucrarse kármicamente? ¿Podrías darnos un ejemplo? Ra: Soy Ra. Una entidad que actúa de manera no amorosa conscientemente en la interacción con otros seres puede llegar a involucrarse kármicamente.",
  "12.30": "Interrogador: Se me acaba de ocurrir una idea. ¿Alguno de estos errantes tiene dolencias físicas en esta condición terrestre? Ra: Soy Ra. Debido a la extrema variedad entre las distorsiones vibratorias de la tercera densidad y las de las densidades más densas, por así decirlo, los errantes tienen, por regla general, alguna forma de impedimento, dificultad o sentimiento de alienación que es severo. Las más comunes de estas dificultades son la alienación, la reacción contra la vibración planetaria por medio de trastornos de la personalidad, así como por dolencias del complejo corporal que indican la dificultad de ajuste a las vibraciones planetarias, como las alergias, como las denominarías.",
  "12.31": "Interrogador: ¿Existe una manera óptima para que estas entidades se sanen de sus dolencias físicas? Ra: Soy Ra. Esta será la última pregunta completa de este tiempo/espacio.La distorsión de la auto-sanación se efectúa mediante la comprensión de la infinidad inteligente que reposa en el interior. Esto se bloquea de alguna manera en aquellos que no están perfectamente equilibrados en los complejos corporales. El bloqueo varía de una entidad a otra. Requiere el conocimiento consciente de la naturaleza espiritual de la realidad, por así decirlo, y las correspondientes descargas de esta realidad en el complejo mente/cuerpo/espíritu individual para que se produzca la sanación. Utilizaremos este instrumento como ejemplo.Las partes de su dolencia, como llamas a este complejo de distorsión, que pueden perfeccionarse en equilibrio se deben principalmente a un bloqueo del centro energético del rayo índigo, o pineal. Este centro recibe la energía inteligente de todas las fuentes lícitas dentro de la Creación Única; es decir, lícitas en esta distorsión o ilusión de tercera densidad. Si no hay bloqueo, estas energías se vierten o fluyen hacia el complejo mente/cuerpo/espíritu, perfeccionando, momento a momento, al complejo corporal del individuo.Este instrumento también experimenta cierta distorsión del centro de energía del rayo verde, que podrías llamar el centro del corazón. Está excesivamente abierto debido a una intensa distorsión del deseo por parte de este complejo mente/cuerpo/espíritu hacia el servicio a otros, o como puede llamarse, el amor universal. Por lo tanto, esta entidad se desgasta sin tener en cuenta sus reservas de distorsión del complejo mente/cuerpo/espíritu con respecto a lo que llaman fuerza o energía. Esta distorsión se debe principalmente al bloqueo del rayo índigo, como hemos dicho antes. La distorsión del error en interpretación del instrumento responsable de este bloqueo es la orientación básica hacia una creencia de desmerecimiento. La distorsión del desmerecimiento bloquea el libre flujo de la energía inteligente.El séptimo rayo, o violeta, está intacto, siendo este no sólo un receptor de energía, sino una suma total del nivel vibratorio del individuo. Los demás centros energéticos también están bastante despejados. La solución a la sanación en este caso es la acción que pone en práctica el entendimiento pacífico, en la distorsión de la humildad, que la entidad es una con el Creador, por lo tanto, perfeccionada y no separada. En cada caso de lo que se llama mala salud, uno o más de estos centros energéticos está bloqueado. La inteligencia del complejo mente/cuerpo/espíritu necesita, entonces, ser activada ya sea por el yo como sanador o por el catalizador de otro sanador, como hemos dicho antes.¿Hay alguna pregunta breve antes de cerrar esta sesión?",
  "12.32": "Interrogador: ¿Es posible que nos digas si alguno de los tres somos y hemos sido errantes? Ra: Soy Ra. Al escanear cada uno de los complejos mente/cuerpo/espíritu presentes, encontramos una seguridad total de esta ocurrencia y, por lo tanto, no encontramos ningún daño en recapitular esta ocurrencia. Cada uno de los presentes son errantes que cumplen una misión, si lo desean.",
  "12.33": "Interrogador: Gracias. ¿Hay algo que podamos hacer para que el instrumento esté más cómodo? Ra: Soy Ra. Les pedimos que realineen el objeto sobre el que se asientan los símbolos. No se trata de una distorsión significativa para una sola sesión, pero encontrarán al medir todo el conjunto que el lugar de descanso está a uno coma cuatro grados [1,4°] de la alineación correcta, y el lugar de descanso a medio grado [0,5°] adicional de la orientación adecuada. No se preocupen demasiado por esto en el presente espacio/tiempo, pero no permitan que estas distorsiones permanezcan durante un largo período o el contacto se verá gradualmente perjudicado.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan regocijándose en el poder y la paz del Creador Único.Esta última frase parece haber sido confusa en la transmisión. Es posible que Ra tuviera la intención de decir algo similar a: «El desafío/peligro del errante es olvidar su misión, involucrarse kármicamente, y así ser arrastrado a la vorágine [en] la que se ha encarnado [para] [prevenir] la destrucción». ↩28 de enero de 1981"
}