{
  "13.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "13.1": "Interrogador: Lo primero que me gustaría hacer es pedir disculpas por las preguntas estúpidas que he hecho mientras buscaba lo que debíamos hacer. Considero que lo que estamos haciendo es un gran honor y privilegio por ser también humildes mensajeros de la Ley del Uno, y en este momento creo que la forma de preparar este libro es empezar por el principio de la creación siguiendo la evolución del hombre, y su evolución en la Tierra, en lo mejor de mi [inaudible], investigando en todo momento cómo se empleó la Ley del Uno [inaudible]. También creo que… que necesito terminar el libro… dejar que el material que ya tenemos lleve el final del libro. [inaudible].También quisiera sugerir el título del libro, La Ley del Uno. Me agradaría declarar como autor a Ra. ¿Estarías de acuerdo con esto? Ra: Soy Ra. Tu consulta no ha quedado clara. ¿Podrías indicar cada área como consultas separadas?",
  "13.2": "Interrogador: En primer lugar, me gustaría comenzar desde el principio de la creación, tan atrás como podamos, y seguir el desarrollo del hombre hasta la actualidad. ¿Esto es posible? Ra: Soy Ra. Esto es completamente tu discernimiento/entendimiento/decisión.",
  "13.3": "Interrogador: En segundo lugar, me gustaría titular el libro La Ley del Uno, por Ra. ¿Estás de acuerdo? 1 Ra: Soy Ra. El título del libro es aceptable. La autoría del complejo vibratorio de sonido Ra es, en nuestra distorsión de comprensión, incompleta. Somos mensajeros.",
  "13.4": "Interrogador: ¿Puedes decir quién debería entonces ser el autor del libro? Ra: Sólo puedo solicitar que, si tu discernimiento/comprensión sugiere el uso de este complejo de sonido vibratorio, Ra, que se añada la frase «Un humilde mensajero de la Ley del Uno».",
  "13.5": "Interrogador: Gracias. ¿Puedes decirme qué es lo primero que se conoce en la creación? Ra: Soy Ra. Lo primero que se conoce en la creación es la infinidad. La infinidad es la creación.",
  "13.6": "Interrogador: De esta infinidad debe haber surgido lo que experimentamos como creación. ¿Cuál fue el siguiente paso o la siguiente evolución? Ra: Soy Ra. La infinidad se hizo consciente. Ese fue el siguiente paso.",
  "13.7": "Interrogador: Después de esto, ¿qué sucedió? Ra: La consciencia condujo al enfoque de la infinidad hacia energía infinita. Ustedes lo han llamado por varios complejos vibratorios de sonido, el más común a sus oídos es «Logos» o «Amor». El Creador es la focalización de la infinidad como un principio consciente o conocedor llamado por nosotros, tan próximo como podemos crear la comprensión/aprendizaje en tu lenguaje, infinidad inteligente.",
  "13.8": "Interrogador: ¿Puedes indicar el siguiente paso? Ra: El siguiente paso continúa, en este nexo espacio/tiempo en tu ilusión, logrando su progresión tal y como lo puedes ver. Es una reacción infinita al Principio Creativo siguiendo la Ley del Uno en una de sus distorsiones fundamentales, el libre albedrío. Así son posibles muchas, muchas dimensiones, infinitas en número.La energía avanza desde la infinidad inteligente debido, primero, a la irrupción de una fuerza creativa aleatoria, creando esta, a su vez, patrones que, en estilo holográfico, aparecen como la creación en su totalidad independientemente de la dirección o la energía que se explore. Estos patrones de energía comienzan entonces a regular sus propios, digamos, ritmos y campos de energía locales, creando así dimensiones y universos.",
  "13.9": "Interrogador: Entonces, ¿puedes decirme cómo se formaron las galaxias y este sistema planetario? Ra: Soy Ra. Debes imaginar un gran salto en la línea de pensamiento al formular esta pregunta, pues en la consulta anterior a esta, los universos físicos, como tú los llamas, aún no habían nacido.Las energías avanzaron en patrones cada vez más inteligentes hasta que la individualización de las diversas energías que emanaron del Principio Creativo de la infinidad inteligente se convirtieron en co-Creadoras. Así, comenzó la denominada materia física. El concepto de Luz es fundamental para comprender este gran salto de pensamiento, ya que esta distorsión vibratoria de la infinidad es la piedra angular de lo que se conoce como materia, la Luz inteligente y llena de energía, siendo así la primera distorsión de la infinidad inteligente que ha sido llamada por el Principio Creativo.Esta Luz de Amor fue creada de tal forma que contiene en sus ocurrencias de Ser, ciertas características, entre ellas la totalidad infinita descrita paradójicamente por la línea recta, como la llamarías. Esta paradoja es responsable de la forma que adoptan las diversas entidades físicas ilusorias que llamas sistemas solares, galaxias y planetas, de naturaleza giratoria y tendencia lenticular.",
  "13.10": "Interrogador: Creo que cometí un error al hacer esa pregunta, adelantándome al proceso que estabas describiendo. ¿Sería útil rellenar ese gran salto consecuencia del error? Ra: Soy Ra. Intenté reducir la brecha. Sin embargo, puedes preguntarme de la manera que consideres apropiada.",
  "13.11": "Interrogador: Podrías explicarme… retomando la pregunta anterior a la que hice sobre la galaxia y los planetas, ¿podrías decirme el siguiente paso que se produjo luego de ese paso? Ra: Soy Ra. Los pasos, como dices, son, en el momento en que preguntas, simultáneos e infinitos.",
  "13.12": "Interrogador: ¿Podrías decirme cómo la infinidad inteligente se convirtió, digamos—estoy teniendo dificultades con parte del lenguaje—cómo la infinidad inteligente se individualizó de sí misma? Ra: Soy Ra. Esta es una pregunta apropiada.La infinidad inteligente discernió un concepto. Este concepto fue discernido debido a la libre voluntad de la toma de consciencia. Este concepto era la finitud. Esta fue la primera y primordial paradoja o distorsión de la Ley del Uno. Así, la infinidad inteligente se entregó a la exploración de la multiplicidad. Debido a las infinitas posibilidades de la infinidad inteligente, la multiplicidad no tiene fin. La exploración, por tanto, es libre para continuar infinitamente en un eterno presente.",
  "13.13": "Interrogador: ¿La galaxia en la que estamos fue creada por la inteligencia infinita, o por una parte de la inteligencia infinita individualizada? Ra: Soy Ra. La galaxia, y todas las demás cosas materiales de las que eres consciente son productos de partes individualizadas de la infinidad inteligente. Cada exploración iniciada, encontró a su vez su punto de focalización y se convirtió en co-Creador. Utilizando la infinidad inteligente, cada porción creó un universo, y -dejando fluir los ritmos del libre albedrío, jugando con el infinito espectro de posibilidades- cada porción individualizada canalizó el amor/luz en lo que podrías llamar energía inteligente, creando así las llamadas leyes naturales de cualquier universo particular.Cada universo, a su vez, se individualizó en un punto de focalización, convirtiéndose, al mismo tiempo, en co-Creador, y permitiendo más diversidad, creando así nuevas energías inteligentes, que regulan o suscitan la aparición de las leyes naturales en los patrones vibratorios de lo que llamarías un sistema solar. Así, cada sistema solar tiene su propio, por decirlo de algún modo, sistema local de coordenadas de leyes naturales ilusorias.Se debe comprender que cualquier porción, por pequeña que sea, de cualquier densidad o patrón ilusorio contiene, como en una imagen holográfica, al Creador Único que es la infinidad. Así, todo comienza y termina en misterio.",
  "13.14": "Interrogador: ¿Podrías decirme cómo la porción individualizada de infinidad inteligente creó nuestra galaxia [inaudible] que esa misma porción creó nuestro sistema planetario y, si es así, cómo ocurrió? Ra: Soy Ra. Puede que hayamos percibido mal tu pregunta. Teníamos la distorsión/impresión de que habíamos respondido a esta pregunta en particular. ¿Podrías reformularla?",
  "13.15": "Interrogador: Principalmente ¿cómo evolucionó el sistema planetario en el que vivimos ahora? ¿Se creó todo al mismo tiempo, o primero se creó nuestro sol y este [inaudible] fue creado? Ra: Soy Ra. El proceso se desarrolla de lo más grande, en tu ilusión, a lo más pequeño. Así, el co-Creador, individualizando la galaxia, creó patrones de energía que luego se concentraron en múltiples focos de mayor consciencia de la infinidad inteligente. Por lo tanto, el sistema solar en el que vives tiene sus propios patrones, ritmos y las denominadas leyes naturales que le son propias y únicas. Sin embargo, la progresión se realiza desde la energía en espiral de la galaxia a la energía espiral solar, a la energía espiral planetaria y, a las circunstancias experienciales de la energía en espiral que inician la primera densidad de consciencia de las entidades planetarias.",
  "13.16": "Interrogador: ¿Podrías hablarme acerca de esta primera densidad de entidades planetarias? Ra: Soy Ra. Cada paso recapitula la infinidad inteligente en su descubrimiento de consciencia. En un entorno planetario, todo comienza en lo que ustedes llamarían caos, la energía no dirigida y aleatoria en su infinidad. Lentamente, según tus términos de comprensión, se forma un foco de autoconsciencia. Así es como funciona el Logos. La luz viene a formar la oscuridad según los patrones y ritmos vibratorios del co-Creador, construyendo así un cierto tipo de experiencia.Esto comienza con la primera densidad que es la densidad de la consciencia, la vida del agua y mineral en el planeta que aprende del fuego y del viento la consciencia del ser. Esta es la primera densidad.",
  "13.17": "Interrogador: ¿Esta primera densidad evoluciona luego hacia un mayor grado de consciencia? Ra: La energía en espiral, que es la característica de lo que llamas luz, se mueve en una línea recta en espiral, dando así a los espirales un vector inevitable hacia arriba, hacia un ser más comprensivo respecto a la infinidad inteligente. Así, el ser de la primera dimensión se esfuerza por alcanzar las lecciones de segunda densidad de un tipo de consciencia que incluye el crecimiento antes que la disolución o el cambio aleatorio.",
  "13.18": "Interrogador: ¿Puedes definir lo que te refieres por crecimiento? Ra: Soy Ra. Imagínate, si quieres, la diferencia entre la vida mineral o acuática de primera vibración y los seres de segunda densidad inferior que comienzan a desplazarse dentro y sobre su ser. Este movimiento es la característica de la segunda densidad, el esfuerzo hacia la luz y el crecimiento.",
  "13.19": "Interrogador: Al esforzarse por alcanzar la luz, ¿a qué te refieres? Ra: Soy Ra. Un ejemplo muy sencillo del crecimiento de segunda densidad que se esfuerza hacia la luz es el de la hoja esforzándose por alcanzar la fuente de luz.",
  "13.20": "Interrogador: ¿Existe alguna diferencia física entre la primera y segunda densidad? Por ejemplo, si pudiera ver un planeta de segunda densidad y un planeta de primera densidad uno al lado del otro, en mi condición actual, ¿podría observar ambos? ¿Serían visibles los dos? Ra: Soy Ra. Así es. Toda la octava de tus densidades sería claramente visible si desde la cuarta hasta la séptima no eligieran libremente no ser visibles.",
  "13.21": "Interrogador: Entonces, ¿cómo evoluciona la segunda densidad hacia la tercera? Ra: Soy Ra. La segunda densidad se esfuerza por alcanzar la tercera densidad, que es la densidad de la autoconsciencia, o conocimiento de sí mismo. El esfuerzo tiene lugar a través de las formas más elevadas de segunda densidad que son revestidas por los seres de tercera densidad con una identidad hasta el punto de convertirse en complejos mente/cuerpo conscientes de sí mismos, convirtiéndose así en complejos mente/cuerpo/espíritu y entrando en la tercera densidad, la primera densidad donde hay consciencia del espíritu.",
  "13.22": "Interrogador: ¿Cuál es el nivel de densidad del planeta Tierra en este momento? Ra: Soy Ra. La esfera en la que habitas es de tercera densidad en su existencia de complejos mente/cuerpo/espíritu. Ahora se encuentra en una continuidad de espacio/tiempo, de cuarta densidad. Esto está causando una cosecha algo difícil.",
  "13.23": "Interrogador: ¿Cómo se logra que un planeta de tercera densidad se convierta en uno de cuarta densidad? Ra: Soy Ra. Esta será la última de las preguntas completas.La cuarta densidad es, como hemos dicho, tan regular en su aproximación como el reloj que marca las horas. El espacio/tiempo de tu sistema solar ha permitido que esta esfera planetaria avance en espiral hacia el espacio/tiempo de una configuración vibratoria diferente. Esto ocasiona que la esfera planetaria pueda ser moldeada por esas nuevas distorsiones. Sin embargo, las formas-pensamientos de tus pueblos durante este período de transición son tales que los complejos mente/cuerpo/espíritu, tanto de los individuos como de las sociedades, se encuentran dispersos a través de todo el espectro, en lugar de ser capaces de sujetar la aguja, por así decir, y dirigir la brújula en una dirección.Así, la entrada en la vibración del amor, a veces llamada por tu gente la vibración de la comprensión, no es efectiva con el complejo social actual. Por lo que la cosecha será tal que muchos repetirán el ciclo de tercera densidad. Las energías de tus errantes, tus maestros y tus adeptos en este momento están orientadas hacia el incremento de la cosecha. No obstante, hay pocos para cosechar.",
  "13.24": "Interrogador: Me gustaría disculparme por hacer preguntas equivocadas o inapropiadas en algunas ocasiones. A veces es difícil hacer la pregunta correcta. No quiero repasar ningún tema que ya hayamos tratado. Observo que este periodo es ligeramente más corto que los anteriores. ¿Hay alguna razón para ello? Ra: Soy Ra. La energía vital de este instrumento es un tanto baja.",
  "13.25": "Interrogador: Supongo que por esto sería una buena idea no realizar otra sesión hoy. ¿Es esto correcto? Ra: Soy Ra. Está bien tener una sesión más tarde si es aceptable que supervisemos este instrumento y que dejemos de utilizarlo cuando se quede sin el material que tomamos de él. No deseamos agotarlo.",
  "13.26": "Interrogador: Esto siempre es aceptable en cualquier sesión. Voy a hacer mi última pregunta. ¿Hay algo que podamos hacer para que el instrumento se sienta más cómodo o para facilitar estas comunicaciones? Ra: Soy Ra. Está bien. Cada uno es muy consciente. Continúen con lo mismo. ¿Hay alguna otra pregunta breve?",
  "13.27": "Interrogador: Tom Flaherty estará aquí esta tarde y ayudará en la sesión. ¿Esto está bien? Ra: Soy Ra. Esto es correcto.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Las transcripciones originales de las grabaciones en casete se publicaron en cuatro libros bajo el título The Law of One (La Ley del Uno). (Un quinto libro que contiene fragmentos omitidos de los Libros I-IV, junto con el comentario de Carla y Jim, fue publicado años más tarde en 1998.) Ver «The Relistening Report» para obtener información sobre cómo se produjeron las nuevas transcripciones y, en consecuencia, este libro, The Ra Contact (El Contacto de Ra). ↩29 de enero de 1981"
}