{
  "14.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "14.1": "Interrogador: Volviendo al trabajo de esta mañana, [inaudible]. Dijiste que la segunda densidad tiende a alcanzar la tercera, que es la densidad de la autoconsciencia. Esa tendencia se ve impulsada cuando seres de tercera densidad confieren atributos a las formas más avanzadas de segunda densidad. ¿Podrías explicar lo que quieres decir con esto? Ra: Soy Ra. Al igual que usas una vestimenta, tus seres de tercera densidad revisten a algunos seres de segunda densidad con la consciencia de sí mismos. Esto se realiza a menudo aprovechando la oportunidad de lo que llamas mascotas. También se ha llevado a cabo por otros medios de envestidura. Entre ellos se encuentran muchos de los llamados complejos de prácticas religiosas que personifican y envían amor a seres naturales de segunda densidad en su forma grupal.",
  "14.2": "Interrogador: Cuando esta tierra era de segunda densidad, ¿cómo se revistió a los seres de segunda densidad? Ra: No se produjo ese mismo proceso como tal, sino la simple dotación de capacidades de tercera densidad que adquiere la línea de la espiral de luz al reclamar una distorsión hacia lo alto, de una densidad a otra. El proceso requiere más tiempo cuando no se produce ese revestimiento por parte de seres encarnados de tercera densidad.",
  "14.3": "Interrogador: Entonces, ¿cuál era la forma de segunda densidad—qué aspecto tenía—que se convirtió en el hombre terrestre de tercera densidad? ¿Qué aspecto tenía en la segunda densidad? Ra: Soy Ra. La diferencia entre las formas corporales de segunda y tercera densidad, en muchos casos, habría sido más bien escasa. En el caso de tu esfera planetaria el proceso fue interrumpido por aquellos que encarnaron aquí desde la esfera planetaria que llamas Marte. Ellos fueron ajustados mediante modificaciones genéticas y, por lo tanto, hubo alguna diferencia que fue muy notable en lugar de la elevación gradual de las formas bípedas en el nivel de segunda densidad al de tercera densidad. Esto no tiene nada que ver con la denominada ubicación del alma. Tiene que ver con las circunstancias propias de la afluencia de los pertenecientes a esa cultura.",
  "14.4": "Interrogador: Tengo entendido por el material anterior que esto ocurrió hace 75.000 años. En ese entonces comenzó nuestro proceso de evolución de tercera densidad. ¿Puedes decirme la historia, tocando sólo los puntos de desarrollo, digamos, que transcurrió dentro de estos 75.000 años, algún momento o punto particular en el que se hicieron los intentos de potenciar ese desarrollo de esta tercera densidad? Ra: Soy Ra. El primer intento de ayuda a tus pueblos fue en la época setenta y cinco cero cero cero [75.000]. Este intento, hace setenta y cinco mil [75.000] de tus años, ha sido descrito anteriormente por nosotros. 1El siguiente intento fue aproximadamente cincuenta y ocho cero cero cero, hace cincuenta y ocho mil [58.000] de tus años, continuando durante un largo período en tu medida, con los de Mu, como llamas a esta raza, o complejo social mente/cuerpo/espíritu.El siguiente intento tardó mucho en llegar y ocurrió hace aproximadamente hace trece mil [13.000] de tus años, cuando se ofreció a los de la Atlántida una información inteligente, siendo esta del mismo tipo de sanación y trabajo con cristales del que hemos hablado anteriormente. 2El siguiente intento fue uno uno cero cero cero, once mil [11.000] de tus años. Estas son aproximaciones ya que no somos totalmente capaces de procesar tu sistema de medición de la continuidad de espacio/tiempo. Esto ocurrió en lo que llamas Egipto, y de esto también hemos hablado. 3Los mismos seres que vinieron con nosotros regresaron aproximadamente tres cinco cero cero [3.500] años más tarde para intentar ayudar al complejo social mente/cuerpo/espíritu de América del Sur. Sin embargo, las pirámides de esas denominadas ciudades no se utilizaron de la manera apropiada. Por lo tanto, esto no se continuó.Hubo un aterrizaje hace aproximadamente tres cero cero cero, tres mil [3.000], de tus años también en tu América del Sur, como la llamas. Hubo también algunos intentos de ayuda a tus pueblos hace aproximadamente dos tres cero cero [2.300] años, esta vez en la zona de Egipto. 4 Por el resto del ciclo, nunca hemos abandonado tu quinta dimensión y hemos estado trabajando en este ciclo menor para preparar la cosecha.",
  "14.5": "Interrogador: ¿La visita egipcia de hace 11.000 años fue la única en la que realmente caminaste sobre la tierra? Ra: Soy Ra. Entiendo tu pregunta distorsionada en la dirección de los yo en vez de otros-yo. Nosotros, los del complejo vibratorio de sonido, Ra, hemos caminado entre ustedes sólo en esa ocasión.",
  "14.6": "Interrogador: Te entendí decir en una sesión anterior que las pirámides se construyeron para circundar la tierra. ¿Cuántas pirámides se construyeron? Ra: Soy Ra. Hay seis pirámides equilibradoras y otras cinco dos, cincuenta y dos [52] construidas para tareas adicionales de sanación y el trabajo iniciático entre tus complejos sociales mente/cuerpo/espíritu.",
  "14.7": "Interrogador: ¿Qué es una pirámide equilibradora? Ra: Soy Ra. Imagina, si quieres, los numerosos campos de fuerza de la tierra en su red geométricamente precisa. Las energías fluyen hacia los planos terrestres, como los llamas, desde puntos determinados magnéticamente. Debido a las crecientes distorsiones de la forma-pensamiento en la comprensión de la Ley del Uno, se vio que el propio planeta era susceptible al desequilibrio. Las estructuras piramidales equilibradoras se cargaron con cristales que atrajeron el equilibrio adecuado de las fuerzas energéticas que fluyen hacia los diversos centros geométricos de energía electromagnética que rodean y conforman la esfera planetaria.",
  "14.8": "Interrogador: Permíteme hacer una sinopsis y me dices si estoy en lo cierto. Todas estas visitas durante los últimos 75.000 años fueron con el propósito de dar a la gente de la Tierra la comprensión de la Ley del Uno, y así permitirles progresar a través de la cuarta, quinta y sexta densidades. Fue un servicio proporcionado a la Tierra. Las pirámides se utilizaron también para ofrecer la Ley del Uno a su manera. En cuanto a las pirámides equilibradoras, no estoy muy seguro de ello. ¿Estoy en lo cierto hasta ahora? Ra: Soy Ra. Tienes razón dentro de los límites de la precisión permitida por el lenguaje.",
  "14.9": "Interrogador: ¿La pirámide equilibradora hizo que la tierra cambiara su eje? Ra: Soy Ra. Esta pregunta no es clara. Por favor, reitérala.",
  "14.10": "Interrogador: ¿El equilibrio se refiere al del individuo que se inicia dentro de la pirámide, o se refiere al equilibrio físico de la tierra sobre su eje en el espacio? Ra: Soy Ra. Las estructuras piramidales equilibradoras podían utilizarse y eran utilizadas para la iniciación individual. Sin embargo, el uso de estas pirámides fue también diseñado para el equilibrio de la red de energía planetaria.Las otras pirámides no están situadas apropiadamente para la sanación de la tierra sino para sanación de los complejos mente/cuerpo/espíritu. Nos llamó la atención que tu densidad estaba distorsionada hacia, lo que se llama según nuestra comprensión de la distorsión de la tercera densidad, un proceso de envejecimiento prematuro. Estábamos intentando ayudar a dar a los complejos mente/cuerpo/espíritu de la tercera densidad en tu esfera planetaria una mayor continuidad de tiempo/espacio en un patrón de encarnación con el fin de tener mayor oportunidad de aprender/enseñar las Leyes, o Caminos, de la distorsión fundamental de la Ley del Uno que es el Amor.",
  "14.11": "Interrogador: Voy a hacer esta afirmación. Puedes decirme si estoy en lo cierto. Según entiendo, las pirámides equilibradoras debían permitir lo que llamamos aumentar la esperanza de vida de las entidades aquí, de modo que obtuvieran mayor sabiduría de la Ley del Uno mientras están en el plano físico en un período dado. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. Sin embargo, las pirámides que nosotros no llamamos con el complejo vibratorio de sonido, pirámides equilibradoras, eran más numerosas y se utilizaron exclusivamente para el propósito citado y la enseñanza/aprendizaje de los sanadores para cargar y permitir estos procesos.",
  "14.12": "Interrogador: George Van Tassel construyó una máquina en nuestro desierto occidental llamada «Integratron». ¿Funcionará esta máquina para ese propósito de aumentar la esperanza de vida? Ra: Soy Ra. La máquina está incompleta y no funcionará para el propósito mencionado.",
  "14.13": "Interrogador: ¿Quién le dio a George la información sobre cómo construirla? Ra: Soy Ra. Hubo dos contactos que dieron a la entidad con complejo vibratorio de sonido, George, esta información. Uno era de la Confederación. El segundo fue del grupo de Orión. La Confederación tuvo que hallar la distorsión hacia el no contacto a causa de la alteración de los patrones vibratorios del complejo mental del llamado George. De esa manera, el grupo de Orión utilizó este instrumento; sin embargo, este instrumento, aunque confundido, era un complejo mente/cuerpo/espíritu dedicado en el fondo al servicio a otros, por lo que lo peor que se podía hacer, digamos, era desacreditar esta fuente.",
  "14.14": "Interrogador: ¿Tendría algún valor para la gente de este planeta ahora, en este momento, el terminar esta máquina? Ra: Soy Ra. La cosecha es ahora. No hay en este momento ninguna razón para incluir esfuerzos a lo largo de estas distorsiones hacia la longevidad, sino más bien para distorsiones hacia la búsqueda del corazón del ser, porque esto que reside claramente en el campo energético del rayo violeta determinará la cosecha de cada complejo mente/cuerpo/espíritu.",
  "14.15": "Interrogador: Volviendo al inicio de este período de 75.000 años, hubo una cosecha a los 25.000 años de su inicio, lo que sería hace 50.000 años, supongo. ¿Puedes decirme cuántos fueron cosechados de nuestro planeta en aquel momento? Ra: Soy Ra. La cosecha fue nula.",
  "14.16": "Interrogador: ¿No hubo cosecha? ¿Y hace 25.000 años? ¿Hubo cosecha entonces? Ra: Soy Ra. Una cosecha comenzó a tener lugar en la última parte, según miden ustedes el tiempo/espacio, del segundo ciclo, con individuos que encontraron la puerta de acceso a la infinidad inteligente. La cosecha de ese tiempo, aunque extremadamente pequeña, fueron aquellas entidades que presentaban una distorsión extrema hacia el servicio al resto de entidades que iban a repetir el gran ciclo. Estas entidades, por lo tanto, permanecieron en tercera densidad, aunque podían, en cualquier nexo del momento/presente, abandonarla mediante el uso de la infinidad inteligente.",
  "14.17": "Interrogador: Entonces la cosecha de hace 25.000 años, las entidades que podrían haber sido cosechadas a la cuarta densidad permanecieron aquí al servicio de esta población planetaria. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. Por lo tanto, no hubo cosecha, pero hubo entidades cosechables que elegirán la forma de su entrada en la cuarta densidad.",
  "14.18": "Interrogador: Entonces, durante los últimos 2.300 años 5 has estado trabajando activamente para crear una cosecha tan grande como sea posible al final del ciclo total de 75.000 años. ¿Puedes decir con respecto a la Ley del Uno por qué lo haces, sólo como una declaración de tus razones para hacerlo? Ra: Soy Ra. Hablo en nombre del complejo de memoria social denominado Ra. Hemos venido entre ustedes para ayudarlos. Nuestros esfuerzos de servicio fueron pervertidos. Nuestro deseo entonces es eliminar, en la medida de lo posible, las distorsiones causadas por aquellos que malinterpretan nuestra información y guía.La causa general de un servicio como el que ofrece la Confederación es la distorsión fundamental de la Ley del Uno, que es el servicio. El Ser Único de la creación es como un cuerpo, si aceptas esta analogía de tercera densidad. ¿Ignoraríamos un dolor en la pierna? ¿Un moretón sobre la piel? ¿Una cortada que se infecta? No. No se puede ignorar una llamada. Nosotros, las entidades de la aflicción, elegimos como nuestro servicio el intento de sanar el dolor que hacemos análogo a los dolores de la distorsión del complejo cuerpo físico.",
  "14.19": "Interrogador: ¿En qué nivel de densidad se encuentra Ra? Ra: Soy Ra. Soy de sexta densidad con una profunda búsqueda hacia la séptima densidad. La cosecha para nosotros será en aproximadamente dos millones y medio de tus años, y nuestro deseo es estar listos para la cosecha cuando se aproxime en nuestra continuidad de espacio/tiempo.",
  "14.20": "Interrogador: Y se preparan para la cosecha a través del mejor servicio que puedan proporcionar. ¿Es esto correcto? Ra: Esto es correcto. Ofrecemos la Ley del Uno, la resolución de las paradojas, el equilibrio de amor/luz y luz/amor.",
  "14.21": "Interrogador: ¿Cuánto tiempo dura uno de sus ciclos? Ra: Soy Ra. Uno de nuestros ciclos equivale a siete cinco cero, cero cero cero, cero cero cero [750.000.000], setenta y cinco millones [75.000.000] de tus años. 6",
  "14.22": "Interrogador: ¿75 millones? Ra: Eso es correcto.",
  "14.23": "Interrogador: En tu servicio de ofrecer la Ley del Uno, ¿trabajas en este momento con otros planetas además de la Tierra, o sólo con la Tierra? Ra: Soy Ra. En este momento únicamente trabajamos con esta esfera planetaria.",
  "14.24": "Interrogador: Has declarado que fuiste llamado por 352.000 entidades terrestres. ¿Significa esto que ese es el número de los que comprenderán y aceptarán la Ley del Uno? ¿Estoy en lo cierto? Ra: Soy Ra. No podemos estimar la exactitud de tu afirmación, ya que los que llaman no son en todos los casos capaces de comprender la respuesta a su llamada. Además, aquellos que no han realizado un llamamiento previo pueden, con gran trauma, descubrir las respuestas a la llamada casi al mismo tiempo que su llamada tardía. No hay tiempo/espacio en la llamada. Por lo tanto, no podemos estimar el número de tus complejos mente/cuerpo/espíritu que, en la distorsión de tu continuidad espacio/tiempo, escucharán y comprenderán.",
  "14.25": "Interrogador: ¿Cómo suelen llevar a cabo su servicio habitual? ¿Cómo han transmitido la Ley del Uno durante los últimos 2.300 años? 7 ¿Cómo la han proporcionado normalmente a los pueblos de la Tierra? Ra: Soy Ra. Hemos utilizado canales como este, pero en la mayoría de los casos los canales se sienten inspirados por sueños y visiones sin ser conscientes de nuestra identidad o existencia. Este grupo en particular ha sido entrenado a fondo para reconocer tal contacto. Esto hace a este grupo capaz de ser consciente de una fuente focal o vibratoria de información.",
  "14.26": "Interrogador: Cuando contactan con las entidades en sus sueños o de otra manera, estas entidades, supongo, tienen que iniciar una búsqueda previa en la dirección de la Ley del Uno. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. Por ejemplo, las entidades de Egipto se encontraban en un estado de panteísmo, como se puede llamar a la distorsión de la adoración separada de varias porciones del Creador. Nosotros pudimos contactar con uno cuya orientación era hacia el Uno.",
  "14.27": "Interrogador: El trauma—lo llamaré así—supongo que esto, a medida que concluya el ciclo, tendrá algunos inconvenientes [inaudible]. Habrá algunas entidades que comiencen a buscar o se catalicen, podría decirse, en la búsqueda debido al trauma y entonces tal vez escuchen sus palabras a través, posiblemente, de la telepatía o de material escrito como el que publicaremos en este libro. Ra: Soy Ra. Estás en lo cierto, excepto en el entendimiento de que los inconvenientes han comenzado.",
  "14.28": "Interrogador: ¿Puedes decirme quién fue el encargado de transmitir el libro Oahspe? Ra: Soy Ra. Esto fue transmitido por uno de los complejos de memoria social de la Confederación cuya idea, ofrecida al Consejo, era utilizar parte de la historia física conocida de las llamadas religiones, o distorsiones religiosas, de tu ciclo con el fin de velar y parcialmente desvelar aspectos o distorsiones primarias de la Ley del Uno. Todos los nombres pueden considerarse creados por sus características vibratorias. La información en su interior tiene que ver con una comprensión más profunda del amor y la luz y con los intentos de definición de la inteligencia infinita a través de numerosos mensajeros para enseñar/aprender a las entidades de tu esfera.",
  "14.29": "Interrogador: ¿Ha habido algún otro libro que puedas nombrar que esté disponible para este propósito que haya sido facilitado por la Confederación? Ra: Soy Ra. No podemos compartir esa información, ya que distorsionaría sus patrones de discernimiento en el futuro. Puedes preguntar por un volumen en particular.",
  "14.30": "Interrogador: El Libro de Urantia, que no he leído. ¿Quién lo transmitió? Ra: Soy Ra. Esto fue proporcionado por una serie de entidades desencarnadas de tus propios planos terrestres, los llamados planos interiores. Este material no fue transmitido por el Consejo.",
  "14.31": "Interrogador: El material de Edgar Cayce. ¿Quién se expresó a través de Edgar Cayce? Ra: Soy Ra. Ninguna entidad habló a través de Edgar Cayce.",
  "14.32": "Interrogador: ¿De dónde provino la información que Edgar Cayce canalizó? Ra: Soy Ra. Hemos explicado anteriormente que la infinidad inteligente es traída como energía inteligente desde la octava densidad, o la octava. 8 El complejo vibratorio de sonido llamado Edgar, utilizó esa puerta de acceso para ver el presente, que no es la continuidad que experimentas sino un potencial complejo de memoria social de esta esfera planetaria. El término que tus pueblos han utilizado para esto es el «Registro Akáshico» o la «Sala de los Archivos». Esta es la última pregunta que puedes formular ahora.",
  "14.33": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o que ayude durante la transmisión? Ra: Soy Ra. Sólo reiteramos la importancia de la alineación. Este instrumento está colocado a coma dos grados [0,2º] de la dirección del lugar de descanso, lo cual es correcto. Esto puede ser observado «a ojo», digamos, y recordado al instrumento. Están siendo cuidadosos. ¿Hay alguna pregunta breve que podamos responder antes de que se cierre esta sesión?",
  "14.34": "Interrogador: ¿Puedes decirme si estamos realizando nuestros esfuerzos razonablemente correctos? Ra: Soy Ra. La Ley es Uno. No existen errores.Soy Ra. Dejo este instrumento en el amor y la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único. Adonai.Descrito anteriormente en #9.6–12. ↩Hablado anteriormente en #2.2–3. ↩Hablado también en #2.2. ↩Esto ha sido corregido por Ra a 3.300 años en la sesión 17. ↩Esto ha sido corregido por Ra a 3.300 años en la sesión 17. ↩Cuando Ra lista por primera vez los dígitos de este número indican 750 millones, pero luego indican el número como 75 millones. Don busca una aclaración en la siguiente pregunta. ↩Esto ha sido corregido por Ra a 3.300 años en la sesión 17. ↩Explicado anteriormente en #4.2, #5.1, #6.1, #11.8, y #11.20. ↩29 de enero de 1981"
}