{
  "15.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "15.1": "Interrogador: Me gustaría disculparme por mis preguntas estúpidas que haya podido hacer o que haga en el futuro debido al hecho de que estoy buscando la manera adecuada de investigar la Ley del Uno. Vamos a eliminar las estúpidas del libro. 1Me gustaría preguntar si el uso del instrumento está en función del tiempo en que lo utilizamos, o de la cantidad de información, o del número de palabras que da el instrumento. En otras palabras, ¿tengo que darme prisa en hacer las preguntas o puedo tomarme mi tiempo para hacerlas? Ra: Soy Ra. Hay dos partes en tu pregunta. En primer lugar, la reserva de energía vital de este instrumento, que es producto de las distorsiones del cuerpo, la mente y el espíritu en los diversos complejos, es la clave del tiempo que podemos usar con este instrumento. Buscamos en tu grupo cuando nos pusimos en contacto con ustedes, ya que cada uno de ustedes posee una energía vital significativamente mayor del complejo corporal. Sin embargo, este instrumento estaba sintonizado de forma más adecuada por las distorsiones del complejo mente/cuerpo/espíritu de su ser en esta ilusión. Por lo tanto, nos quedamos con este instrumento.En segundo lugar, nos comunicamos a un ritmo fijo que depende de la cuidadosa manipulación que realizamos de este instrumento. No podemos ser más, como dirías, rápidos. Por lo tanto, puedes hacer preguntas rápidamente, pero las respuestas que tenemos que ofrecer son a un ritmo fijo.",
  "15.2": "Interrogador: No es exactamente eso lo que quería decir. Si me lleva, digamos, cuarenta y cinco minutos hacer mis preguntas, ¿eso le da al instrumento sólo quince minutos para responder en lugar de una hora, o nos pasaríamos de la hora y el instrumento podría responder durante más tiempo? Ra: Soy Ra. La energía necesaria para este contacto penetra en este instrumento en función del tiempo. Por lo tanto, el factor es el tiempo, según entendemos tu pregunta.",
  "15.3": "Interrogador: Entonces debo hacer mis preguntas rápidamente para no reducir el tiempo. ¿Es correcto? Ra: Soy Ra. Harás lo que consideres apropiado. Sin embargo, podemos sugerir que para obtener las respuestas que necesitas sería conveniente invertir en ello lo que experimentas como tiempo. Aunque pierdan el tiempo de la respuesta, ganan en la especificidad de la respuesta, ya que muchas veces en el pasado hemos necesitado aclaraciones a preguntas formuladas de forma apresurada.",
  "15.4": "Interrogador: Gracias. La primera pregunta es: ¿Por qué el envejecimiento rápido ocurre en este planeta? Ra: Soy Ra. El envejecimiento rápido ocurre en este planeta de tercera densidad debido a un desequilibrio continuo del complejo de la red receptora en la parte etérica del campo energético de este planeta. Las distorsiones de las formas-pensamiento de tus pueblos han causado que las corrientes de energía penetren en la atmósfera magnética planetaria—si se quiere llamar así a esta red de patrones energéticos—de tal manera que las emanaciones adecuadas no están correctamente imbuidas de la vibración equilibrada de luz/amor proveniente, digamos, del nivel cósmico de esta octava de existencia.",
  "15.5": "Interrogador: ¿Supongo correctamente que uno de tus intentos de servicio a este planeta era ayudar a su población a comprender y practicar más completamente la Ley del Uno para que este envejecimiento rápido pueda ser cambiado por un envejecimiento normal? Ra: Soy Ra. Supones correctamente en gran medida.",
  "15.6": "Interrogador: Entonces sería muy beneficioso para los habitantes de este planeta, en la práctica de la Ley del Uno, aprender los métodos de servicio. ¿Estoy en lo cierto? Ra: Soy Ra. Tienes razón. Si observas a aquellos orientados a un complejo de distorsión-experiencial de vida desde el comienzo de esa experiencia, observarás una apariencia relativamente juvenil, como ustedes la llaman.",
  "15.7": "Interrogador: ¿Cuál es el mayor servicio que nuestra población en este planeta podría realizar individualmente? Ra: Soy Ra. Sólo hay un servicio. La Ley es Uno. El ofrecimiento del yo al Creador es el mayor servicio: la unidad, la fuente. La entidad que busca al Creador Único se encuentra con la inteligencia infinita. A partir de esta búsqueda, de este ofrecimiento, evolucionará una gran multiplicidad de oportunidades dependiendo de las distorsiones del complejo mente/cuerpo/espíritu con respecto a los diversos aspectos ilusorios, o centros energéticos, de los diversos complejos de tu ilusión.Así, algunos se convierten en sanadores, otros en trabajadores, otros en maestros, etc.",
  "15.8": "Interrogador: Si una entidad estuviera perfectamente equilibrada con respecto a la Ley del Uno en este planeta, ¿experimentaría el proceso de envejecimiento? Ra: Soy Ra. Una entidad perfectamente equilibrada se cansaría en lugar de envejecer visiblemente. Una vez aprendidas las lecciones, la entidad partiría. Sin embargo, esto es apropiado y es una forma de envejecimiento que sus pueblos no experimentan. La comprensión llega lentamente, el complejo corporal se descompone más rápidamente.",
  "15.9": "Interrogador: ¿Puedes hablarme un poco de la definición del término «equilibrio» tal y como lo estamos utilizando? Ra: Soy Ra. Imagínate, si quieres, el Uno Infinito. No tienes ninguna imagen. Así comienza el proceso. El amor crea la luz, convirtiéndose en amor/luz, fluye hacia la esfera planetaria según la red electromagnética de puntos, o nexos de entrada. Estas emanaciones pasan a estar disponibles para el individuo que, como el planeta, es una red de campos de energía electromagnética con puntos, o nexos, de entrada.En un individuo equilibrado cada centro energético se encuentra en equilibrio y realiza su función brillante y plenamente. Los bloqueos de tu esfera planetaria causan cierta distorsión de la energía inteligente. Los bloqueos del complejo mente/cuerpo/espíritu distorsionan aún más, o desequilibran, esta energía. Hay una energía única. Se puede entender como amor/luz, o luz/amor, o energía inteligente.",
  "15.10": "Interrogador: ¿Estoy en lo cierto al suponer que uno de los bloqueos de un complejo mente/cuerpo/espíritu podría deberse a un desequilibrio de, digamos, el ego, y que este podría equilibrarse mediante, digamos, un equilibrio de mérito/demérito ¿podría equilibrarse con un balance de mérito/demérito? Ra: Soy Ra. Esto es incorrecto.",
  "15.11": "Interrogador: ¿Puedes decirme cómo se equilibra el ego? Ra: Soy Ra. No podemos trabajar con este concepto, ya que está mal aplicado, y ningún entendimiento puede surgir de él.",
  "15.12": "Interrogador: ¿Cómo se equilibra un individuo a sí mismo? ¿Cuál es el primer paso? Ra: Soy Ra. Los pasos son sólo uno; es decir, la comprensión de los centros energéticos que conforman el complejo mente/cuerpo/espíritu. Esta comprensión se puede resumir de la siguiente manera.El primer equilibrado es el del complejo energético vibratorio de Malkuth, o Tierra, llamado el complejo del rayo rojo. La comprensión y la aceptación de esta energía es fundamental.El siguiente complejo energético que puede estar bloqueado es el complejo emocional o personal, también conocido como complejo del rayo naranja. Este bloqueo se manifestará a menudo como excentricidades o distorsiones personales respecto a la comprensión autoconsciente, o a la aceptación, del yo.El tercer bloqueo se asemeja más a lo que tú llamas ego. Es el centro del rayo amarillo o plexo solar. Los bloqueos en este centro se manifiestan a menudo como distorsiones hacia la manipulación del poder y otros comportamientos sociales respecto a las entidades cercanas y a los que están asociados con el complejo mente/cuerpo/espíritu.Aquellos con bloqueos en estos tres primeros centros energéticos, o nexos, tendrán dificultades constantes en la capacidad de avanzar en su búsqueda de la Ley del Uno.El centro del corazón, o rayo verde, es el centro desde el cual los seres de tercera densidad pueden impulsarse, digamos, hacia la inteligencia infinita. Los bloqueos en esta zona pueden manifestarse como dificultades para expresar lo que podría llamarse amor universal o compasión.El centro energético del rayo azul es el centro que, por primera vez, es tanto receptor como emisor. Los que están bloqueados en esta zona pueden tener dificultades para captar los complejos espíritu/mente de su propia entidad y una mayor dificultad para expresar tales comprensiones del ser. Las entidades bloqueadas en esta zona pueden tener dificultades para aceptar la comunicación procedente de otros complejos mente/cuerpo/espíritu.El siguiente centro es el pineal, o del rayo índigo. Los que sufren bloqueos en este centro pueden experimentar una disminución de la afluencia de energía inteligente debido a manifestaciones que parecen de demérito. Esto es de lo que hablaste. Como puedes ver, esta no es más que una de las numerosas distorsiones debidas a los diferentes puntos de afluencia de energía en el complejo mente/cuerpo/espíritu.El equilibrio del rayo índigo es de central importancia para el tipo de trabajo que gira en torno al complejo espiritual (que tiene su afluencia entonces en la transformación, o transmutación, de la tercera densidad a la cuarta densidad), siendo el centro energético que recibe las emisiones menos distorsionadas de amor/luz procedente de la energía inteligente y teniendo también el potencial para la llave a la puerta de acceso a la infinidad inteligente.El centro restante de entrada de energía es simplemente la expresión total del complejo vibratorio de mente, cuerpo y espíritu de la entidad. Será como deba ser. «Equilibrado» o «desequilibrado» no tiene ningún sentido en este nivel de energía, porque da y toma de su propio equilibrio. Cualquiera que sea la distorsión, no puede ser manipulada como las otras y, por lo tanto, no tiene ninguna importancia particular en la visualización del proceso de equilibrado de una entidad.",
  "15.13": "Interrogador: Anteriormente nos diste alguna información sobre lo que deberíamos hacer para alcanzar el equilibrio. 2 ¿Hay alguna información que podamos publicar ahora sobre algún ejercicio o método concreto para equilibrar estos centros? Ra: Soy Ra. Los ejercicios dados para la publicación, vistos en comparación con el material que ahora se da, son un buen comienzo. Es importante permitir que cada buscador se ilumine a sí mismo en lugar de que cualquier mensajero intente con lenguaje enseñar/aprender por la entidad, siendo así enseñante/aprendiente y aprendiente/enseñante. Esto no está en equilibrio con tu tercera densidad. Aprendemos de ti. Te enseñamos a ti. Por lo tanto, enseñamos/aprendemos. Si aprendiéramos por ti, esto causaría un desequilibrio en la dirección de la distorsión del libre albedrío.Hay otros elementos de información permitidos. Sin embargo, aún no has llegado a estos elementos en tus líneas de interrogación, y es nuestro complejo creencia/sensación que el interrogador debe dar forma a este material de tal manera que tus complejos mente/cuerpo/espíritu tengan acceso a él. Así pues, respondemos a tus preguntas a medida que surgen en tu complejo mental.",
  "15.14": "Interrogador: Ayer declaraste: «La cosecha es ahora. No hay en este momento ninguna razón para incluir esfuerzos a lo largo de estas distorsiones hacia la longevidad, sino más bien para distorsiones hacia la búsqueda del corazón del ser, porque esto que reside claramente en el campo energético del rayo violeta determinará la cosecha de cada complejo mente/cuerpo/espíritu». ¿Podrías decirnos cómo buscar, o la mejor manera de efectuar la búsqueda del corazón del ser? Ra: Soy Ra. Te hemos dado esta información de varias maneras. 3 Sin embargo, sólo podemos decir que el material para tu comprensión es el ser: el complejo mente/cuerpo/espíritu. Has recibido información sobre la sanación, como llamas a esta distorsión. 4 Esta información puede considerarse en un contexto más general como una forma de entender el ser.La comprensión, la experiencia, la aceptación y la fusión del yo consigo mismo y con el otro-yo y, finalmente, con el Creador, es el camino hacia el corazón del ser. En cada parte infinitesimal de tu ser reside el Uno en todo su poder. Por lo tanto, sólo podemos alentar estas vías de contemplación, siempre indicando el prerrequisito de la meditación, la contemplación o la oración como un medio de combinar subjetiva/objetivamente diversas comprensiones para reforzar el proceso de búsqueda. Sin este método de revertir el proceso analítico no podrían integrarse en la unidad las numerosas comprensiones obtenidas en dicha búsqueda.",
  "15.15": "Interrogador: No es mi intención hacer la misma pregunta dos veces, pero hay algunos ámbitos que considero tan importantes que podría obtenerse una mayor comprensión mediante una posible reformulación con otras palabras. Muchas gracias por su paciencia.Ayer, mencionaste también que cuando no hubo cosecha al finalizar el último período de 25.000 años: «hubo entidades cosechables que elegirán la forma de su entrada en la cuarta densidad». ¿Puedes explicarme qué quieres decir con que «elegirán la forma de su entrada en la cuarta densidad»? Ra: Soy Ra. Estos pastores o, como algunos los han llamado, la «Raza Antigua», elegirán el tiempo/espacio de su partida. Es muy poco probable que se marchen hasta que sus otros-yo sean cosechables también.",
  "15.16": "Interrogador: ¿A qué te refieres con que sus otros-yo sean cosechables? Ra: Soy Ra. Los otros-yo de los que estos seres se preocupan son los que no alcanzaron la cosecha durante el segundo ciclo mayor.",
  "15.17": "Interrogador: ¿Podrías contarme una pequeña parte de la historia de lo que llamas la Raza Antigua? Ra: Soy Ra. La pregunta no es clara. Por favor, vuelve a formularla.",
  "15.18": "Interrogador: Lo pregunto porque he oído hablar de la Raza Antigua en un libro, Road in the Sky (Camino en el Cielo), de George Hunt Williamson, y me preguntaba si esta Raza Antigua es la misma de la que hablaba él. Ra: Soy Ra. La pregunta se resuelve por sí misma, pues hemos hablado anteriormente 5 de la forma en que se han tomado las decisiones que han hecho que estas entidades permanecieran aquí al finalizar el segundo ciclo mayor de tu actual ciclo maestro.Existen algunas distorsiones en las descripciones del conocido como Michel 6; sin embargo, estas distorsiones tienen que ver principalmente con el hecho de que estas entidades no son un complejo de memoria social, sino un grupo de complejos mente/cuerpo/espíritu dedicados al servicio. Estas entidades trabajan juntas, pero no están completamente unificadas; por lo tanto, no perciben por completo los pensamientos, sentimientos y motivos entre ellas. Sin embargo, su deseo de servir es el tipo de deseo de la cuarta dimensión, por lo que se funden en lo que se puede llamar una hermandad.",
  "15.19": "Interrogador: ¿Por qué los llamas la Raza Antigua? Ra: Soy Ra. Los nombramos así para que tú, el que pregunta, conozcas su identidad tal y como la entiende tu complejo-distorsión mental.",
  "15.20": "Interrogador: ¿Existen errantes entre la Raza Antigua, o no? Ra: Soy Ra. Estas son entidades planetarias cosechadas—errantes sólo en el sentido que eligieron, desde el amor de cuarta densidad, reencarnar inmediatamente en tercera densidad en lugar de proseguir hacia la cuarta densidad. Esto les hace ser errantes de un tipo particular, errantes que nunca han dejado atrás el plano terrestre debido a su libre albedrío más que a su nivel vibratorio.",
  "15.21": "Interrogador: Bien, en el material de ayer afirmaste: «Ofrecemos la Ley del Uno, la resolución de las paradojas». También mencionaste antes que la primera paradoja, o la primera distorsión a la que me refería, era la distorsión del Libre Albedrío.¿Podrías decirme si hay una secuencia? ¿Existe una primera, segunda, tercera, cuarta distorsión de la Ley del Uno? Ra: Soy Ra. Únicamente hasta cierto punto. Pasado ese punto, las numerosas distorsiones son iguales entre sí. La primera distorsión, el Libre Albedrío, encuentra la focalización. Esta es la Segunda Distorsión conocida por ti como Logos, el Principio Creador, o el Amor. Esta energía inteligente crea así una distorsión conocida como Luz.A partir de estas tres distorsiones se originan muchas, muchas jerarquías de distorsiones, cada una con sus propias paradojas que hay que sintetizar, sin que ninguna sea más importante que la otra.",
  "15.22": "Interrogador: Has dicho también que ofreces la Ley del Uno, que es el equilibrio entre amor/luz y luz/amor. ¿Hay alguna diferencia entre amor/luz y luz/amor? Ra: Soy Ra. Esta será la última pregunta de este tiempo/espacio. Existe la misma diferencia entre amor/luz y luz/amor que la que hay entre enseñar/aprender y aprender/enseñar. El amor/luz es el facilitador, el poder, el dador de energía. La luz/amor es la manifestación que se produce cuando la Luz ha sido impregnada por el Amor.",
  "15.23": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento se sienta más cómodo? ¿Y es posible realizar otra sesión hoy? Ra: Soy Ra. Este instrumento requiere una cierta manipulación del complejo físico, o corporal, debido al entumecimiento. Aparte de esto, todo está bien, las energías están equilibradas. Hay una ligera distorsión en la energía mental de este instrumento debido a la preocupación por un ser amado, como lo llamas. Esto reduce ligeramente las energías vitales del instrumento. Si se manipula, este instrumento estará bien para otra sesión de trabajo.",
  "15.24": "Interrogador: Por manipulación, ¿quieres decir que debería ir a dar un paseo, o que deberíamos darle un masaje en la espalda? Ra: Soy Ra. Nos referimos a esto último. Debe añadirse la comprensión de que esta manipulación sea realizada por alguien en armonía con la entidad. ¿Hay alguna breve pregunta antes de que dejemos este instrumento?",
  "15.25": "Interrogador: ¿Es posible que nos puedas decir algo acerca de qué—ya que somos errantes—algo de nuestra densidad anterior? ¿De qué densidad venimos? Ra: Soy Ra. Analizo a cada uno y me parece aceptable compartir esta información. Los errantes en este trabajo son de dos densidades: uno de la densidad cinco, es decir, de la luz; otro de la densidad del amor/luz, o de la unidad. Señalar la identidad de cuál de las dos densidades provienen es una violación al libre albedrío de cada una de ellas. Por lo tanto, afirmamos simplemente las dos densidades, ambas orientadas armoniosamente a trabajar juntas.Soy Ra. Los dejo en el amor y la luz del Creador Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Infinito. Adonai.Las preguntas y respuestas que faltaban se han restaurado. ↩Indicado anteriormente en #5.2 y #15.12. ↩Se incluyen los puntos #10.14 y #15.12. ↩En el #4.17 y #5.2. ↩Dicho anteriormente en #14.16–17 y #15.15. ↩Michel D’Obrenovic, también conocido como George Hunt Williamson ↩30 de enero de 1981"
}