{
  "16.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "16.1": "Interrogador: Me gustaría preguntar, teniendo en cuenta la distorsión del libre albedrío de la Ley del Uno, ¿cómo pueden los Guardianes poner a la Tierra en cuarentena? ¿Esta cuarentena está dentro de los límites del Libre Albedrío? Ra: Soy Ra. Los Guardianes vigilan la distorsión del libre albedrío de los complejos mente/cuerpo/espíritu de tercera densidad de esfera planetaria. Los eventos que requieren la activación de la cuarentena estaban interfiriendo con la distorsión del libre albedrío de los complejos mente/cuerpo/espíritu.",
  "16.2": "Interrogador: Puedo estar equivocado, pero me parece que el libre albedrío del grupo de Orión sería interferir. ¿Cómo se equilibra esto con el concepto que acabas de proporcionar? Ra: Soy Ra. El equilibrio es de dimensión a dimensión. Los intentos de los llamados Cruzados de interferir con el libre albedrío son aceptables en la dimensión de su comprensión. Sin embargo, los complejos mente/cuerpo/espíritu de esta dimensión que llamas tercera forman una dimensión de libre albedrío que no es capaz, digamos, de reconocer en su totalidad las distorsiones hacia la manipulación.Así, para equilibrar las variaciones dimensionales en la vibración, se estableció una cuarentena; siendo esta una situación de equilibrio por la cual no se detiene el libre albedrío del grupo de Orión, sino que se le da un reto. Mientras tanto, no se priva de la libre elección al grupo de tercera densidad.",
  "16.3": "Interrogador: ¿Estas ventanas que se abren podrían dejar pasar al grupo de Orión cada cierto tiempo? ¿Esto tiene algo que ver con esta distorsión del libre albedrío? Ra: Soy Ra. Esto es correcto.",
  "16.4": "Interrogador: ¿Podrías decirme cómo funciona esto? Ra: Soy Ra. La analogía que más se aproxima sería un generador de números aleatorios, dentro de ciertos límites.",
  "16.5": "Interrogador: ¿Cuál es la fuente de este generador de números aleatorios? ¿Es creado por los Guardianes para equilibrar lo que custodian? ¿O es una fuente distinta a los Guardianes? Ra: Soy Ra. Todas las fuentes son una. Sin embargo, entendemos tu pregunta. El fenómeno de la ventana es un fenómeno del otro-yo de los Guardianes. Opera desde las dimensiones más allá del espacio/tiempo en lo que ustedes pueden llamar la región de la energía inteligente. Al igual que tus ciclos, tales equilibrios, tales ritmos son como un reloj da las horas. En el caso de las ventanas, ninguna entidad tiene el reloj. Por lo tanto, parece aleatorio. No es aleatorio en la dimensión que produce este equilibrio. Por eso dijimos que la analogía estaba dentro de ciertos límites.",
  "16.6": "Interrogador: Entonces este proceso de equilibrado a través de las ventanas evita que los Guardianes reduzcan su polarización positiva eliminando totalmente el contacto con Orión mediante el escudo protector. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto en parte. En efecto, el equilibrado permite un monto igual de afluencia positiva y negativa, equilibrada por las distorsiones mente/cuerpo/espíritu del complejo social. Así, en tu esfera planetaria particular, se necesita menos información o estímulo negativo, como lo llamarían ustedes, que positivo, debido a la orientación algo negativa de tu distorsión de complejo social.",
  "16.7": "Interrogador: De ese modo, se equilibra el libre albedrío total para que el individuo pueda tener igualdad de oportunidades de elegir el servicio a otros o el servicio al yo. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "16.8": "Interrogador: Esta es una gran revelación, me parece, en cuanto a la Ley del Libre Albedrío. Gracias.Esta es una pregunta de carácter menor para hacer un ejemplo de este principio, pero si la Confederación aterrizara en la Tierra, serían tomados como dioses, rompiendo así la Ley del Libre Albedrío y reduciendo su polarización hacia el servicio a todos. Supongo que lo mismo ocurriría si el grupo de Orión aterrizara. ¿Cómo afectaría esto a su polarización hacia servicio al yo si fueran capaces de aterrizar y fueran conocidos como dioses? Ra: Soy Ra. En caso de un aterrizaje masivo del grupo Orión, el efecto de la polarización sería un significativo aumento en el servicio al yo, precisamente lo contrario de la situación anterior que mencionaste.",
  "16.9": "Interrogador: Si el grupo de Orión pudiera aterrizar, ¿esto aumentaría su polarización? A lo que estoy tratando de llegar es, ¿es mejor para ellos trabajar detrás del telón y conseguir reclutas, digamos, de nuestro planeta, de modo que la persona de nuestro planeta siga estrictamente su propio camino y haga uso de su libre albedrío, o es mejor para el grupo de Orión aterrizar en nuestro planeta y demostrar poderes notables y ganar gente de esa manera? Ra: Soy Ra. El primer caso es, a la larga, digámoslo así, más salubre para el grupo de Orión, ya que no infringe la Ley del Uno al no aterrizar, y así realiza su trabajo a través de los habitantes de este planeta.En la segunda circunstancia, un aterrizaje masivo provocaría una pérdida de polarización debido a la infracción del libre albedrío del planeta. Sin embargo, sería una apuesta. Si el planeta fuera conquistado y pasara a formar parte del Imperio, el libre albedrío se restablecería. La acción se ve restringida por el deseo del grupo de Orión de progresar hacia el Creador Único. Este deseo de progresar impide al grupo romper la Ley de la Confusión.",
  "16.10": "Interrogador: Has mencionado la palabra «Imperio» en relación con el grupo de Orión. He estado pensando durante algún tiempo que la película La Guerra de las Galaxias era de alguna manera una alegoría, en parte, de lo que está sucediendo en realidad. ¿Es esto correcto? Ra: Soy Ra. Es correcto de la misma manera que un simple cuento infantil es una alegoría para la comprensión de la distorsión del complejo físico/filosófico/social.",
  "16.11": "Interrogador: ¿Hay una cosecha de entidades orientadas al servicio al yo como aquí hay una cosecha de entidades orientadas al servicio a otros? Ra: Soy Ra. Hay una sola cosecha. Aquellos capaces de entrar en la cuarta densidad a través de los niveles del complejo vibratorio pueden elegir el modo en que seguirán buscando al Creador Único.",
  "16.12": "Interrogador: Entonces, al ingresar a la cuarta densidad, habrá una separación, digamos, y parte de los individuos que pasan a cuarta densidad irán a planetas, o lugares, donde hay servicio a otros, y la otra parte irá a lugares donde exista el servicio al yo. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "16.13": "Interrogador: Bien, la Confederación estableció la cuarentena, entiendo yo, hace setenta y cinco mil años. ¿El grupo de Orión ha intentado contactar con alguna parte de este planeta antes de eso? ¿O han… cuánto tiempo han estado intentando contactar con este planeta? Ra: Soy Ra. Hace aproximadamente cuatro cinco mil [45.000] años se hizo un intento… No tuvo éxito. Aproximadamente dos seis cero cero, dos mil seiscientos [2.600], años atrás el grupo envió una entidad de complejo de memoria social a esta esfera planetaria. Este esfuerzo tuvo cierto éxito, pero su impacto fue menor en el espacio/tiempo continuo. Desde hace aproximadamente dos tres cero cero, dos mil trescientos [2.300], años atrás, en tus medidas, este grupo ha estado constantemente trabajando en la cosecha al igual que la Confederación. 1",
  "16.14": "Interrogador: ¿Puedes nombrar la entidad que enviaron aquí hace dos mil seiscientos años? 2 Ra: Soy Ra. Se trata de una entidad nombrada por tus pueblos, Yahweh.",
  "16.15": "Interrogador: ¿Me puedes hablar del origen de los Diez Mandamientos? Ra: Soy Ra. El origen de los mandamientos sigue la ley de entidades negativas que inculcan información a los complejos mente/cuerpo/espíritu orientados positivamente. La información intentaba imitar, o simular, la positividad, pero conservando las características negativas.",
  "16.16": "Interrogador: ¿Fue llevado a cabo por el grupo de Orión? Ra: Soy Ra. Esto es correcto.",
  "16.17": "Interrogador: ¿Cuál era su propósito al hacerlo? Ra: Soy Ra. El propósito del grupo de Orión, como se mencionó antes, es la conquista y la esclavitud. Esto se consigue mediante el hallazgo y establecimiento de una élite y haciendo que otros sirvan a esa élite a través de diversos mecanismos, como las leyes que mencionas y otras dadas por esa misma entidad.",
  "16.18": "Interrogador: ¿El receptor de las leyes, de los Diez Mandamientos, era orientado positiva o negativamente? Ra: El receptor era de extrema positividad, lo que explica algunas de las características pseudo-positivas de la información recibida. Como en el caso de los contactos que no tienen éxito, esta entidad, el complejo vibratorio Moisés, no siguió siendo una influencia creíble entre los que habían escuchado por primera vez la filosofía del Uno, y esta entidad fue retirada de este nivel vibratorio de tercera densidad en un estado debilitado o entristecido, habiendo perdido lo que se puede llamar el honor y la fe con los que había comenzado la conceptualización de la Ley del Uno y la liberación de sus tribus, como se les llamaba en aquel tiempo/espacio.",
  "16.19": "Interrogador: Si esta entidad estaba orientada positivamente, ¿cómo pudo el grupo Orión contactar con ella? Ra: Soy Ra. Esto fue un intenso, digamos, campo de batalla entre fuerzas de orientación positiva con origen en la Confederación y fuentes de orientación negativa. El llamado Moisés estaba dispuesto a recibir y recibió la Ley del Uno en su forma más simple. Sin embargo, la información se orientó negativamente debido a la presión de su gente por llevar a cabo determinadas cosas físicas específicas en los planos de tercera densidad. Esto dejó a la entidad expuesta al tipo de información y filosofía de naturaleza de servicio al yo.",
  "16.20": "Interrogador: No sería propio de una entidad plenamente consciente del conocimiento de la Ley del Uno decir de ninguna manera: «No harás». ¿Es correcto? Ra: Soy Ra. Esto es correcto.",
  "16.21": "Interrogador: ¿Puedes darme algún tipo de historial de tu complejo de memoria social y cómo llegaste a tomar consciencia de la Ley del Uno? Ra: Soy Ra. El camino de nuestro aprendizaje está grabado en el momento presente. No hay historia, como entendemos tu concepto. Imagínate, si quieres, un círculo de existencia. Conocemos el alfa y el omega como la inteligencia infinita. El círculo nunca se detiene. Está presente.Las densidades que hemos atravesado en varios puntos del círculo corresponden a las características de los ciclos:Primero, el ciclo de la consciencia.Segundo, el ciclo de crecimiento.Tercero, el ciclo del autoconocimiento.Cuarto, el ciclo del amor o de la comprensión.Quinto, el ciclo de la luz o la sabiduría.Sexto, el ciclo de luz/amor, amor/luz o unidad.Séptimo, el ciclo de la puerta de acceso.Octava, la octava que se adentra en un misterio que no sondeamos.",
  "16.22": "Interrogador: Muchas gracias. En un material anterior, antes de que nos comunicáramos con ustedes, la Confederación afirmaba que en realidad no hay pasado ni futuro—todo es presente. ¿Sería esta una buena analogía? Ra: Soy Ra. Hay pasado, presente y futuro en la tercera densidad. En una visión general como la que puede tener una entidad, alejada del continuo de espacio/tiempo, puede verse que en la finalización del ciclo únicamente existe el presente. Nosotros mismos buscamos aprender esta comprensión. En el séptimo nivel, o dimensión, si nuestros humildes esfuerzos son suficientes, nos convertiremos en uno con todo, careciendo de ese modo de memoria, de identidad, de pasado o futuro, pero existiendo en la totalidad.",
  "16.23": "Interrogador: ¿Eso significa que tendrán consciencia de todo lo que es? Ra: Soy Ra. Esto es parcialmente correcto. Entendemos que no sería de nuestra propia consciencia, sino simplemente la consciencia del Creador. El Creador abarca todo lo que existe. Por lo tanto, este conocimiento estaría disponible.",
  "16.24": "Interrogador: Me preguntaba cuántos planetas habitados existen en nuestra galaxia y si todos ellos alcanzan una mayor densidad por la Ley del Uno, o si hay alguna otra forma. A mi parecer, no hay otra forma de alcanzar una densidad mayor ¿Es esto correcto? Ra: Soy Ra. Por favor, replantea tu pregunta.",
  "16.25": "Interrogador: ¿Cuántos planetas habitados existen en nuestra galaxia? Ra: Soy Ra. Suponemos que en esta pregunta te refieres a todas las dimensiones de consciencia, o densidades de consciencia. Aproximadamente una quinta parte de todas las entidades planetarias contienen consciencia de una o más densidades. Algunas esferas planetarias son habitables sólo para ciertas densidades. Tu esfera planetaria, por ejemplo, en este momento es habitable para las densidades, primera, segunda, tercera y cuarta.",
  "16.26": "Interrogador: Bien, ¿aproximadamente cuántos planetas en total, en esta galaxia de estrellas en la que nos encontramos, tienen vida consciente independientemente de su densidad? Ra: Soy Ra. Aproximadamente seis siete, cero cero cero, cero cero cero [67.000.000].",
  "16.27": "Interrogador: ¿Puedes decirme qué porcentaje de ellos son de tercera, cuarta, quinta, sexta densidad, etc.? Aproximadamente, muy aproximadamente. Ra: Soy Ra. Hay un porcentaje de diecisiete para la primera densidad, un porcentaje de veinte para la segunda densidad, un porcentaje veintisiete para la tercera densidad, un porcentaje dieciséis para la cuarta densidad, un porcentaje seis para la quinta densidad. La información restante no debe revelarse. El libre albedrío de tu futuro no hace que esto esté disponible.Intervendremos en un punto. Hay un porcentaje bastante grande, aproximadamente el treinta y cinco por ciento de los planetas inteligentes, que no coinciden con los percentiles. Estos misterios son de sexta y séptima densidad y no están disponibles para nosotros hablarlo.",
  "16.28": "Interrogador: Bien, estas primeras cinco densidades, ¿han progresado todos los planetas desde la tercera densidad mediante el conocimiento y la aplicación de la Ley del Uno? Ra: Soy Ra. Esto es correcto.",
  "16.29": "Interrogador: Entonces la única manera de que el planeta pueda salir de la situación en la que nos encontramos—o la única manera para la población—es tomar consciencia y comenzar a practicar la Ley del Uno. ¿Es esto correcto? Ra: Esto es correcto.",
  "16.30": "Interrogador: ¿Puedes decirme qué porcentaje de los planetas de tercera, cuarta y quinta densidad de los que has hablado aquí están polarizados negativamente, polarizados hacia el servicio al yo? Ra: Soy Ra. Esta no es una pregunta de la que podamos hablar debido a la Ley de la Confusión. Sólo podemos decir que las esferas planetarias orientadas negativamente, o de servicio al yo, son mucho menores. No sería apropiado dar cifras exactas.",
  "16.31": "Interrogador: Me gustaría hacer una analogía sobre por qué hay una menor cantidad de orientados negativamente y preguntarte si la analogía es apropiada.En una sociedad orientada positivamente con el servicio a otros, sería sencillo mover una gran roca haciendo que todos ayuden a moverla. En una sociedad orientada al servicio al yo, sería mucho más difícil conseguir que todo el mundo trabaje por el bien común y desplazar la roca; por lo tanto, es mucho más sencillo hacer cosas para crear el principio de servicio a otros y poder avanzar en comunidades orientadas positivamente que en las orientadas negativamente. ¿Es esto correcto? [Inaudible] Ra: Soy Ra. Esto es correcto.",
  "16.32": "Interrogador: Muchas gracias. ¿Puedes decirme cómo se formó la Confederación de Planetas y por qué? Ra: Soy Ra. El deseo de servir comienza—en la dimensión del amor, o comprensión—a ser un objetivo abrumador del complejo de memoria social. Así, esos percentiles de entidades planetarias, más aproximadamente el cuatro por ciento adicional de aquellos cuya identidad no podemos revelar, se encontraron hace mucho, mucho tiempo en tu tiempo buscando lo mismo: el servicio a otros.La relación entre esas entidades al entrar en una comprensión de otros seres, otras entidades planetarias y otros conceptos de servicio fue compartir y continuar juntas estos objetivos comunes de servicio. Así, cada una de ellas ha colocado voluntariamente los datos del complejo de memoria social en lo que podría considerarse un complejo central de pensamiento disponible para todos. Esto creó entonces una estructura por la que cada entidad pudo trabajar en su propio servicio, al mismo tiempo que acudía a cualquier otro entendimiento necesario para mejorarlo. Este es el motivo de la formación y de la manera de trabajar de la Confederación.",
  "16.33": "Interrogador: Con un número tan elevado de planetas en esta galaxia, me preguntaba si… dices que hay aproximadamente quinientos planetas en la Confederación. Eso me parece un porcentaje relativamente pequeño del número total de planetas de cuarta y quinta densidad que existen. ¿Hay alguna razón para ello? Ra: Soy Ra. Existen muchas Confederaciones. Esta Confederación trabaja con las esferas planetarias de siete de tus galaxias, y es responsable de los llamamientos de las densidades de dichas galaxias.",
  "16.34": "Interrogador: ¿Podrías definir la palabra galaxia tal y como la acabas de utilizar? Ra: Empleamos ese término en el sentido en que ustedes usarían el de sistemas de estrellas.",
  "16.35": "Interrogador: Estoy un poco confundido en relación a cuántos planetas en total, aproximadamente, sirve la Confederación en la que estás. Ra: Soy Ra. Veo la confusión. Tenemos dificultades con tu lenguaje.El término galaxia debe ser dividido. Llamamos galaxia a aquel complejo vibratorio local. Así, tu sol es lo que llamaríamos el centro de una galaxia. Vemos que ustedes tienen otro significado para este término.",
  "16.36": "Interrogador: Sí. En nuestra ciencia, el término galaxia se refiere al sistema lenticular de estrellas que contiene millones y millones de estrellas, y esto había ocurrido antes en nuestras comunicaciones, esta área de confusión. Me alegro de que se aclare.Ahora, usando el término galaxia en el sentido que acabo de explicar, del sistema lenticular que contiene millones de estrellas, ¿conoces la evolución en otras galaxias además de esta? Ra: Soy Ra. Somos conscientes de que la capacidad de la vida es infinita. Estás en lo correcto en esta suposición.",
  "16.37": "Interrogador: ¿Puedes decirme si la progresión de la vida en las otras galaxias es similar a la progresión en la nuestra? Ra: Soy Ra. La progresión es muy cercana a ser similar, aproximándose asintóticamente a la congruencia a través del infinito. 3 El libre albedrío de lo que llaman sistemas galácticos provoca variaciones de naturaleza sumamente menor de una de tus galaxias a otra.",
  "16.38": "Interrogador: Entonces, la Ley del Uno es verdaderamente universal al crear una progresión hacia la octava densidad, u octava, en todas las galaxias. ¿Es correcto? Ra: Soy Ra. Esto correcto. Hay formas infinitas, comprensiones infinitas, pero la progresión es una.",
  "16.39": "Interrogador: Estoy suponiendo que no es necesario que un individuo comprenda la Ley del Uno para pasar de la tercera a la cuarta densidad. ¿Esto es correcto? Ra: Soy Ra. Es absolutamente necesario que una entidad se dé cuenta conscientemente de que no ha de comprender para que sea cosechable. La comprensión no es de esta densidad.",
  "16.40": "Interrogador: Ese es un punto muy importante. He utilizado la palabra equivocada. Lo que quise decir fue que creo que no es necesario que una entidad comprenda conscientemente la Ley del Uno para avanzar de la tercera a la cuarta densidad. Ra: Soy Ra. Esto es correcto.",
  "16.42": "Interrogador: ¿Puedes explicar un poco más sobre este concepto de honor/responsabilidad? Ra: Soy Ra. Cada responsabilidad es un honor; cada honor, una responsabilidad.",
  "16.43": "Interrogador: Quiero hacer una pregunta bastante controvertida. Puede que no la incluya en el libro. Me preguntaba si las mutilaciones de ganado que ahora experimentamos en todo el país y en otros lugares podrían ser explicadas por ti. Ra: Soy Ra. La mayor parte de las denominadas mutilaciones tienen lugar según los modos de tus seres de segunda densidad que se alimentan de carroña. Una porción de estas denominadas mutilaciones son aquellas que pudieran llamar de tipo multidimensionales: un constructo de forma-pensamiento utilizando varias partes para poder tener vida y ser en tercera densidad",
  "16.44": "Interrogador: ¿De dónde provienen estas formas-pensamiento? Ra: Soy Ra. Esta es una pregunta muy ambigua. Sin embargo, intentaremos responder. En primer lugar, provienen del Creador. En segundo lugar, provienen de lo que ustedes llamarían pensamiento del plano interno del bajo astral. En tercer lugar, en el complejo constructo para la visualización residen en parte bajo la corteza de tu planeta.",
  "16.45": "Interrogador: ¿Son de una forma en particular? Ra: Soy Ra. Estas entidades pueden adoptar cualquier forma-pensamiento asociada a una emoción de miedo o terror.",
  "16.46": "Interrogador: ¿Estas formas-pensamiento son capaces de atacar sólo al ganado, o también pueden atacar a los seres humanos? Ra: Soy Ra. Estas formas-pensamiento no pueden atacar a los seres de tercera densidad.",
  "16.47": "Interrogador: Gracias. ¿Puedes hablarnos acerca de las partículas plateadas que hemos hallado a veces sobre nuestros rostros o en otros lugares? Ra: Soy Ra. Esos elementos de los que hablas son una materialización de una señal de orientación subjetiva que indica a un complejo mente/cuerpo/espíritu, y no a otro, un significado de naturaleza subjetiva.",
  "16.48": "Interrogador: ¿Quién crea las partículas plateadas? ¿Son reales? Ra: Soy Ra. Imagina, si quieres, el creciente potencial de aprender/enseñar. En algún momento se dará una señal para indicar la importancia de dicho aprendizaje/enseñanza. La propia entidad, en cooperación con los planos interiores, crea cualquier señal que sea comprensible o perceptible para sí misma.",
  "16.49": "Interrogador: ¿Dices que nosotros mismos las creamos entonces? Ra: Soy Ra. Las entidades no las crean conscientemente. Las raíces del complejo mental, habiendo tocado con comprensión la infinidad inteligente, las crean.",
  "16.50": "Interrogador: Gracias. ¿Es posible que nos des una breve descripción de las condiciones de la cuarta densidad? Ra: Soy Ra. Les pedimos que consideren, mientras hablamos, que no hay palabras para describir positivamente la cuarta densidad. Sólo podemos explicar lo que no es y aproximarnos a lo que es. Más allá de la cuarta densidad, nuestra capacidad se vuelve más limitada hasta que nos quedamos sin palabras.Lo que no es la cuarta densidad: no es de palabras, a menos que se elija. No es de pesados vehículos químicos para las actividades del complejo corporal. No es la desarmonía en el interior del ser. No es de desarmonía entre los pueblos. No está dentro de los límites de la posibilidad de causar desarmonía de ninguna manera.Aproximaciones de afirmaciones positivas: es un plano de un tipo de vehículo bípedo mucho más denso y lleno de vida. Es un plano en el que uno es consciente de los pensamientos de los otros seres. Es un plano en el que uno es consciente de las vibraciones de los demás. Es un plano de compasión y comprensión de las aflicciones de la tercera densidad. Es un plano que se esfuerza por avanzar hacia la sabiduría o la luz. Es un plano en el que las diferencias individuales son pronunciadas, aunque armonizadas automáticamente por el consenso del grupo.",
  "16.51": "Interrogador: ¿Podrías definir la palabra densidad tal y como la hemos estado utilizando para darnos una idea un poco más amplia del concepto de este término cuando es utilizado por ti? Ra: Soy Ra. El término densidad es, lo que ustedes llamarían, matemático. La analogía más cercana es la de la música, por la que después de siete notas en tu escala de tipo occidental, si lo deseas, la octava nota comienza una nueva octava. Dentro de tu gran octava de existencia que compartimos con ustedes, existen siete octavas o densidades. Dentro de cada densidad existen siete sub-densidades. Dentro de cada sub-densidad, siete sub-sub-densidades, y así hasta el infinito.",
  "16.52": "Interrogador: Me he dado cuenta de que el tiempo utilizado ha superado la hora. Preferiría continuar, pero quiero preguntar en este momento sobre la condición del instrumento. Ra: Soy Ra. El instrumento está en equilibrio. Está bien continuar si lo deseas.",
  "16.53": "Interrogador: Muy bien. Continuando con lo que acabamos de hablar, propiamente las densidades: Entiendo entonces que cada densidad consta de siete sub-densidades, que a su vez tienen siete sub-densidades, y así sucesivamente. Esto se extiende realmente a un ritmo muy rápido a medida que las cosas se incrementan en potencias de siete. ¿Esto significa que en cualquier nivel de densidad todo aquello en lo que puedas pensar, ocurre? Y muchas cosas que nunca pensaste están sucediendo… están allí… todo está sucediendo… esto es confuso… Ra: Soy Ra. De tu confusión seleccionamos el concepto con el que te debates, que es la oportunidad infinita. Puedes considerar todo complejo de posibilidad/probabilidad como si tuviera una existencia.",
  "16.54": "Interrogador: Lo que hacemos cuando pensamos en las probabilidades que pueden ocurrir—digamos, al soñar despiertos—¿se convierten en realidad en estas densidades? Ra: Soy Ra. Esto depende de la naturaleza de la fantasía. Es un tema muy amplio. Quizás lo más simple que podemos decir es que si la fantasía, como la llamas, es una que atrae al ser, esta se convierte en realidad para el ser. Si se trata de una fantasía contemplativa en general, esta puede entrar en la infinidad de los complejos de posibilidad/probabilidad y ocurrir en otro lugar, sin tener ningún apego particular a los campos de energía del creador.",
  "16.55": "Interrogador: Para aclarar un poco más las cosas, si soñara despierto con la construcción de un barco, ¿ocurriría esto en una de las otras densidades? Ra: Soy Ra. Eso se produciría, se habría producido, o se producirá.",
  "16.56": "Interrogador: Y entonces, si, digamos, una entidad sueña despierta con luchar, digamos, con otra entidad, ¿puede esto ocurrir? Ra: Soy Ra. En ese caso la fantasía de la entidad se refiere al ser y a otro ser; lo que vincula la forma-pensamiento al complejo de posibilidad/probabilidad conectado con el ser que es el creador de esta forma-pensamiento. Esto entonces aumentaría la posibilidad/probabilidad de que ocurriera en tercera densidad.",
  "16.57": "Interrogador: ¿El grupo Orión utiliza este principio para generar condiciones favorables que se adapten a sus objetivos? Ra: Soy Ra. Responderemos más específicamente a la pregunta. El grupo de Orión utiliza fantasías de naturaleza hostil o de otra naturaleza vibratoria negativa para retroalimentar, o fortalecer, esas formas-pensamiento.",
  "16.58": "Interrogador: ¿Utilizan alguna vez, digamos, las gratificaciones del cuerpo físico para amplificar esas fantasías? Ra: Soy Ra. Sólo pueden hacer esto cuando existe una fuerte habilidad por parte del complejo mente/cuerpo/espíritu receptor hacia la percepción de formas-pensamiento. Esto podría calificarse como una característica inusual, pero ha sido de hecho un método utilizado por las entidades de Orión.",
  "16.59": "Interrogador: Los numerosos errantes que llegan a este planeta ahora y en un pasado reciente, ¿son objetos de los pensamientos de Orión? Ra: Soy Ra. Como se ha dicho antes, los errantes se convierten completamente en criaturas de tercera densidad en el complejo mente/cuerpo. Hay tantas posibilidades de tal influencia para una entidad errante como para un complejo mente/cuerpo/espíritu de esta esfera planetaria. La única diferencia se produce en el complejo espiritual que, si lo desea, tiene una armadura de luz, que le permite reconocer más claramente lo que no es, tal como sería apropiadamente deseado por el complejo mente/cuerpo/espíritu. Esto no es más que una inclinación y no puede llamarse una comprensión.Además, el errante está, en su propio complejo mente/cuerpo/espíritu, menos distorsionado hacia la, digamos, desviación de las confusiones positivas/negativas de la tercera densidad. Por eso, a menudo no reconoce, tan fácilmente como un individuo más negativo, la naturaleza negativa de los pensamientos o de los seres.",
  "16.60": "Interrogador: ¿Entonces los errantes, al encarnar aquí, serían objetivos prioritarios, digamos, del grupo de Orión? Ra: Soy Ra. Esto es correcto.",
  "16.61": "Interrogador: Y si un errante fuera vulnerado con éxito, digamos, por el grupo de Orión, ¿qué le ocurriría a este errante cuando llegara la cosecha? Ra: Soy Ra. Si la entidad errante demostrara, a través de la acción, una orientación negativa hacia otros seres, quedaría, como hemos dicho antes, atrapada en la vibración planetaria y, al ser cosechada, posiblemente repetiría de nuevo el ciclo maestro de tercera densidad como una entidad planetaria. Esta será la última pregunta completa de esta sesión.¿Hay alguna breve pregunta que podamos responder antes de cerrar la sesión?",
  "16.62": "Interrogador: Sólo para saber si el instrumento puede estar más cómodo. Ra: Soy Ra. Este instrumento se encuentra tan cómodo cómo es posible para ustedes hacerlo, dadas las distorsiones de debilidad de su complejo corporal. Están siendo concienzudos.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y la paz del Creador Único. Adonai.Ra ha corregido las dos últimas fechas en la sesión 17. Deberían ser 3.600 y 3.300 años, respectivamente. ↩El marco temporal correcto es 3.600 años. Véase la declaración de Ra que inicia la sesión 17. ↩En este contexto, se puede definir asintóticamente como «acercarse infinitamente a un valor dado». ↩31 de enero de 1981"
}