{
  "17.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito.Antes de comunicarnos con respuestas, corregiremos un error que hemos descubierto en la transmisión de nuestra información. Tenemos dificultades para manejar su tiempo/espacio. Es posible que vuelvan a producirse errores de este tipo. Siéntanse libres de preguntarnos para que podamos recalcular en sus medidas de tiempo/espacio.Lo que hemos descubierto es un error relacionado tanto con una de las llegadas del grupo de Orión a tu esfera de influencia planetaria, como la correspondiente llegada de emisarios de la Confederación. Dimos fechas de dos seis cero cero [2.600] años para la entrada de Orión, dos tres cero cero [2.300] para la entrada de la Confederación. Esto es incorrecto. El nuevo cálculo indica números tres seis cero cero [3.600] para la entrada de Orión, tres tres cero cero [3.300] para la entrada de la Confederación. 1Nos comunicamos ahora.",
  "17.1": "Interrogador: Muchas gracias. Deseo decir nuevamente… que considero un honor, un gran honor, y también un privilegio, como mi [inaudible]. Y me gustaría reiterar que mis preguntas pueden a veces desviarse un poco debido a que sigo con un tema que ya había comenzado a trabajar en las aplicaciones de la Ley del Uno para comprender mejor el principio del libre albedrío principalmente y otras distorsiones que descubrimos.Obtuve tres preguntas justo ahora en meditación. Las haré primero antes de continuar.Primero, estamos ahora en la cuarta densidad. ¿Los efectos de la cuarta densidad se incrementarán en los próximos treinta años? ¿Veremos más cambios en nuestro entorno y en nuestro efecto sobre el mismo? Ra: Soy Ra. La cuarta densidad es un espectro vibratorio. Tu continuidad de tiempo/espacio ha hecho girar en espiral a tu esfera planetaria y lo que llamamos galaxia, que ustedes llaman estrella, hasta llegar a esta vibración. Ello provocará que la propia esfera planetaria realinee electromagnéticamente sus vórtices de recepción del flujo de fuerzas cósmicas entrantes que se expresan como redes vibratorias, de modo que la tierra se magnetizará para alcanzar la cuarta densidad, como la llamarías.Como hemos dicho antes, esto se producirá con algunos inconvenientes debido a las energías de las formas-pensamiento de tus pueblos que perturban las estructuras ordenadas de los patrones de energía en el seno de tus espirales energéticas terrestres, lo que incrementa la entropía y el calor inutilizable. Lo cual provocará que tu esfera planetaria experimente algunas fracturas en su revestimiento exterior, al mismo tiempo que se magnetiza adecuadamente para la cuarta densidad. Este es el ajuste planetario.Hallarán un gran incremento en el número de personas, como llamas a los complejos mente/cuerpo/espíritu, cuyo potencial vibratorio incluye el potencial de distorsiones de cuarta densidad. Por lo tanto, parecerá haber, digamos, una nueva raza. Estos son aquellos que encarnan para el trabajo de cuarta densidad.Habrá también un marcado aumento a corto plazo de complejos mente/cuerpo/espíritu y complejos sociales negativamente orientados o polarizados, debido a las condiciones polarizadoras de la delimitación nítida entre las características de la cuarta densidad y la orientación de servicio al yo de la tercera densidad.Los que permanezcan en cuarta densidad en este plano serán de la llamada orientación positiva. Muchos vendrán de otros lugares, pues parece que, a pesar de todos los esfuerzos de la Confederación, que incluye a los habitantes de tus planos interiores, de las civilizaciones interiores y de otras dimensiones, la cosecha seguirá siendo mucho menor de lo que esta esfera planetaria es capaz de mantener cómodamente en servicio.",
  "17.2": "Interrogador: ¿Es posible, mediante el uso de alguna técnica, ayudar a una entidad a alcanzar el nivel de cuarta densidad en estos días finales? Ra: Soy Ra. No es posible ayudar a otro ser directamente. Sólo es posible hacer que el elemento catalizador esté disponible en cualquiera de sus formas, siendo la más importante la irradiación de la comprensión de la unidad con el Creador desde el ser, siendo menos importante, la información como la que compartimos con ustedes.Nosotros mismos no sentimos la urgencia de que esta información se difunda ampliamente. Nos basta con haberla puesto a disposición de tres, cuatro o cinco. Es una recompensa enorme, pues, si uno de ellos llega a la comprensión de la cuarta densidad gracias a este catalizador, entonces habremos cumplido la Ley del Uno en la distorsión del servicio.Alentamos a realizar un intento desapasionado de compartir información sin preocuparse por los números o el rápido crecimiento entre otros. Que intentes facilitar esta información es, en tus términos, tu servicio. El intento, si llega a uno, llega a todos.No podemos ofrecer atajos hacia la iluminación. La iluminación es del momento, es una apertura a la infinidad inteligente. Sólo puede lograrse por el propio ser, para el ser. Otro ser no puede enseñar/aprender la iluminación, sino sólo enseñar/aprender información, dar inspiración, o un intercambio de amor, de misterio, de lo desconocido que anima a que otro ser se acerque y comience el proceso de búsqueda que termina en un momento. Pero, ¿quién puede saber cuándo una entidad abrirá la puerta de acceso al presente?",
  "17.3": "Interrogador: Mientras meditaba hace unas noches me ha venido a la mente una pregunta sobre un cráter hallado en Rusia. Creo que fue en Tunguska. ¿Puedes decirme qué causó ese cráter? Ra: Soy Ra. La destrucción de un reactor de fisión causó este cráter.",
  "17.4": "Interrogador: ¿De quién era ese reactor? Ra: Soy Ra. Se trataba de lo que podría llamarse un «dispositivo a control remoto» enviado por la Confederación que funcionó mal. Se trasladó a una zona en la que su destrucción no se interpusiera a la voluntad de los complejos mente/cuerpo/espíritu. Luego se hizo detonar.",
  "17.5": "Interrogador: ¿Cuál era su propósito al venir aquí? Ra: Se trataba de un dispositivo a control remoto diseñado para recibir diversas señales de sus pueblos. En ese momento, estaban comenzando a trabajar en un ámbito más técnico. Nosotros estábamos interesados en determinar el alcance y la rapidez de sus avances. Este dispositivo era impulsado por un simple motor de fisión, como ustedes lo llamarían. No era del tipo que ustedes conocen ahora, sino de dimensiones muy reducidas. Sin embargo, tiene el mismo efecto destructor sobre las estructuras moleculares de tercera densidad. Por ello, al funcionar mal, nos pareció que lo mejor era elegir un lugar para su destrucción, en lugar de intentar recuperarlo, pues la posibilidad/probabilidad de llevar a cabo esa maniobra parecía sumamente reducida.",
  "17.6": "Interrogador: ¿Su peligro era tanto en la explosión como en la radiación? Ra: Soy Ra. En este tipo particular de dispositivo existe muy poca radiación, tal y como la conoces. Se trata de una radiación localizada, de tal manera que no se desplaza a la deriva con los vientos, como ocurre con la emisión de tus armas algo primitivas.",
  "17.7": "Interrogador: Me parece que un análisis de los árboles de esa zona ha revelado un bajo nivel de radiación. ¿Estos niveles de radiación se deben a lo que acabas de explicar? Ra: Soy Ra. Es correcto. El nivel de radiación es muy localizado. Sin embargo, la energía que se libera es lo suficientemente potente como para causar dificultades.",
  "17.8": "Interrogador: ¿Entonces la Confederación fue responsable de que la Tierra recibiera energía nuclear? Ra: Soy Ra. Este es un punto en el que no se puede juzgar cuál es la causa. La ecuación básica que precedió a este trabajo fue una ecuación traída por un errante dedicado al servicio del planeta. Que esta obra se haya convertido en la base para instrumentos de destrucción no fue la intención y no fue dada.",
  "17.9": "Interrogador: ¿Puedes decirme quién era ese errante que trajo la ecuación? Ra: Soy Ra. Esta información parece inofensiva pues esta entidad ya no se encuentra en tu tercera densidad planetaria. La entidad fue nombrada con el complejo vibratorio de sonido, Albert.",
  "17.10": "Interrogador: Gracias. ¿Puedes decirme quién era el conocido como Jesús de Nazaret antes de encarnarse en esta densidad? Ra: Soy Ra. Tengo dificultades con esta pregunta tal y como está formulada. ¿Puedes encontrar otra manera de preguntarla?",
  "17.11": "Interrogador: ¿Puedes decirme si Jesús de Nazaret procedía de la Confederación antes de encarnarse aquí? Ra: Soy Ra. El conocido por ustedes como Jesús de Nazaret no tenía nombre. Esta entidad fue miembro de la quinta 2 densidad del nivel más alto de esa sub-octava. La entidad estaba deseosa de formar parte de esta esfera planetaria para compartir la vibración del amor en su forma más pura posible. Por lo tanto, esta entidad recibió permiso para realizar esta misión. Esta entidad era un errante sin nombre, con origen en la confederación, de la quinta densidad, representando la quinta densidad de la vibración de comprensión o del amor.",
  "17.12": "Interrogador: ¿Has dicho que la quinta vibración es la del amor? ¿La quinta densidad es la del amor? Ra: Soy Ra. He cometido un error. Pretendíamos decir el ser de cuarta densidad, el nivel más elevado de cuarta densidad que avanza hacia la quinta. La entidad podría haber proseguido a la quinta, pero en su lugar eligió volver a la tercera para realizar esta misión en particular. Esta entidad era de la sub-octava más alta de la vibración del amor. Esa es la cuarta densidad.",
  "17.13": "Interrogador: Cuando me comunico contigo como Ra, ¿eres a veces una entidad individualizada, o estoy hablando con todo el complejo? Ra: Soy Ra. Hablas con Ra. No hay separación. Ustedes lo llamarían un complejo de memoria social, indicando así la multiplicidad. A nuestro entender, estás dirigiéndote a una parte individualizada de consciencia.",
  "17.14": "Interrogador: ¿Siempre me dirijo a la misma parte individualizada de consciencia en cada una de las sesiones? Ra: Soy Ra. Hablas con la misma entidad a través de un canal o instrumento. Dicho instrumento se encuentra a veces con una energía vital más baja, lo que a veces obstaculiza nuestros procedimientos. Sin embargo, este instrumento tiene una gran fidelidad a la tarea y ofrece todo lo que tiene a esta tarea. Por lo tanto, podemos continuar incluso cuando la energía está baja. Por ello, solemos avanzar hasta el final de la sesión debido a nuestra estimación de los niveles de energía vital del instrumento.",
  "17.15": "Interrogador: Me gustaría aclarar un aspecto ahora que estoy más seguro de haberlo comprendido. Las personas de este planeta, que siguen una religión cualquiera o ninguna, o que no tienen conocimiento intelectual de la Ley del Uno o de nada en absoluto, pueden ser cosechados hacia la cuarta densidad si son de esa vibración. ¿No es esto correcto? Ra: Soy Ra. Esto es correcto. Sin embargo, encontrarás pocos que sean cosechables cuyo resplandor no haga que otros sean conscientes de su espiritualidad, como que podrías llamar a esa cualidad de la distorsión del complejo mente/cuerpo/espíritu. Por lo tanto, es poco probable que una entidad sea completamente desconocida como una personalidad inusualmente resplandeciente para sus allegados, incluso si este individuo no estuviera inmerso en alguna de las distorsiones de tus denominados sistemas religiosos.",
  "17.16": "Interrogador: Cuando Jesús de Nazaret encarnó, ¿hubo un intento del grupo de Orión para desacreditarlo de alguna manera? Ra: Soy Ra. Esto es correcto.",
  "17.17": "Interrogador: ¿Puedes decirme qué hizo el grupo de Orión para intentar provocar su caída? Ra: Soy Ra. Se puede describir a grandes rasgos lo que ocurrió. El método fue la de incrementar otra información de orientación negativa. Esta información había sido dada por aquel a quien tus pueblos llamaban Yahweh, e incluía numerosas restricciones sobre el comportamiento y prometía el poder de la tercera densidad, la naturaleza de servicio al yo. Estos dos tipos de distorsiones fueron inculcadas en aquellos que ya estaban orientados a pensar estas formas-pensamiento.Eventualmente esto produjo muchos desafíos para la entidad conocida como Jesús, y a que la entidad de complejo vibratorio de sonido, Judas, como llamas a esta entidad, creyera que estaba haciendo lo apropiado al provocar, o forzar al que llamas Jesús, la necesidad de introducir la distorsión del poder planetario de tercera densidad, del dominio de tercera densidad sobre otros.Esta entidad, Judas, sintió que la entidad que llamas Jesús, al verse atrapada, sería capaz de ver la conveniencia de utilizar el poder de la infinidad inteligente para dominar a otros. El que ustedes llaman Judas se equivocó en esta estimación de la reacción de la entidad, Jesús, cuya enseñanza/aprendizaje no estaba orientada a esta distorsión, lo que resultó en la destrucción del complejo corporal del conocido por ustedes como Jesús.",
  "17.18": "Interrogador: Entonces, si la entidad Jesús era de cuarta densidad, y existen errantes en el planeta hoy en día que vinieron de quinta y sexta densidad, ¿qué fue lo que hizo Jesús que le permitió ser tan buen sanador? ¿Podrían hacer lo mismo estos seres de quinta y sexta densidad que están hoy aquí? Ra: Soy Ra. Quienes sanan pueden ser de cualquier densidad que tenga la consciencia del espíritu. Esto incluye la tercera, cuarta, quinta, sexta y séptima. La tercera densidad podría ser una en la que la sanación tenga lugar igual que las otras. Sin embargo, existe más material ilusorio que hay que comprender, equilibrar, aceptar y dejar atrás.La puerta de acceso a la infinidad inteligente sólo puede abrirse cuando la comprensión de los flujos de energía inteligente se abre al sanador. Estas son las llamadas Leyes Naturales de tu continuidad local de espacio/tiempo y su red de fuentes electromagnéticas, o nexos, de energía que fluye.Conoce entonces, primero, la mente y el cuerpo. Luego, a medida que el espíritu se integra y se sintetiza, estos se armonizan en un complejo mente/cuerpo/espíritu que puede moverse entre las dimensiones y abrir la puerta de acceso a la infinidad inteligente, sanándose así a sí mismo mediante la luz y compartiendo esa luz con los demás.La verdadera sanación es simplemente la radiación del ser, que suscita un entorno en el que puede producirse un catalizador que inicie el reconocimiento del ser, por el ser, de las propiedades auto-sanadoras del ser.",
  "17.19": "Interrogador: ¿Cómo aprendió esto Jesús durante su encarnación? Ra: Soy Ra. Esta entidad aprendió la capacidad mediante una especie de recuerdo natural a una edad muy temprana. Desafortunadamente, esta entidad primero descubrió su capacidad de penetrar en la infinidad inteligente al tornarse en la distorsión que llaman «ira» con un compañero de juegos. La entidad conocida por ustedes como Jesús tocó a esa otra entidad, que fue herida fatalmente.Así es como el conocido como Jesús se dio cuenta de que en él habitaba un potencial enorme. Dicha entidad se propuso descubrir cómo utilizar esta energía para el bien, no para lo negativo. Estaba muy polarizado positivamente y recordaba más que la mayoría de los errantes.",
  "17.20": "Interrogador: ¿Cómo afectó a Jesús esta acción agresiva contra un compañero de juegos en su crecimiento espiritual? ¿Hacia dónde se dirigió después de su muerte física? Ra: Soy Ra. La entidad a la que llamas Jesús fue impulsada por esta experiencia y comenzó una vida de búsqueda e investigación. Estudió primero noche y día en sus propios constructos religiosos, que ustedes llaman judaísmo, y aprendió lo suficiente como para ser un rabino, como ustedes llaman a los enseñantes/aprendientes de este ritmo o distorsión particular de la comprensión, a una edad muy temprana.A la edad de aproximadamente trece años y medio, esta entidad dejó la morada de su familia terrestre, como la llamarías, y caminó a muchos otros lugares en busca de más información. Esto continuó esporádicamente hasta que la entidad cumplió aproximadamente veinticinco años, momento en el que regresó a su morada familiar y aprendió y practicó el arte de su padre terrenal.Cuando la entidad llegó a ser capaz de integrar o sintetizar todas las experiencias, la entidad comenzó a hablar con otros seres y a enseñar/aprender lo que había sentido de naturaleza valiosa durante los años anteriores.La entidad fue absuelta kármicamente por la destrucción de otro ser cuando se encontraba en la última parte de su vida y habló sobre lo que ustedes llamarían una cruz diciendo: «Padre, perdónalos, porque no saben lo que hacen». En el perdón radica la detención de la rueda de la acción, o lo que ustedes llaman karma.",
  "17.21": "Interrogador: Entonces, ¿en qué densidad se encuentra ahora la entidad conocida como Jesús? Ra: Soy Ra. Esta información es inofensiva, aunque carece de importancia. Dicha entidad estudia ahora las lecciones de la vibración de la sabiduría, la quinta densidad, también llamada la vibración de la luz.",
  "17.22": "Interrogador: Existe en nuestra cultura el lema de que volverá. ¿Puedes decirme si esto está previsto? Ra: Soy Ra. Intentaré resolver esta cuestión. Es difícil. Esta entidad tomó consciencia de que no era una entidad en sí misma, sino que operaba como mensajero del Creador Único, a quien consideró como Amor. Esta entidad era consciente de que este ciclo estaba en su última fase y habló de forma que aquellos de su nivel de consciencia pudieran volver en la cosecha.El complejo particular mente/cuerpo/espíritu que llamas Jesús no regresará como entidad, tal como lo llamarías, sino como miembro de la Confederación hablando ocasionalmente a través de un canal. Sin embargo, hay otros de idéntica congruencia de consciencia que darán la bienvenida a los de cuarta densidad. Tal es el significado del retorno.",
  "17.23": "Interrogador: Has mencionado que el alivio del karma es el perdón. Es… me cuesta formular esta pregunta. Creo que tendré que volver a ella. Formularé otra pregunta.¿Puedes decirme por qué la tierra será de cuarta densidad positiva en lugar de cuarta densidad negativa después de que se complete el ciclo, puesto que parece haber en ella una población negativa mayor? Ra: Soy Ra. La tierra parece ser negativa. Eso se debe al, digamos, sereno horror que es la distorsión que suelen experimentar las entidades buenas, u orientadas positivamente, hacia los acontecimientos de tu espacio/tiempo presente. Sin embargo, aquellos orientados y que son cosechables en las vías de servicio a otros superan en gran medida a aquellos cuya orientación hacia el servicio al yo ha alcanzado el grado cosechable.",
  "17.24": "Interrogador: En otras palabras, habrá menos entidades negativas que positivas en la cosecha para la cuarta densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. La gran mayoría de tus gentes repetirán la tercera densidad.",
  "17.25": "Interrogador: ¿Cómo consiguieron Taras Bulba, Genghis Khan y Rasputín ser cosechados antes de la cosecha? Ra: Soy Ra. Es el derecho/privilegio/deber de aquellos que abren conscientemente la puerta de acceso a la infinidad inteligente el elegir la manera de abandonar la tercera densidad. Aquellos de orientación negativa que alcanzan dicho derecho/deber, a menudo eligen avanzar en su aprendizaje/enseñanza del servicio al yo.",
  "17.26": "Interrogador: ¿Esta es la razón de lo que llamamos combustión espontánea de los seres humanos? Ra: Soy Ra. Esto no es correcto.",
  "17.27": "Interrogador: ¿Puedes decirme cuál es la causa de ese fenómeno? Ra: Soy Ra. Imagina, si quieres, un bosque. Un árbol es alcanzado por un rayo. Se quema. El rayo no cae en otra parte. El otro lugar no se quema. Existen sucesos aleatorios que no tienen que ver con la entidad sino con el fenómeno de la ventana de la que hablamos.",
  "17.28": "Interrogador: ¿Estas entidades particulares son todas iguales, o son entidades al azar? Ra: Soy Ra. Esto último es correcto.",
  "17.29": "Interrogador: ¿Debo entender que la cosecha ocurrirá en el año 2011, o se prolongará en el tiempo? Ra: Soy Ra. Es una aproximación. Hemos declarado que tenemos dificultades con tu tiempo/espacio. Este es un nexo de tiempo/espacio probable/posible para la cosecha. Aquellos que no están en encarnación en este momento también serán incluidos en la cosecha.",
  "17.30": "Interrogador: Si una entidad quiere aprender modos de hacerlo, desea servir a otros en lugar de servicio al yo, mientras está en esta tercera densidad, ¿hay mejores formas de ser de servicio a otros, o cualquier modo es tan oportuno como otro cualquiera? Ra: Soy Ra. La mejor manera de estar de servicio a otros se ha tratado explícitamente en el material anterior. 3 Lo repetiremos brevemente.La mejor manera de servir a otros es el intento constante de buscar la forma de compartir el amor del Creador tal y como lo conoce el ser interior. Ello implica el conocimiento del ser y la capacidad de abrir el yo al otro-yo sin vacilación. Esto implica, digamos, irradiar lo que es la esencia, o el corazón, del complejo mente/cuerpo/espíritu.Hablando de la intención de tu pregunta, la mejor manera de que cada buscador en tercera densidad sirva a otros es única para ese complejo mente/cuerpo/espíritu. Esto significa que el complejo mente/cuerpo/espíritu debe buscar dentro de sí mismo la inteligencia de su propio discernimiento en cuanto a la forma en que puede servir a otros. Esto será diferente para cada uno. No hay una forma que sea mejor que otra. No hay generalizaciones. Nada se da por sabido.",
  "17.31": "Interrogador: Muchas gracias. No deseo ocupar tiempo adicional preguntando nuevamente. Algunos temas son tan importantes que intento hacer algunas preguntas similares de formas diferentes para ampliar la respuesta. Parece ser [inaudible] a lo que estamos llegando, tal vez no.En el libro Oahspe se dice que si un individuo supera el cincuenta por ciento de servicio a otros—es decir, supera el 50% de servicio a otros y no alcanza el cincuenta por ciento del servicio al yo—entonces es cosechable. ¿Es correcta esta afirmación? Ra: Soy Ra. Es correcto si la cosecha es para el nivel positivo del cuarto nivel dimensional.",
  "17.32": "Interrogador: ¿Cuál debe ser el porcentaje de la entidad, digamos, si va a ser cosechado a lo negativo? Ra: Soy Ra. La entidad que desea seguir el camino del servicio al yo debe alcanzar un grado de cinco, es decir, un cinco por ciento de servicio a otros y un noventa y cinco por ciento de servicio al yo. Debe acercarse a la totalidad. En el camino negativo es muy difícil alcanzar la aptitud para la cosecha y se requiere una gran dedicación.",
  "17.33": "Interrogador: ¿Por qué es mucho más difícil conseguir la aptitud para la cosecha en el camino negativo que en el positivo? Ra: Soy Ra. Es debido a la distorsión de la Ley del Uno que indica que la puerta de acceso a la infinidad inteligente se encuentra al final de un camino directo y estrecho, como lo pudieras decir. Alcanzar el 51% de dedicación al bienestar de los demás es tan arduo como alcanzar un 5%. Digamos que el sumidero de la indiferencia se encuentra entre esos dos porcentajes.",
  "17.34": "Interrogador: Entonces, si una entidad es cosechada a la cuarta densidad con un porcentaje del 51% de servicio a otros y del 49% de servicio al yo, ¿a qué nivel de la cuarta densidad iría? Parto de la base de que existen diferentes niveles de cuarta densidad. Ra: Soy Ra. Esto es correcto. Cada entidad llega a la sub-densidad cuyas vibraciones están en armonía con su propio conocimiento.",
  "17.35": "Interrogador: ¿Cuántos niveles tenemos de esta tercera densidad en este momento? Ra: Soy Ra. La tercera densidad tiene un número infinito de niveles.",
  "17.36": "Interrogador: He escuchado que hay siete niveles astrales primarios y siete niveles devacánicos, ¿es correcto? Ra: Soy Ra. Hablas de ciertas distinciones más marcadas entre los niveles de tus planos interiores. Eso es correcto.",
  "17.37": "Interrogador: Bueno, ¿quién habita los planos astrales y quién habita los planos devacánicos? Ra: Soy Ra. Las entidades habitan los distintos planos según su naturaleza vibratoria. El plano astral varía desde las formas-pensamiento de los extremos inferiores, a los seres iluminados que se dedican a enseñar/aprender en los planos astrales superiores.En los planos devacánicos, como tú los llamas, están aquellos cuyas vibraciones están aún más cerca de las distorsiones fundamentales del amor/luz.Más allá de esos planos hay también otros.",
  "17.38": "Interrogador: Bien, cada uno de ellos… hace… esto es difícil. ¿Existen siete sub-planos en lo que llamamos nuestro plano físico aquí? Ra: Soy Ra. Tienes razón. Resulta difícil de entender.Hay un número infinito de planos. En tu particular distorsión de continuidad de espacio/tiempo hay siete sub-planos de complejos mente/cuerpo/espíritu. Descubrirás la naturaleza vibratoria de estos siete planos a medida que atravieses tus distorsiones de experiencia, encontrando a otros-yo de los diversos niveles que corresponden a los centros de afluencia de energía del vehículo físico.Los planos invisibles, o interiores, de tercera densidad, están habitados por aquellos cuya naturaleza no es de complejo corporal como la tuya; es decir, no revisten sobre sus complejos espíritu/mente un cuerpo químico. Sin embargo, estas entidades están divididas en lo que puedes llamar un sueño artificial dentro de un sueño en varios niveles. En los niveles superiores, el deseo de comunicar el conocimiento a los planos exteriores de la existencia es menor, debido al intenso nivel de aprendizaje/enseñanza que tiene lugar en ellos.",
  "17.39": "Interrogador: Entonces, ¿es necesario penetrar cada nivel uno a uno a medida que atravesamos estos planos, en lo que llamamos tercera densidad física? Ra: Soy Ra. Según nuestra experiencia, algunos penetran varios planos a la vez. Otros lo hacen lentamente. Algunos, en su afán, intentan penetrar en los planos superiores antes de penetrar en las energías de los llamados planos inferiores o más fundamentales, lo que provoca un desequilibrio energético.Descubrirás que la enfermedad, como llamas a esta distorsión, es frecuentemente el resultado de un sutil desajuste de energías en el que algunos de los niveles energéticos superiores de energía son activados por los intentos conscientes de la entidad que no ha penetrado en los centros energéticos inferiores, o sub-densidades, de esta densidad.",
  "17.40": "Interrogador: ¿Existe una manera de meditar que sea la mejor? Ra: Soy Ra. No.",
  "17.41": "Interrogador: En este momento, cerca del final del ciclo, ¿cómo son asignadas las reencarnaciones en plano físico, digamos, en este planeta? En nuestro propio [inaudible]. Ra: Soy Ra. Las entidades que desean obtener la experiencia sumamente necesaria para volverse cosechables se encarnan con prioridad sobre las que, sin demasiada duda probable/posible, necesitarán volver a experimentar esta densidad.",
  "17.42": "Interrogador: ¿Desde hace cuánto tiempo se produce este tipo de asignación? Ra: Soy Ra. Esto ha sucedido desde que la primera entidad individual fue consciente de su necesidad de aprender las lecciones de esta densidad. Ese fue el comienzo de lo que puedes llamar una senioridad de vibración.",
  "17.43": "Interrogador: ¿Puedes explicar a qué te refieres con una senioridad de vibración? Ra: Soy Ra. Esta será la última pregunta de esta sesión de trabajo.La senioridad de vibración es el trato preferencial, digamos, que sigue los caminos de la Ley del Uno que alienta a los individuos cosechables. Cada individuo que toma consciencia del momento de la cosecha y de la necesidad, a nivel de sí mismo, de inclinar la mente, el cuerpo y el espíritu hacia el aprendizaje/enseñanza de estas lecciones, tiene prioridad con el fin de que la entidad tenga la mejor oportunidad posible, digamos, de tener éxito en este intento.¿Podemos preguntar si hay alguna otra pregunta en este momento?",
  "17.44": "Interrogador: Mi única pregunta es: ¿hay algo que podamos hacer para que el instrumento esté [inaudible]? Ra: Soy Ra. Este instrumento no lleva la vestimenta apropiada para este trabajo. A medida que se producen los derrames en las regiones de lo que puedes llamar el séptimo chakra, como hablas de estos centros energéticos, filtrándose a través del sexto y así sucesivamente, el resto de chakras, o chakras de base de la entidad, pierden un poco de energía. Por ello, esta entidad debe ser más cuidadosa en su selección de ropa de abrigo para la parte del complejo corporal que llaman los pies.¿Podemos responder alguna otra pregunta breve?",
  "17.45": "Interrogador: Sólo—queremos colocar ropa más gruesa en los pies. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.Dejaré este instrumento ahora. Los dejo en el amor y la luz del el Creador Único Infinito. Adonai.Se han añadido notas a pie de página en los apartados #14.18, #14.25, y #16.13–14 para indicar los marcos de tiempo correctos. ↩Esta debería ser la cuarta. Ra corrige el error en la siguiente respuesta. ↩Esto se ha discutido en varios lugares, de forma más explícita y conmovedora en #15.7. ↩3 de febrero de 1981"
}