{
  "18.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "18.1": "Interrogador: Anoche estuve pensando que, si estuviera ahora mismo en el lugar de Ra, la primera distorsión de la Ley del Uno podría hacerme mezclar ciertos datos erróneos con la información verídica que transmito a este grupo. ¿Tú haces eso? Ra: Soy Ra. No lo hacemos intencionalmente. Sin embargo, habrá confusión. Los errores que se han producido se deben a la variación ocasional en el complejo vibratorio de este instrumento debido a su ingestión de una sustancia química. No es nuestra intención en este proyecto particular crear información errónea, sino expresar en el ambiente reducido de tu sistema de lenguaje el sentimiento del misterio infinito de la Creación Única en su unidad infinita e inteligente.",
  "18.2": "Interrogador: ¿Puedes decirme cuál es la sustancia química que fue ingerida? ¿Causa un contacto pobre? Ra: Soy Ra. Esta pregunta no es clara. Por favor, ¿puedes reformularla?",
  "18.3": "Interrogador: Acabas de decir que has tenido algunos problemas con el instrumento debido a la ingestión, por su parte, de alguna sustancia química. ¿Puedes decirme de qué sustancia se trata? Ra: Soy Ra. La sustancia de la que hablamos es llamada como complejo de sonido vibratorio, LSD. La misma no perjudica el contacto si se utiliza durante el contacto, la dificultad de esta sustancia en particular es que hay, digamos, una caída muy dramática del efecto de la misma. Este instrumento comenzó la sesión con la distorsión hacia la energía vital extrema que produce esta sustancia.Sin embargo, esta entidad estaba, durante la sesión, en el punto en que esta sustancia ya no era lo suficientemente fuerte como para amplificar la capacidad de la entidad de expresar la energía vital. Así, primero se produjo el fenómeno de, digamos, un contacto irregular, y luego, cuando el instrumento vuelve a apoyarse en sus propios complejos vibratorios de energía vital, la energía vital siendo en este caso muy baja, se hizo necesario cortar bruscamente la comunicación para preservar y nutrir el instrumento. Esta sustancia química en particular es tanto útil como inútil en estos contactos por las causas dadas.",
  "18.4": "Interrogador: ¿Existen alimentos útiles o perjudiciales que el instrumento puede consumir? Ra: Soy Ra. Este instrumento tiene una distorsión del complejo corporal hacia la enfermedad en la dirección de la distorsión que se corrige mejor con la ingestión de los alimentos de tus granos y vegetales, como los llamas. Sin embargo, esto es poco importante cuando se considera como una ayuda con igualdad a otras, como la actitud que este instrumento tiene en abundancia. No obstante, ayuda a las energías vitales de este instrumento, con menos distorsión hacia la enfermedad, ingerir alimentos de la manera mencionada con ocasional consumo de lo que ustedes llaman carnes, debido a la necesidad del instrumento de disminuir la distorsión hacia la baja energía vital.",
  "18.5": "Interrogador: Gracias. Tengo una pregunta de Jim que leeré textualmente:«Gran parte de la tradición mística de búsqueda en la Tierra sostiene la creencia de que el ser individual debe ser borrado u olvidado y el mundo material debe ser ignorado para que una entidad pueda alcanzar el “nirvana”, como se le llama, o la iluminación. ¿Cuál es el papel adecuado del ser individual y de sus actividades mundanas para ayudarlo a adentrarse cada vez más en la Ley del Uno?» Ra: Soy Ra. El papel adecuado de la entidad es, en esta densidad, experimentar todas las cosas deseadas, para luego analizar, comprender y aceptar dichas experiencias, extrayendo de ellas el amor/luz que contienen. Nada debe ser descartado. Todo aquello que no es necesario cae por sí mismo.La orientación se desarrolla a partir del análisis del deseo. Esos deseos se distorsionan cada vez más hacia la aplicación consciente del amor/luz a medida que la entidad se provee de la experiencia purificada.Hemos encontrado extremadamente inapropiado alentar la superación de cualquier deseo, excepto para sugerir la imaginación antes que la ejecución en el plano físico, como lo llamas, de aquellos deseos que no están en consonancia con la Ley del Uno, preservando así la distorsión fundamental del Libre Albedrío.La razón por la que no es aconsejable superarlos es que esa superación es un acto que no proporciona equilibrio, y que crea dificultades para el equilibrado de la entidad en la continuidad de tiempo/espacio. Así, la superación crea el entorno adicional para aferrarse a lo que aparentemente se ha superado.Todas las cosas son aceptables en el momento adecuado para cada entidad, y al experimentar, al comprender, al aceptar, y al compartir con otros seres, la distorsión apropiada será alejarse de las distorsiones de un tipo para acercarse a otras distorsiones que puedan ser más consonantes con la Ley del Uno.Es, digamos, un atajo el de ignorar o superar cualquier deseo. En su lugar, debe ser comprendido y aceptado. Esto requiere paciencia y experiencia que pueden analizarse con cuidado, con compasión por uno mismo y para el otro ser.",
  "18.6": "Interrogador: Fundamentalmente, diría que infringir el libre albedrío de otro ser, o de otra entidad, sería lo básico que nunca se debe hacer conforme a la Ley del Uno. ¿Puedes decir alguna otra forma de infringir la Ley del Uno además de esta norma básica? Ra: Soy Ra. A medida que se progresa desde la distorsión fundamental del Libre Albedrío, se avanza hacia la comprensión de los puntos focales de la energía inteligente que han creado las inteligencias o los medios de un complejo particular mente/cuerpo/espíritu en su entorno, tanto el que llamarías natural como el que llamarías elaborado por el hombre.Así, las distorsiones que han de evitarse son las que no tienen en cuenta las distorsiones del foco de energía de amor/luz, o pudiéramos decir, el Logos de esta esfera o densidad particular. Estas incluyen la falta de comprensión de las necesidades del entorno natural y las necesidades de los complejos mente/cuerpo/espíritu del prójimo. Son numerosas debido a las diversas distorsiones de complejos creados por el hombre en los que la inteligencia y la toma de consciencia de las propias entidades han escogido la forma de utilización de las energías disponibles.Así, lo que sería una distorsión impropia para una entidad es apropiada para otra. Podemos sugerir un intento de ser conscientes del prójimo como si fuera parte del yo y así realizar la acción que el prójimo necesita, comprendiendo a partir de la inteligencia y la consciencia del otro. En muchos casos esto no implica la ruptura de la distorsión del Libre Albedrío en una distorsión, o fragmentación, llamada transgresión. Sin embargo, es un asunto sumamente delicado prestar servicio, y la compasión, la sensibilidad y la capacidad de empatía son útiles para evitar las distorsiones de la inteligencia y consciencia que parten del hombre.En el ámbito, o área, llamado complejo social no hay necesidades particulares que satisfacer, pues es una prerrogativa honor/deber de aquellos que se encuentren en la esfera planetaria particular actuar en función de su libre albedrío para tratar de ser de ayuda al complejo social.De esta manera, tienes dos simples directivas: toma de consciencia de la energía inteligente expresada en la naturaleza; toma de consciencia de la energía inteligente expresada en el ser para ser compartida, cuando parezca apropiado, por la entidad con el complejo social. Y tienes un conjunto infinitamente sutil y variado de distorsiones de las que puedes ser consciente; es decir, distorsiones con respecto al ser y a otros-yo, no en relación con el libre albedrío, sino con las relaciones armoniosas y el servicio a otros en la medida en que el otro-yo sea el más beneficiado.",
  "18.7": "Interrogador: A medida que una entidad en esta densidad crece desde la infancia, se hace más consciente de sus responsabilidades. ¿Existe alguna edad por debajo de la cual una entidad no sea responsable de sus acciones, o lo es desde el momento de nacimiento? Ra: Soy Ra. Las entidades encarnadas en el plano terrestre llegan a ser conscientes de su propio ser en un punto variable durante su progreso en la continuidad del tiempo/espacio, cuya media puede ser, digamos, de aproximadamente quince de tus meses. Algunas entidades toman consciencia de sí mismas en un período más cercano a la encarnación, otras en un período más lejano a este evento. En todos los casos, la responsabilidad tiene carácter retroactivo desde ese punto de la continuidad, de modo que las distorsiones deben ser comprendidas por la entidad y disueltas a medida que la entidad aprende.",
  "18.8": "Interrogador: Entonces una entidad de, digamos, cuatro años sería totalmente responsable de cualquier acción que fuera en contra o no estuviera en armonía con la Ley del Uno. ¿Eso es correcto? Ra: Soy Ra. Eso es correcto. Puede observarse que las estructuras de tu complejo social han dispuesto que las entidades más jóvenes de la encarnación reciban guías de un complejo mente/cuerpo/espíritu físico, de forma que puedan aprender rápidamente lo que está en consonancia con la Ley del Uno.",
  "18.9": "Interrogador: ¿Quiénes son esos guías? Ra: Soy Ra. A estos guías se les llama padres, maestros y amigos.",
  "18.10": "Interrogador: Ya veo. La entidad Aleister Crowley escribió, «Haz tu voluntad es la totalidad de la ley». Obviamente, entendía, hasta cierto punto, la Ley del Uno. ¿Dónde se encuentra esta entidad ahora? Ra: Soy Ra. La entidad está dentro de sus planos interiores. Dicha entidad está en un proceso de sanación.",
  "18.11": "Interrogador: Entonces, ¿esta entidad, aunque intelectualmente comprendía la Ley del Uno, hizo un mal uso de ella y por ello tiene que pasar por este proceso de sanación? Ra: Soy Ra. Esta entidad llegó a estar, si podemos usar el complejo vibratorio de sonido, «estimulada excesivamente» con la verdadera naturaleza de las cosas. Ese exceso de estimulación dio lugar a un comportamiento que estaba fuera del control consciente de la entidad. De este modo, la entidad—en muchos intentos de pasar por el proceso de equilibrio, tal como hemos descrito los diversos centros energéticos comenzando por el rayo rojo y moviéndose hacia arriba—se alteró demasiado, o quedó atrapada, en este proceso y se alienó de otros-yo.Esta entidad era positiva. Sin embargo, su camino fue difícil debido a la incapacidad de utilizar, sintetizar y armonizar las comprensiones de los deseos del ser, de modo que pudiese compartir, en plena compasión, con los demás. Así, esta entidad se volvió muy enferma, como podrían llamarla, a nivel del complejo espiritual, y es necesario que aquellos con este tipo de distorsión hacia el dolor interno sean nutridos en los planos internos hasta que tal entidad sea capaz de ver las experiencias nuevamente con la falta de distorsión hacia la aflicción.",
  "18.12": "Interrogador: Dijiste ayer que el perdón erradica el karma. Supongo que el perdón equilibrado para la total erradicación del karma requeriría el perdón no sólo de los demás, sino también el de uno mismo. ¿Estoy en lo cierto? Ra: Soy Ra. Tienes razón. Vamos a ampliar brevemente este entendimiento para aclararlo.Perdonar a otro es perdonarse a sí mismo. La comprensión de este hecho insiste en el perdón completo al nivel consciente del yo y del prójimo, ya que ambos son uno. Por lo tanto, es imposible un perdón completo sin la inclusión del yo.",
  "18.13": "Interrogador: Gracias. Es un punto muy importante para mi forma de pensar.Has mencionado que había diversas Confederaciones. ¿Todas ellas sirven al Creador Infinito de la misma manera, o algunas se especializan en algún tipo particular de servicio? Ra: Soy Ra. Todas sirven al Creador Único. No hay nada más que servir, puesto que el Creador es todo lo que existe. Es imposible no servir al Creador. Simplemente hay varias distorsiones de este servicio.Como en la Confederación que trabaja con tus pueblos, cada Confederación es un grupo especializado de complejos de memoria social individuales, cada uno de ellos haciendo aquello que expresa para manifestarlo.",
  "18.14": "Interrogador: ¿Puedes decirme cómo se ha comunicado Yahweh con los habitantes de la Tierra? Ra: Soy Ra. Se trata de una pregunta algo compleja.La primera comunicación fue lo que denominarías de carácter genético. La segunda comunicación fue la presencia física entre tus pueblos para producir nuevos cambios genéticos en la consciencia. La tercera fue una serie de diálogos con canales escogidos.",
  "18.15": "Interrogador: ¿Puedes explicar cuáles fueron estos cambios genéticos y cómo se produjeron? Ra: Soy Ra. Algunos de esos cambios genéticos fueron en una forma similar a lo que llamas el proceso de clonación. Así, encarnaron entidades a la imagen de las entidades de Yahweh. El segundo fue un contacto de la naturaleza que conoces como sexual, modificando el complejo mente/cuerpo/espíritu a través de medios naturales de los patrones de reproducción concebidos por la energía inteligente de tu complejo físico.",
  "18.16": "Interrogador: ¿Puedes decirme específicamente qué han hecho en este caso? Ra: Soy Ra. Ya hemos respondido a esta pregunta. Por favor, reitera para profundizar esa información.",
  "18.17": "Interrogador: ¿Puedes explicar la diferencia entre la programación sexual, digamos, anterior a la intervención de Yahweh y la posterior a esa intervención? Ra: Soy Ra. Esta es una pregunta a la que sólo podemos responder afirmando que la intervención por medios genéticos es la misma, sea cual sea el origen de este cambio.",
  "18.18": "Interrogador: ¿Puedes decirme el propósito de Yahweh al realizar los cambios sexuales? Ra: Soy Ra. La finalidad, hace siete cinco cero cero cero [75.000] años, tal como mides el tiempo, [de] los cambios posteriores a esa época era sólo una: la de expresar en el complejo mente/cuerpo aquellas características que conducirían a un desarrollo más avanzado y acelerado del complejo espiritual.",
  "18.19": "Interrogador: ¿Cómo se fueron desarrollando estas características para conducir a un mayor desarrollo espiritual? Ra: Soy Ra. Las características que se potenciaron incluyeron la sensibilidad de todos los sentidos físicos para agudizar las experiencias y el fortalecimiento del complejo mental para promover la capacidad de analizarlas.",
  "18.20": "Interrogador: ¿En qué momento llevó a cabo Yahweh esta acción para ejecutar los cambios genéticos? Ra: Soy Ra. El grupo de Yahweh trabajó con las entidades del planeta que ustedes llaman Marte hace setenta y cinco mil años [75.000] en lo que ustedes llamarían un proceso de clonación. Existen diferencias, pero se encuentran en el futuro de tu continuidad de tiempo/espacio, y no podemos infringir el libre albedrío de la Ley de Confusión.El tiempo de dos seis cero cero [2.600], aproximadamente, fue la segunda vez—nos corregimos—tres seis cero cero [3.600], aproximadamente la época de los intentos llevados a cabo por el grupo de Orión durante este complejo cultural. Se trató de una serie de encuentros en los que los llamados Anak fueron impregnados con la nueva codificación genética por tu complejo físico de forma que los organismos fueran más grandes y fuertes.",
  "18.21": "Interrogador: ¿Por qué querían organismos más grandes y fuertes? Ra: Los de Yahweh intentaban crear una comprensión de la Ley del Uno mediante la creación de complejos mente/cuerpo capaces de captar la Ley del Uno. El experimento fue un fracaso rotundo desde el punto de vista de las distorsiones deseadas, debido al hecho de que, en lugar de asimilar la Ley del Uno, supuso una gran tentación el considerar a este llamado complejo o sub-complejo social, como a una élite o diferente, y como superior que los demás seres, siendo esta una de las técnicas de servicio al yo.",
  "18.22": "Interrogador: Entonces el grupo de Orión… No estoy muy seguro de entender esto. ¿Quieres decir que el grupo de Orión creó este complejo corporal más grande para constituir una élite, de modo que la Ley del Uno pudiera aplicarse en lo que llamamos un sentido negativo? Ra: Soy Ra. Esto es incorrecto. Las entidades de Yahweh fueron responsables de este procedimiento en casos aislados como experimentos para combatir al grupo de Orión.Sin embargo, el grupo de Orión fue capaz de utilizar esta distorsión del complejo mente/cuerpo para inculcar los pensamientos de la élite en lugar de concentrarse en el aprendizaje/enseñanza de la unicidad.",
  "18.23": "Interrogador: ¿Yahweh Pertenecía a la Confederación? Ra: Soy Ra. Yahweh era de la Confederación, pero falló en sus intentos por ayudar.",
  "18.24": "Interrogador: Entonces las comunicaciones de Yahweh no contribuyeron o no crearon aquello que Yahweh deseaba que creasen. ¿Es esto correcto? Ra: Soy Ra. Los resultados de esta interacción han sido bastante diversos. Cuando las entidades tenían una característica de suma vibratoria total que adoptaba la unicidad, las manipulaciones de Yahweh fueron muy útiles. En donde las entidades de libre albedrío escogieron una configuración de complejo vibratorio total menos positivamente orientada, los del grupo de Orión fueron capaces, por primera vez, de realizar serias incursiones en la consciencia del complejo planetario.",
  "18.25": "Interrogador: ¿Puedes decir específicamente qué es lo que permitió la más seria de estas incursiones realizadas por del grupo Orión? Ra: Soy Ra. Esta será la última pregunta extensa.Específicamente, aquellos que son fuertes, inteligentes, etc., tienen la tentación de sentirse diferentes de aquellos que son menos inteligentes y menos fuertes. Esta es una percepción distorsionada de la unicidad con los otros seres, y permitió que el grupo de Orión formara el concepto de la guerra sagrada, como puedes llamarla; esta es una percepción sumamente distorsionada. Hubo muchas de estas guerras de naturaleza destructiva.",
  "18.26": "Interrogador: Muchas gracias. Creo que es un punto muy importante para entender el funcionamiento completo de la Ley del Uno. Será de gran ayuda. Como probablemente sepas, debo trabajar durante los próximos tres días, así que posiblemente tendremos otra sesión esta noche si crees que es posible. Y la siguiente sesión no sería hasta dentro de cuatro días. ¿Crees que es factible tener otra sesión esta noche? Ra: Soy Ra. Este instrumento se encuentra algo debilitado. Esto es una distorsión causada por la falta de energía vital. Por lo tanto, nutrir el instrumento en el equilibrio físico permitirá otra sesión. ¿Comprendes?",
  "18.27": "Interrogador: No completamente. ¿Qué debemos hacer específicamente por el equilibrio físico? Ra: Soy Ra. Uno: tener cuidado con los alimentos. Dos: manipular el complejo físico para aliviar la distorsión hacia el dolor. Tres: fomenta una cierta cantidad de lo que llamarías ejercicio. La última recomendación: tener especial cuidado con las alineaciones en esta segunda sesión para que la entidad pueda obtener la mayor ayuda posible de los distintos símbolos. Te sugerimos que compruebes estos símbolos con mucho cuidado. Esta entidad está ligeramente desviada de la configuración adecuada. No es importante en este momento, es más importante en el momento de programar una segunda sesión.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y la paz del Creador Único. Adonai.4 de febrero de 1981"
}