{
  "19.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "19.1": "Interrogador: He estado pensando en el alcance de este libro y leeré lo que he pensado. En esta comunicación nos interesamos en la evolución de la mente, el cuerpo y el espíritu. Me gustaría investigar a fondo el mecanismo de la evolución con el fin de permitir a las personas interesadas a participar en su propia evolución. Me parece que un buen punto de partida sería la transición de la segunda a la tercera densidad, para luego investigar, en detalle, la evolución de entidades de tercera densidad de la Tierra, prestando especial atención a los mecanismos que ayudan o dificultan esa evolución. Esa es mi intención para la dirección de esta sesión de trabajo. Espero que sea una dirección correcta.Lo que me gustaría saber primero es: ¿todas las entidades realizan la transición de la segunda a la tercera densidad, o hay algunas otras entidades que nunca han realizado esa transición? Ra: Soy Ra. Tu pregunta presupone las comprensiones en la continuidad espacio/tiempo de la energía inteligente que anima tu ilusión. Dentro del contexto de esta ilusión podemos decir que existen entidades que no se transfieren de una densidad particular a otra, pues la continuidad es finita.En la comprensión que tenemos del universo, o de la creación, como un ser infinito—cuyo corazón late como si estuviera vivo en su propia energía inteligente—es simplemente un latido del corazón de esa inteligencia de una creación a la otra. En ese contexto, todas y cada una de las entidades de consciencia han experimentado/experimentan/experimentarán todas y cada una de las densidades.",
  "19.2": "Interrogador: Consideremos el punto en el que una entidad individualizada de segunda densidad está preparada para su transición a la tercera. ¿Este ser de segunda densidad es lo que llamaríamos un animal? Ra: Soy Ra. Existen tres tipos de entidades de segunda densidad que se dotan, digamos, del espíritu. El primero es el animal, y es el más predominante. El segundo es el vegetal, especialmente el que llamas complejo de vibración de sonido «árbol». Estas entidades son capaces de dar y recibir suficiente amor como para llegar a individualizarse. La tercera Categoría es la mineral. Ocasionalmente, una determinada localización—lugar, como pueden llamarlo—se energiza hasta alcanzar la individualidad a través del amor que da y recibe en relación con una entidad de tercera densidad con la que se relaciona. Esta es la transición menos común.",
  "19.3": "Interrogador: Cuando se produce esta transición de la segunda a la de la tercera densidad, ¿cómo se dota de espíritu a la entidad, ya sea animal, árbol o mineral? Ra: Soy Ra. No se dota a las entidades de espíritu. Se hacen conscientes de la energía inteligente en cada parte, célula, o átomo, como puedes llamarlo, de su ser.Esa toma de consciencia es ser consciente de lo que ya ha sido dado. Las densidades provienen del infinito. La consciencia de sí mismo proviene del interior—dados los catalizadores de ciertas experiencias—comprendiendo, como podemos llamar a esta energía particular, el movimiento ascendente en espiral de la célula, o del átomo, o de la consciencia.Puedes ver entonces que existe una inevitable atracción hacia lo que puedes llamar, el conocimiento eventual del ser.",
  "19.4": "Interrogador: Entonces, luego de la transición a la tercera densidad, ¿estoy en lo correcto al suponer que estas entidades estarían entonces en—Tomaremos la Tierra como ejemplo. ¿Las entidades, entonces, se parecerían a nosotros? ¿Tendrían forma humana? ¿Esto es correcto? Ra: Soy Ra. Esto es correcto, tomando tu esfera planetaria como ejemplo.",
  "19.5": "Interrogador: Cuando las primeras entidades de segunda densidad pasaron a ser de tercera en este planeta, lo hicieron con la ayuda de la transferencia de seres de Marte, ¿o hubo entidades de segunda densidad que evolucionaron hacia la tercera densidad sin influencia externa? Ra: Soy Ra. Hubo algunas entidades de segunda densidad que se graduaron a la tercera densidad sin ningún estímulo exterior, sino sólo el uso eficiente de la experiencia.Otras entidades de tu segunda densidad planetaria se unieron al ciclo de tercera densidad gracias a los esfuerzos cosechadores por medio del mismo tipo de ayuda vibratoria que los de la Confederación les envían ahora. La comunicación era, sin embargo, telepática, más que telepática/vocal o telepática/escrita, debido a la naturaleza de los seres de segunda densidad.",
  "19.6": "Interrogador: ¿Quién envió la ayuda a los seres de segunda densidad? Ra: Soy Ra. Nos denominamos la Confederación de Planetas al Servicio del Creador Infinito, aunque este nombre es una simplificación para facilitar la dificultad de comprensión entre tu población. Dudamos en utilizar el término cuya vibración de sonido es «entendimiento», pero es lo que más se aproxima a lo que queremos decir.",
  "19.7": "Interrogador: Entonces la Confederación también asistió en la transición de la segunda a la tercera densidad. ¿Es correcto? Ra: Soy Ra. Es necesario matizar la exactitud de esta pregunta. Una porción de la Confederación que no trabaja con la tercera densidad, sino que encuentra que su ayuda es mejor usada en otras cosechas—es decir, la cosecha de segunda densidad—es la responsable de la ayuda en estas cosechas.La Confederación, como hemos dicho anteriormente en estas sesiones, está compuesta por muchos de los que están en otras densidades, en tu propia densidad, dentro de tu esfera planetaria, y dentro de los reinos internos, o angelicales. Cada una de esas entidades desarrollando un complejo mente/cuerpo/espíritu, y luego desarrollando un complejo de memoria social, y luego dedicando dicho complejo de memoria social al servicio singular del Creador Único, puede unirse a la Confederación.",
  "19.8": "Interrogador: Bien, ¿esa transición de la segunda densidad a la tercera tuvo lugar entonces aproximadamente hace 75.000 años? Ra: Soy Ra. Esto es correcto.",
  "19.9": "Interrogador: ¿Dónde obtuvieron los seres de segunda densidad los vehículos físicos de tercera densidad para ser encarnados? Ra: Soy Ra. Entre aquellos de este plano de segunda densidad, había formas que, al ser expuestas a las vibraciones de tercera densidad, se convertían casi siempre en formas de vida de tercera densidad, como ustedes llamarían a la vibración de sonido, entidades humanas.Es decir, se produjo la pérdida del vello corporal, como ustedes lo llaman; la vestimenta del cuerpo para protegerlo; el cambio de la estructura del cuello, la mandíbula y la frente para facilitar la vocalización; y el amplio desarrollo craneal característico de las necesidades propias de la tercera densidad. Fue una transfiguración normal.",
  "19.10": "Interrogador: ¿Aproximadamente en qué periodo de tiempo… se llevó a cabo esa transfiguración? Debió ser un período muy corto. Ra: Soy Ra. La suposición es correcta, en nuestros términos al menos—en una generación y media, tal como tienes conocimiento de estas cosas. Aquellos que habían sido cosechados de este planeta fueron capaces de utilizar el recién creado complejo físico de elementos químicos adecuados para las lecciones de tercera densidad.",
  "19.11": "Interrogador: ¿Puedes decirme cómo este nuevo complejo corporal se adaptó a las lecciones de tercera densidad y cuáles fueron esas lecciones? Ra: Soy Ra. Hay una necesidad para la tercera densidad. Es la necesidad de autoconsciencia, o conocimiento de sí mismo. Para ser capaz de ello, este complejo químico del cuerpo debe ser capaz de tener pensamiento abstracto. Por lo tanto, la necesidad fundamental es la combinación de pensamiento racional e intuitivo. Esto ha sido transitorio en las formas de segunda densidad, operando en gran medida sobre la intuición, lo que en la práctica ha demostrado dar resultados.La mente de tercera densidad era capaz de procesar la información de tal manera que pensaba de forma abstracta y en lo que podría calificarse como «inútil», desde el punto de vista de la supervivencia. Ese es el principal requisito.Hay otros ingredientes importantes: la necesidad de un vehículo físico más débil para potenciar el uso de la mente, el desarrollo de la consciencia ya presente del complejo social. Siendo también necesarios: el mayor desarrollo de la destreza física en el sentido manual, como llamas a esa parte de tu complejo corporal.",
  "19.12": "Interrogador: Al parecer, se trata de una etapa de desarrollo cuidadosamente planificada o diseñada. ¿Me puedes decir en qué consiste el origen de ese plan o de su desarrollo? Ra: Soy Ra. Nos remitimos a información anterior. 1 Considera y recuerda la información dada sobre el Logos. Con la distorsión fundamental del libre albedrío, cada galaxia desarrolló su propio Logos. Ese Logos tiene total libre albedrío para determinar los caminos de la energía inteligente que promueven las lecciones de cada una de las densidades, según las condiciones de las esferas planetarias y los cuerpos solares.",
  "19.13": "Interrogador: Haré una declaración con respecto a mi entendimiento, y te preguntaré si estoy en lo cierto. Existe lo que yo llamaría un catalizador físico que opera en todo momento sobre las entidades de tercera densidad. Entiendo que esto opera aproximadamente de la misma manera en segunda densidad. Es un catalizador que actúa a través de lo que llamamos dolor y emoción.¿La razón principal del debilitamiento del cuerpo físico y la eliminación del vello corporal, etc., es para que este catalizador actúe con más fuerza sobre la mente y, por lo tanto, cree el proceso evolutivo? Ra: Soy Ra. Esta afirmación no es del todo correcta, aunque está estrechamente relacionada con las distorsiones de nuestro entendimiento.Considera, si lo deseas, el árbol. Es autosuficiente. Considera, si lo deseas, la entidad de tercera densidad. Es autosuficiente únicamente a través de la dificultad y la privación. Es difícil aprender en soledad, porque existe una desventaja estructural, que es a la vez una gran virtud y una gran desventaja de la tercera densidad. Eso es la mente racional/intuitiva.Así, el debilitamiento del vehículo físico, como lo llamas, fue diseñado para distorsionar a las entidades hacia una predisposición a relacionarse. De ese modo, pueden iniciarse las lecciones que se aproximan a un conocimiento del amor.Este catalizador se comparte entonces entre los habitantes como parte importante del desarrollo de cada ser, así como las experiencias del yo en soledad y la síntesis de toda la experiencia a través de la meditación. La forma más rápida de aprendizaje es la interacción con otros seres. Es un catalizador mucho más grande que tratar con el yo. Tratar con el yo, sin interactuar con otros-yo, es como vivir sin lo que llamarías espejos. Así, el yo no puede ver los frutos de su cualidad de ser. Por lo tanto, cada entidad puede ayudar a otra por medio del reflejo. Esta es también una de las razones primordiales del debilitamiento del vehículo físico, como tú llamas al complejo físico.",
  "19.14": "Interrogador: Entonces tenemos seres de segunda densidad que tienen, principalmente, motivación hacia el servicio al yo y posiblemente algo de motivación hacia el servicio a otros con respecto a sus familias inmediatas, yendo a la tercera densidad y que llevan consigo esta inclinación, pero esta vez en una posición en la que esa tendencia se transforma lentamente en otra, orientada hacia un complejo social y, finalmente, hacia la unión con el todo. ¿Estoy en lo cierto? Ra: Soy Ra. Estás en lo cierto.",
  "19.15": "Interrogador: Entonces los seres de tercera densidad que acaban de hacer la transición desde la segunda densidad todavía están fuertemente inclinados hacia el servicio al yo. Debe haber muchos otros mecanismos para crear una consciencia respecto a la posibilidad de servicio a otros.Me pregunto dos cosas. En primer lugar, me pregunto acerca de dicho mecanismo, y cuándo se produce la separación, en la que la entidad es capaz de continuar el camino de servicio al yo que la llevará hacia la cuarta o quinta densidad.Supongo que una entidad puede continuar… puede comenzar, digamos, en segunda densidad el camino del servicio al yo y continuar hasta el final y proseguir directamente en ese camino y nunca jamás ser detenido. ¿Es correcto? Ra: Soy Ra. Esto es incorrecto. El concepto de segunda densidad de servir al yo incluye el servicio a los miembros de la tribu o de la manada. Esto no se ve en la segunda densidad como una separación del yo respecto a otro-yo. Todo se considera como el propio yo, puesto que, en algunas de las formas de entidades de segunda densidad, si la tribu o la manada se debilita, también lo hace la entidad perteneciente a esa tribu o manada.La entidad recién llegada o nueva de tercera densidad tiene esta distorsión o inclinación inocente, digamos, a considerar a aquellos en la familia, la sociedad, como llamarías, tal vez, el ambiente donde habita, como a sí misma. Así, aunque es una distorsión que no contribuye al progreso en tercera densidad, carece de polaridad.El punto de inflexión se hace evidente cuando la entidad percibe a los demás como otros-yo y determina conscientemente manipular a otros seres en beneficio del yo. Este es el comienzo del camino al que te refieres.",
  "19.16": "Interrogador: Entonces, a través del libre albedrío, en algún momento de la experiencia de tercera densidad, el camino se divide, y una entidad conscientemente… posiblemente no elija conscientemente. ¿Una entidad elige conscientemente ese camino en el punto de inflexión inicial? Ra: Soy Ra. Hablamos en términos generales, lo cual es un riesgo por ser siempre inexacto. Sin embargo, nos damos cuenta de que buscas una visión general, así que eliminaremos las anomalías y hablaremos de mayorías.La mayoría de los seres de tercera densidad han llegado muy lejos en el camino elegido antes de darse cuenta de que ese camino es consciente.",
  "19.17": "Interrogador: ¿Puedes decirme qué tendencia crea el impulso hacia el camino escogido del servicio al yo? Ra: Soy Ra. Podemos hablar de ello simplemente con metáforas. Algunos aman la luz. Otros aman la oscuridad. Es una cuestión de la elección que hace el Creador único e infinitamente variado, que escoge y juega entre sus experiencias como un niño en un pícnic. Algunos disfrutan del pícnic y el sol les resulta hermoso, la comida deliciosa, los juegos refrescantes, y resplandecen con la alegría de la creación. Otros encuentran la noche deliciosa, su pícnic está compuesto de dolor, dificultad, sufrimiento del prójimo, y la exploración de las perversidades de la naturaleza. Estos disfrutan de un pícnic diferente.Todas estas experiencias están disponibles. Es el libre albedrío de cada entidad el que elige la forma de juego, el modo de placer.",
  "19.18": "Interrogador: Supongo que una entidad que se encuentre en cualquiera de estos caminos puede decidir cambiarlo en cualquier momento y posiblemente desandar los pasos, siendo el cambio de camino más difícil cuanto más haya andado por el camino. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. Cuanto más se haya polarizado una entidad, como dirías, más fácilmente podrá esta entidad cambiar de polaridad, pues tendrá más poder y conocimiento.Los que se encuentran verdaderamente indefensos son aquellos que no han elegido conscientemente, sino que repiten patrones sin tener conocimiento de esa repetición o del significado de los mismos.",
  "19.19": "Interrogador: Creo que tenemos un punto sumamente importante aquí. Parece entonces que hay un potencial extremo en esa polarización, al igual que existe en— Por hacer una analogía, usando la electricidad: tenemos un polo positivo y otro negativo. Cuanta mayor carga se desarrolle en cualquiera de ellos, mayor diferencia de potencial y mayor capacidad para realizar un trabajo, como lo llamamos en el plano físico.Esta parece ser la misma analogía que tenemos con la consciencia, ¿es esto correcto? Ra: Soy Ra. Esto es precisamente correcto.",
  "19.20": "Interrogador: Entonces parece ser que hay una relación entre lo que percibimos como fenómenos físicos, por ejemplo, los fenómenos eléctricos, y los fenómenos de la consciencia, y que ellos, habiendo surgido del Creador Único, son prácticamente idénticos, pero resultan en acciones diferentes como nosotros [inaudible]. ¿Es correcto? Ra: Soy Ra. Una vez más, simplificamos demasiado para responder a tu pregunta.El complejo físico por sí sólo está creado de numerosos campos de energía, o electromagnéticos, que interactúan gracias a la energía inteligente. Las configuraciones mentales, o distorsiones, de cada complejo añaden aún más campos de energía electromagnética y distorsionan los patrones del complejo físico de energía. El aspecto espiritual sirviendo como otra complejidad de campos que es de por sí perfecta, pero que puede ser realizada de muchas maneras distorsionadas y no integradas por los complejos mentales y corporales de los campos de energía.Así, digamos que en lugar de un imán con una polaridad, tienes en el complejo mente/cuerpo/espíritu una polaridad básica expresada en lo que llamarías la energía del rayo violeta (la suma de los campos energéticos), la cual se ve afectada por pensamientos de todo tipo generados por el complejo mental; por distorsiones del complejo corporal; y por las numerosas relaciones entre el microcosmos (que es la entidad) y el macrocosmos en numerosas formas—que puedes representar al observar las estrellas, como las llamas, cada una aportando con un rayo de energía que se introduce en el entramado electromagnético de la entidad debido a sus distorsiones individuales.",
  "19.21": "Interrogador: ¿Esa es entonces la raíz de lo que llamamos astrología? Ra: Soy Ra. Esta será la última pregunta de esta sesión.La raíz de la astrología, como la hablas, es una forma de percibir las distorsiones primarias que pueden predecirse a lo largo de las líneas de probabilidad/posibilidad dadas las, digamos, orientaciones y configuraciones cósmicas en el momento de la entrada del espíritu en el complejo físico/mental y en el momento de la entrada del complejo físico/mental/espiritual en la ilusión.Esto tiene entonces la posibilidad de sugerir áreas básicas de distorsión. No es más que eso. El papel que desempeña la astrología se asemeja al de una raíz entre muchas otras.",
  "19.22": "Interrogador: Sólo tengo dos pequeñas preguntas al final. El instrumento quería que te preguntara si hay alguna otra sustancia, comida etc., que no debiera comer o beber, o cualquier cosa que no debiera hacer ya que no desea tener un contacto pobre por ninguna razón. Ra: Soy Ra. No hay ninguna actividad en la que este instrumento participe que afecte negativamente a sus capacidades. Hay una actividad que afecta a sus habilidades positivamente, se trata de la actividad sexual, como tú la llamas.Hay sustancias ingeridas que no ayudan al instrumento en el servicio que ha elegido, siendo esto lo que ustedes llaman marihuana. Esto se debe a la distorsión hacia lapsos químicos dentro del complejo mental que causan la falta de continuidad sináptica. Se trata de una reacción química de corta duración. Sin embargo, este instrumento no ha utilizado esta sustancia concreta en ningún momento mientras realizaba este servicio.Creemos que hemos cubierto el uso de agentes químicos como el LSD, siendo este positivo hasta cierto punto a causa de la energización, o aceleración, de las fuerzas vitales. Sin embargo, no se recomienda para este instrumento debido al efecto que tiene sobre las energías vitales una vez que la sustancia desaparece, lo cual es cierto para cualquier producto químico acelerador.",
  "19.23": "Interrogador: La única pregunta que me queda es, ¿hay algo que podamos hacer para que el instrumento se sienta más cómodo? Y, es… quería preguntar sobre la posibilidad de realizar otra sesión, pero supongo que hoy es demasiado tarde. No me di cuenta. Ra: Soy Ra. Este instrumento está bien alineado. Están siendo muy concienzudos. Les pedimos que tengan mayor cuidado en asegurar que este instrumento lleve los pies protegidos por lo que llamas con el complejo vibratorio de sonido «zapatos».Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y la paz del Creador Único. Adonai.Informaciones anteriores de los puntos #13.7–16 y #18.6. ↩8 de febrero de 1981"
}