{
  "2.0": "Ra: Soy Ra. Los saludo en la luz y el amor del Creador Único Infinito. Estoy con este complejo mente/cuerpo/espíritu que se ha ofrecido a sí mismo como un canal. Me comunico con ustedes.Es el momento oportuno para formular preguntas en las proyecciones de tu distorsión mental de este tiempo/espacio. Así, puedo manifestar a este grupo que mi propio complejo de memoria social tiene un método particular para comunicarse con los pocos que pudieran ser capaces de armonizar sus distorsiones con las nuestras, y es el de responder a solicitudes de información. Nos sentimos cómodos con este formato. Pueden comenzar las preguntas.",
  "2.1": "Interrogador: Supongo que hay suficiente gente que entendería lo que estás diciendo, lo suficientemente interesada para que nosotros hagamos un libro de comunicaciones con eso, y me preguntaba si estarías de acuerdo con esto, con que nosotros hagamos un libro. Y si es así, estaba pensando que posiblemente un poco de contexto histórico acerca de ti sería conveniente. Ra: Soy Ra. La posibilidad de comunicación, como ustedes la llamarían, del Uno al Uno a través de una distorsión aceptable para el significado, es la razón por la que contactamos a este grupo. Son pocos los que captarán, sin una distorsión significativa, lo que comunicamos a través de esta conexión con este complejo mente/cuerpo/espíritu.Sin embargo, si es tu deseo compartir nuestras comunicaciones con otros, tenemos la distorsión hacia la percepción de que esto sería de gran ayuda para regularizar y cristalizar sus propios patrones de vibración en los niveles de experiencia que ustedes llaman la vida. Si uno es iluminado, ¿no serán iluminados todos? Por lo tanto, estamos orientados a hablar para ustedes en cualquier forma de hablar que deseen. Enseñar/aprender es la Ley del Uno en una de sus distorsiones más elementales.",
  "2.2": "Interrogador: ¿Podrías decirnos algo sobre tu trasfondo histórico, tus primeros tiempos en la ilusión, posiblemente tu encarnación en este planeta de la cual hablaste antes, y el contacto con razas antiguas en este planeta? Así tendríamos algo para empezar a escribir en este libro. Ra: Soy Ra. Somos conscientes de que tu mente/cuerpo está calculando el método apropiado para llevar a cabo la tarea de crear un instrumento de aprendizaje/enseñanza. Somos conscientes de que encuentras nuestra encarnación, como la llamas, en estado de interés. Esperamos por una segunda consulta para enfatizar que el tiempo/espacio de varios miles de sus años crea un tipo de interés algo engañoso. Por lo tanto, al dar esta información, pedimos que se ponga la debida falta de énfasis en nuestras experiencias en tu espacio/tiempo local. El enseñar/aprender que es nuestra responsabilidad, es filosófico en vez de histórico. Ahora procederemos con tu solicitud, que es inofensiva si se evalúa adecuadamente.Somos aquellos de la Confederación que, hace once mil de tus años, llegamos a dos de tus culturas planetarias que en ese momento estaban en estrecho contacto con la creación del Creador Único. Era nuestra creencia ingenua que podíamos enseñar/aprender por contacto directo, y las distorsiones del libre albedrío de los sentimientos o la personalidad individual no estaban en peligro, pensamos, de ser perturbadas, debido a que estas culturas ya estaban estrechamente alineadas con una creencia universal en la presencia de vida o consciencia en todas las cosas.Vinimos y fuimos acogidos por la gente a la que deseábamos servir. Intentamos ayudarlos en modos técnicos que tenían que ver con la sanación de las distorsiones del complejo mente/cuerpo/espíritu a través del uso del cristal apropiado para la distorsión, puestos dentro de una cierta serie apropiada de proporciones de material del tiempo/espacio. Así fueron creadas las pirámides.Descubrimos que la tecnología estaba reservada en gran parte para aquellos con la distorsión efectiva de poder de mente/cuerpo. Esto no fue pretendido por la Ley del Uno. Dejamos tus pueblos. El grupo que iba a trabajar con los del área de América del Sur, como ustedes llaman a esa parte de su esfera, no se dio por vencido tan fácilmente. Ellos volvieron. Nosotros no. Sin embargo, nunca hemos dejado su vibración debido a nuestra responsabilidad por los cambios en la consciencia que primero provocamos y luego encontramos distorsionados en formas no relegadas a la Ley del Uno. Intentamos contactar a los gobernantes de la tierra a la que habíamos venido, esa tierra que ustedes llaman Egipto, o en algunas áreas, Tierra Santa.En la Dinastía dieciocho, como se conoce en sus registros de distorsiones del espacio/tiempo, pudimos contactar a un faraón, como lo llamarían. El hombre era de poca experiencia de vida en su plano y era un… lo que este instrumento llamaría, errante. Así, este complejo mente/cuerpo/espíritu recibió nuestras distorsiones de comunicación y fue capaz de mezclar sus distorsiones con las nuestras.A esta joven entidad se le había dado un complejo vibratorio de sonido que vibraba en honor a un dios próspero, como este complejo mente/cuerpo, que llamamos instrumento por conveniencia, denominaría «Amón». La entidad decidió que este nombre, en honor a uno entre muchos dioses, no era aceptable para su inclusión en su complejo vibratorio de sonido. Por lo tanto, cambió su nombre por uno que honraba el disco solar. Esta distorsión, llamada «Atón», fue una distorsión cercana a nuestra realidad, como entendemos nuestra propia naturaleza de distorsión del complejo mente/cuerpo/espíritu. Sin embargo, no se alinea totalmente con la enseñanza/aprendizaje que se envió. Esta entidad, Akenatón, se convenció de que la vibración del Uno era la verdadera vibración espiritual y, por lo tanto, decretó la Ley del Uno.Sin embargo, las creencias de la entidad fueron aceptadas por muy pocos. Sus sacerdotes sólo hablaban de los labios para afuera, sin la distorsión espiritual hacia la búsqueda. Los pueblos continuaron en sus creencias. Cuando esta entidad ya no estaba en esta densidad, las creencias polarizadas en los muchos dioses se manifestaron nuevamente, y continuaron así hasta que el conocido como Mahoma entregó a las personas una distorsión más inteligible de las relaciones mente/cuerpo/espíritu.¿Tienes un interés más detallado en este momento?",
  "2.3": "Interrogador: Estamos muy interesados en toda la historia que tienes que contar y en entrar en la Ley del Uno con bastante detalle. Habrá varias preguntas que haré a medida que avancemos que pueden o no estar directamente relacionadas con la comprensión de la Ley del Uno. Sin embargo, creo que la forma adecuada de presentar esto como un vehículo de enseñanza/aprendizaje a la población del planeta que lo leerá, en este momento, es investigar diferentes facetas de lo que nos dices.Hablaste de sanación con cristal. (Otra cosa que debo mencionar es que cuando el instrumento se fatigue, queremos cortar comunicación y resumirla en un tiempo futuro cuando el instrumento esté recargado.) Y si el instrumento está adecuado en este momento, me gustaría una pequeña discusión sobre la sanación con cristales que mencionaste. Ra: Soy Ra. El principio de la sanación con cristales se basa en la comprensión de la naturaleza jerárquica de la estructura de la ilusión que es el cuerpo físico, como lo llamarían. Hay cristales que actúan sobre las energías que llegan al cuerpo espiritual; hay cristales que actúan sobre las distorsiones del espíritu a la mente; hay cristales que equilibran las distorsiones entre la mente y el cuerpo. Todas estas sanaciones con cristales se cargan a través de canales purificados. Sin la cristalización relativa del sanador que trabaja con el cristal, el cristal no se cargará correctamente.El otro ingrediente es una alineación adecuada con los campos de energía del planeta en el que habitan, y las distorsiones o corrientes holísticas o cósmicas que ingresan al aura planetaria de tal manera que se indica una proporción adecuada de formas y ubicación dentro de estas formas que ayudan en el proceso de desenredado o equilibrio.Cubrir los distintos cristales a utilizar sería extenuante para este instrumento, aunque puedes consultarnos si lo deseas en otra sesión. La delicadeza, digamos, de la elección del cristal es muy crítica y, en realidad, una estructura cristalina como un diamante o un rubí puede ser utilizada por un canal purificado que está lleno del amor/luz del Uno en casi cualquier solicitud.Esto, por supuesto, requiere iniciación, y nunca ha habido muchos que perseveren hasta el punto de progresar a través de las diversas distorsiones que provoca la iniciación.¿Podemos informarte más de una manera bastante breve sobre este u otro tema?",
  "2.4": "Interrogador: Sí. Mencionaste que las pirámides fueron una consecuencia de esto. ¿Podrías expandir un poco en—fuiste responsable de la construcción de la pirámide, y cuál era el propósito de la pirámide? Ra: Soy Ra. Las pirámides más largas fueron construidas por nuestra habilidad usando las fuerzas del Uno. Las piedras están vivas. Esto no ha sido bien entendido por las distorsiones del [complejo] mente/cuerpo/espíritu de tu cultura. Los propósitos de las pirámides eran dos:En primer lugar, tener un lugar propiamente orientado de iniciación para aquellos que deseaban convertirse en canales purificados o iniciados para la Ley del Uno.Dos, deseábamos guiar cuidadosamente a los iniciados en el desarrollo de una sanación de las personas que ellos buscaban ayudar y al planeta en sí. Pirámide tras pirámide, cargadas por el cristal y el iniciado, fueron diseñadas para equilibrar la energía entrante de la Creación Única con las muchas y múltiples distorsiones de la mente/cuerpo/espíritu planetaria. En este esfuerzo, pudimos continuar el trabajo que los hermanos dentro de la Confederación habían realizado a través de la construcción de otras estructuras que contienen cristales y así completar un anillo, por así decirlo, de estos sobre la, como este instrumento nos haría vibrar, superficie de la tierra.Este instrumento empieza a perder energía. Pedimos una pregunta o tema más, y después debemos despedirnos por este tiempo/espacio.",
  "2.5": "Interrogador: Podrías mencionar… originalmente había una piedra cimera en la parte superior de la pirámide, ¿de qué estaba hecha y cómo se movieron los pesados bloques para construir la pirámide? ¿Qué técnica se utilizó para eso? Ra: Soy Ra. Solicito que se nos haga esta pregunta en nuestra próxima sesión, como llamarías a la distorsión compartida que producen nuestras energías.Si tienes alguna pregunta sobre el uso adecuado de este [complejo] mente/cuerpo/espíritu, te agradeceríamos que la hicieras ahora.",
  "2.6": "Interrogador: Considéralas preguntadas. Quiero decir, no tengo nada para continuar. ¿Cuál es el uso adecuado de este instrumento? ¿Qué debemos hacer para maximizar su capacidad de… comodidad, rejuvenecimiento, etc.? Ra: Soy Ra. Nos complace que hayas hecho esta pregunta, ya que no es nuestro entendimiento de tener el derecho/deber de compartir nuestras percepciones sobre cualquier tema que no sea la filosofía sin una pregunta directa. Sin embargo, este [complejo] mente/cuerpo/espíritu no está siendo utilizado correctamente y por lo tanto está experimentando distorsiones innecesarias del cuerpo en el área de fatiga.Las vibraciones bien pueden purificarse con un simple giro hacia el Círculo del Uno y la vibración verbal mientras se hace del siguiente diálogo:Pregunta: «¿Cuál es la Ley?»\nRespuesta: «La Ley es Uno».\nPregunta: «¿Por qué estamos aquí?»\nRespuesta: «Buscamos la Ley del Uno».\nPregunta: «¿Por qué buscamos a Ra?»\nRespuesta: «Ra es un humilde mensajero de la Ley del Uno».\nAmbos juntos: «Regocíjense, entonces, y purifiquen este lugar en la Ley del Uno. No dejen a ninguna forma-pensamiento entrar al círculo que hemos caminado alrededor de este instrumento, porque la Ley es Uno».El instrumento en este momento debe estar en trance. La alineación adecuada es la cabeza apuntando veinte grados de norte-noreste. Esta es la dirección desde la cual emanan las distorsiones de amor/luz más nuevas, o de la Nueva Era, que están menos distorsionadas, y este instrumento encontrará consuelo en ello. Este es un instrumento sensible, por lo que queremos decir que las distorsiones que entran en su complejo mente/cuerpo/espíritu provienen de cualquiera de sus sentidos. Por lo tanto, es bueno hacer lo siguiente:Colocar a la cabeza de la entidad un cáliz virgen de agua.Al centro, el libro más cercanamente alineado con las distorsiones mentales del instrumento que están más cercanamente relacionadas con la Ley del Uno, siendo esa la Biblia que ella toca con más frecuencia.Al otro lado de la Biblia, una pequeña cantidad de aromatizante, o incienso, en un incensario virgen.En la parte posterior del libro que simboliza al Uno, abierto en el Evangelio de Juan, Capítulo Uno, una vela blanca.El instrumento será fortalecido por el uso de una túnica blanca. El instrumento deberá estar cubierto y tumbado, los ojos cubiertos.Sentimos que, aunque este es un complejo de actividad/circunstancia y puede parecer muy distorsionado de una experiencia de enseñanza/aprendizaje intencionada, estas elaboraciones sobre la técnica del trance aliviarán las distorsiones mentales de quienes están cerca del instrumento a medida que perciben una mejora en las distorsiones del instrumento con respecto a la fatiga. Sólo agregamos que si estas sesiones de enseñanza/aprendizaje se llevan a cabo durante el tiempo/espacio en el cual su cuerpo solar no ilumina su habitación, es mejor llamar al instrumento antes de que se encienda el mecanismo de iluminación.Soy Ra. Los dejo en la gloria y la paz del Creador Único. Regocíjense en el amor/luz y sigan adelante en el poder del Creador Único. Con alegría, los dejamos. Adonai.20 de enero de 1981"
}