{
  "20.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "20.1": "Interrogador: Estaba pensando que la mejor manera de hacer el libro es continuar trabajando en la historia de la evolución y su mecanismo hasta que atravesemos completamente la tercera densidad y lo que ocurrirá en la primera parte de la cuarta densidad, de forma que se pongan de manifiesto los mecanismos de desarrollo del complejo mente/cuerpo/espíritu. Si en alguna de estas sesiones me veo bloqueado en cuanto a qué preguntas hacer y dónde—para no perder tiempo—puede que haga algunas preguntas que utilizaré más adelante en el libro, pero intentaremos continuar siempre en esta línea.Primera pregunta, volviendo un poco atrás, ¿qué pasó con las entidades de segunda densidad que estaban en este planeta y que no eran cosechables? Supongo que hubo algunas que no pasaron a la tercera densidad. ¿Puedes decirme esto? Ra: Soy Ra. La segunda densidad es capaz de repetir, durante la tercera densidad, una porción de su ciclo.",
  "20.2": "Interrogador: Entonces, las entidades de segunda densidad que no fueron cosechadas al comienzo de este periodo de 75.000 años—algunas todavía están en segunda densidad en este planeta. ¿Algunas de las que permanecieron en segunda densidad fueron cosechadas a tercera densidad en los últimos 75.000 años? Ra: Soy Ra. Esto ha sido cada vez más cierto.",
  "20.3": "Interrogador: Así que cada vez más entidades de segunda densidad están llegando a la tercera densidad. ¿Puedes darme un ejemplo de una entidad de segunda densidad que haya llegado a tercera densidad, digamos, en el pasado reciente? Ra: Soy Ra. Tal vez el caso más común de graduación de segunda densidad durante el ciclo de tercera densidad sea la llamada mascota: el animal que está expuesto a las influencias individualizadoras del vínculo entre el animal y la entidad de tercera densidad. Esta individuación provoca una fuerte elevación del potencial de la entidad de segunda densidad, de modo que, al cesar el complejo físico, el complejo mente/cuerpo no retorna a la consciencia indiferenciada de esa especie, por así decir.",
  "20.4": "Interrogador: Entonces, ¿puedes darme un ejemplo de una entidad en tercera densidad que haya sido anteriormente una entidad de segunda densidad? ¿En qué tipo de entidad se convierten aquí? Ra: Soy Ra. Cuando una entidad de segunda densidad regresa como tercera densidad para el inicio de este proceso de aprendizaje, la entidad está equipada con las formas más bajas, si quieres llamar así a estas distorsiones vibratorias, de consciencia de tercera densidad; es decir, equipada con autoconsciencia.",
  "20.5": "Interrogador: Este sería un humano en nuestra forma, entonces, que estaría comenzando las comprensiones de tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "20.6": "Interrogador: Hablando del rápido cambio que se produjo en el vehículo físico, el cambio de la segunda a la tercera densidad: esto, dijiste, ocurrió en aproximadamente una generación y media. Se perdió el vello corporal y hubo cambios estructurales.Conozco la física de Dewey B. Larson, que afirma que todo es movimiento, o vibración. ¿Estoy en lo cierto al suponer que la vibración básica, que compone el mundo físico tal como lo experimentamos, cambia, creando así un conjunto diferente de parámetros, por así decirlo, en este corto período de tiempo entre los cambios de densidad, lo que permite el nuevo tipo de vehículo? ¿Estoy en lo cierto? Ra: Soy Ra. Esto es correcto.",
  "20.7": "Interrogador: Sólo una pregunta al margen: ¿Es correcta la física de Dewey Larson? Ra: Soy Ra. La física del complejo vibratorio de sonido, Dewey, es un sistema correcto hasta donde es capaz de llegar. Hay cosas que no están incluidas en este sistema. Sin embargo, los que vienen después de esta entidad particular, utilizando los conceptos básicos de la vibración y el estudio de las distorsiones vibratorias, comenzarán a comprender lo que conoces como gravedad y aquellas cosas que consideras como dimensiones «n». Estas cosas son necesarias para ser incluidas en una teoría física, digamos, más universal.",
  "20.8": "Interrogador: Esta entidad, Dewey, ¿trajo este material en su encarnación para utilizarlo principalmente en cuarta densidad? Ra: Soy Ra. Esto es correcto.",
  "20.9": "Interrogador: Gracias. Ayer hablábamos de la división que toma lugar en tercera densidad cuando una entidad, ya sea conscientemente o por prejuicio, elige el camino del servicio a otros o el servicio al yo. Surgió la pregunta filosófica de por qué existe tal división. Tengo la impresión de que, al igual que en la electricidad, si no tenemos polaridad en la electricidad, no tenemos electricidad; no tenemos acción; no tenemos… Por lo tanto, supongo que, en consciencia, sin esa polaridad, no habría acción ni experiencia. ¿Es esto correcto? Ra: Esto es correcto. Puedes utilizar el término general «trabajo».",
  "20.10": "Interrogador: Entonces el concepto de servicio al yo o servicio a otros es obligatorio si deseamos tener trabajo, ya sea trabajo en consciencia o trabajo en lo mecánico, o concepto newtoniano en lo físico. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto con un añadido. La bobina, como puedes entender este término, está enrollada, es potencial, está lista. Lo que falta sin polarizar es la carga.",
  "20.11": "Interrogador: Entonces la carga la proporciona la consciencia individualizada. ¿Es esto correcto? Ra: Soy Ra. La carga es proporcionada por la entidad individualizada que utiliza las emanaciones y efusiones de energía mediante las elecciones del libre albedrío.",
  "20.12": "Interrogador: Gracias. Desde que comenzó la tercera densidad hace 75.000 años y tenemos entidades de tercera densidad encarnadas, ¿cuál era la esperanza media de vida humana en aquel momento? Ra: Soy Ra. Al comienzo de esta porción particular de su continuo espacio/tiempo, la esperanza media de vida era de aproximadamente novecientos de sus años.",
  "20.13": "Interrogador: ¿Aumentó o disminuyó la esperanza media de vida a medida que avanzamos en la experiencia de tercera densidad? Ra: Soy Ra. Hay un uso particular para esta esperanza de vida en esta densidad, y dado el desarrollo armonioso de los aprendizajes/enseñanzas de esta densidad, la esperanza de vida del complejo físico permanecería igual a lo largo del ciclo. Sin embargo, tu esfera planetaria particular desarrolló vibraciones para el segundo ciclo mayor que acortaron dramáticamente la esperanza de vida.",
  "20.14": "Interrogador: Suponiendo que un ciclo principal dure 25.000 años, al final del primer ciclo de 25.000 años, ¿cuánto duraba la vida? Ra: La esperanza de vida al final del primer ciclo que llamas mayor era de aproximadamente setecientos de tus años.",
  "20.15": "Interrogador: Entonces, en 25.000 años perdimos doscientos años de esperanza de vida. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "20.16": "Interrogador: ¿Puedes decirme la razón de este acortamiento de la esperanza de vida? Ra: Soy Ra. Las causas de este acortamiento son siempre una vibración relacional inarmónica, o disonante, entre otros-yo. En el primer ciclo esto no fue grave debido a la dispersión de los pueblos, [pero hubo] las crecientes distorsiones del complejo de sentimientos hacia la separación de los otros-yo. 1",
  "20.17": "Interrogador: Supongo que al comienzo de uno de estos ciclos podría haber habido una polarización positiva que generalmente ocurriría durante los 25.000 años o una polarización negativa. ¿La razón de la polarización negativa y el acortamiento del ciclo es la afluencia de entidades de Marte que ya se habían polarizado algo negativamente? Ra: Soy Ra. Esto es incorrecto. No hubo una fuerte polarización negativa debido a esta afluencia. La disminución de la esperanza de vida se debió principalmente a la falta de construcción de una orientación positiva. Cuando no hay progreso, las condiciones que otorgan el progreso se pierden gradualmente. Esta es una de las dificultades de permanecer despolarizado. Las posibilidades, digamos, de progreso son cada vez menores.",
  "20.18": "Interrogador: Tal como lo entiendo, al comienzo de este ciclo de 75.000 años, entonces, tenemos una mezcla de entidades, aquellas que se graduaron de la segunda densidad en la Tierra para convertirse en tercera densidad y luego un grupo de entidades transferidas del planeta Marte para encarnar aquí en tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "20.19": "Interrogador: Qué—Continúa. Ra: Debes recordar que aquellos transferidos a esta esfera estaban en medio de su tercera densidad, por lo que esta tercera densidad fue una adaptación más que un comienzo.",
  "20.20": "Interrogador: Gracias. ¿Qué porcentaje de las entidades, aproximadamente, eran…? ¿De los que estaban en tercera densidad aquí en ese momento cuáles eran marcianos, y qué porcentaje se recolectó de la segunda densidad de la Tierra? Ra: Soy Ra. Quizás la mitad de la población de tercera densidad eran entidades del Planeta Rojo, Marte, como lo llaman; tal vez una cuarta parte de la segunda densidad de esta esfera planetaria; aproximadamente una cuarta parte de otras fuentes, otras esferas planetarias cuyas entidades eligieron esta esfera planetaria para el trabajo de tercera densidad.",
  "20.21": "Interrogador: Cuando encarnaron aquí, ¿se mezclaron? ¿Se mezclaron los tres de estos tipos en sociedades o grupos, o estaban separados por grupo o sociedad? Ra: Soy Ra. Permanecieron en gran parte sin mezclar.",
  "20.22": "Interrogador: ¿Entonces esta falta de mezcla dio lugar a la posibilidad de separación del grupo, o a la posibilidad de una actitud bélica entre grupos? Ra: Soy Ra. Esto es correcto.",
  "20.23": "Interrogador: ¿Esto ayudó entonces a reducir la esperanza de vida? Ra: Soy Ra. Esto redujo la esperanza de vida, como tú lo llamas.",
  "20.24": "Interrogador: ¿Puedes decirme por qué novecientos años es el período de vida óptimo? Ra: Soy Ra. El complejo mente/cuerpo/espíritu de tercera densidad tiene quizás un programa de acción catalítica cien veces más intensivo del cual destilar distorsiones y aprendizajes/enseñanzas que cualquier otra densidad. Así, los aprendizajes/enseñanzas son más confusos para el complejo mente/cuerpo/espíritu que está, digamos, inundado por el océano de la experiencia.Durante los primeros, digamos, tal vez 150 a 200 de sus años, como miden el tiempo, un complejo mente/cuerpo/espíritu está pasando por el proceso de una infancia espiritual, la mente y el cuerpo no son suficientes en una configuración disciplinada para dar claridad a los flujos espirituales. Así, el lapso de tiempo restante se da para optimizar los entendimientos que resultan de la experiencia misma.",
  "20.25": "Interrogador: Entonces, en la actualidad, parecería que nuestra vida es demasiado corta para aquellos que son nuevos en las lecciones de tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. Aquellas entidades que, de alguna manera, han aprendido/enseñado por sí mismas las distorsiones apropiadas para un rápido crecimiento ahora pueden trabajar dentro de los límites de la esperanza de vida más corta. Sin embargo, la mayor preponderancia de sus entidades se encuentra en lo que puede considerarse una infancia perpetua.",
  "20.26": "Interrogador: Gracias. Ahora bien, remontándonos al primer período de 25.000 años, o ciclo mayor, ¿qué tipo de ayuda daba la Confederación a las entidades que estaban en este período de 25.000 años para que tuvieran la oportunidad de crecer? Ra: Soy Ra. Los miembros de la Confederación que moran en la existencia del plano interno dentro del complejo planetario de densidades vibratorias trabajaron con estas entidades. También hubo la ayuda de uno de la Confederación que trabajó con los de Marte para hacer la transición.En su mayor parte, la participación fue limitada, ya que era apropiado permitir que el funcionamiento completo del mecanismo de confusión operara para que las entidades planetarias desarrollaran lo que deseaban en, digamos, libertad dentro de sus propios pensamientos.A menudo sucede que un ciclo planetario de tercera densidad se llevará a cabo de tal manera que no habrá necesidad de ayuda, digamos, externa o de otros en términos de información. Más bien, las entidades en sí son capaces de trabajar por sí mismas hacia las polarizaciones y metas apropiadas de los aprendizajes/enseñanzas de tercera densidad.",
  "20.27": "Interrogador: Haré esta suposición, entonces: si se hubiera logrado la máxima eficiencia en este período de 25.000 años, las entidades se habrían polarizado hacia el servicio hacia el yo o hacia el servicio a otros, uno u otro. Esto los habría hecho entonces cosechables al final de ese período de 25.000 años para el tipo de servicio al yo o servicio a otros de cuarta densidad, en cuyo caso habrían tenido que mudarse a otro planeta porque este hubiese estado en tercera densidad durante cincuenta mil años más. ¿Es esto correcto? Ra: Soy Ra. Desentrañemos tu suposición que es compleja y correcta en parte.El deseo original es que las entidades busquen y se conviertan en una. Si las entidades pueden hacer esto en un momento, pueden avanzar en un momento; y así, si esto ocurriera en un ciclo mayor, de hecho, el planeta de tercera densidad quedaría vacío al final de ese ciclo.Sin embargo, es más hacia la mitad, digamos, de los desarrollos de tercera densidad a través del universo infinito que hay una pequeña cosecha después del primer ciclo; el resto habiéndose polarizado significativamente, teniendo el segundo ciclo una cosecha mucho mayor; el resto estando aún más significativamente polarizado, culminando en el tercer ciclo el proceso y concluyéndose la cosecha.",
  "20.28": "Interrogador: Muy bien. Entonces, ¿la Confederación, digamos, estaba observando y esperando ver una cosecha al final del período de 25.000 años en el que un porcentaje sería cosechable de cuarta densidad positiva y un porcentaje cosechable de cuarta densidad negativa? Ra: Soy Ra. Esto es correcto. Puedes ver nuestro papel en el primer gran ciclo como el del jardinero que, conociendo la estación, se contenta con esperar la primavera. Cuando no llega la primavera, las semillas no brotan; entonces es que el jardinero debe trabajar en el jardín.",
  "20.29": "Interrogador: ¿Debo entender, entonces, que no había entidades cosechables de polaridad positiva o negativa al final de esos 25.000 años? Ra: Soy Ra. Esto es correcto. Aquellos a quienes llamas el grupo de Orión hicieron un intento de ofrecer información a los de tercera densidad durante ese ciclo. Sin embargo, la información no llegó a los oídos de cualquiera que estuviera preocupado por seguir este camino hacia la polaridad.",
  "20.30": "Interrogador: ¿Qué técnica utilizó el grupo de Orión para dar esta información? Ra: Soy Ra. La técnica utilizada fue de dos tipos:Uno, la transferencia de pensamientos, o lo que pueden llamar telepatía.Dos, la disposición de ciertas piedras para sugerir fuertes influencias de poder, siendo estas las estatuas y las formaciones rocosas en sus áreas del Pacífico, como ahora las llaman, y hasta cierto punto en sus regiones centroamericanas, como las entienden ahora.",
  "20.31": "Interrogador: ¿Estás hablando en parte de las cabezas de piedra de la Isla de Pascua? Ra: Soy Ra. Esto es correcto.",
  "20.32": "Interrogador: ¿Cómo influirían esas cabezas de piedra en un pueblo para que tomara el camino del servicio al yo? Ra: Soy Ra. Imagina, si lo deseas, las entidades que viven de tal manera que sus complejos mente/cuerpo/espíritu están a merced de fuerzas que no pueden controlar. Dada una entidad cargada, como una estatua o una formación rocosa cargada con nada más que poder, es posible que el libre albedrío de aquellos que observen esta estructura o formación en particular atribuyan a este poder, poder sobre aquellas cosas que no pueden ser controladas. Esto, entonces, tiene el potencial de una mayor distorsión del poder sobre los demás.",
  "20.33": "Interrogador: ¿Cómo se construyeron estas cabezas de piedra? Ra: Soy Ra. Estas fueron construidas por el pensamiento después de un escaneo de la mente profunda, el tronco del árbol de la mente, viendo las imágenes con mayor probabilidad de causar la experiencia de asombro en el espectador.",
  "20.34": "Interrogador: Bueno, entonces, ¿las entidades de Orión hicieron esto por sí mismas? ¿Aterrizaron en planos físicos, o lo hicieron desde planos mentales, o usaron una de las entidades encarnadas para construirlos por medio del pensamiento? Ra: Soy Ra. Casi todas estas estructuras y formaciones fueron construidas a distancia por el pensamiento. Muy pocas fueron creadas en tiempos posteriores como imitación de construcciones originales por entidades sobre tu plano/densidad terrestre.",
  "20.35": "Interrogador: ¿De qué densidad era la entidad de Orión que creó estas cabezas? Ra: Soy Ra. La cuarta densidad, la densidad del amor o comprensión, fue la densidad de la entidad particular que ofreció esta posibilidad a aquellos de tu primer ciclo mayor.",
  "20.36": "Interrogador: Utilizas la misma nomenclatura para la cuarta densidad negativa que para la cuarta densidad positiva. Ambos son llamados la dimensión del amor o la comprensión. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. El amor y la comprensión, ya sea del yo o del yo hacia el otro-yo, es uno.",
  "20.37": "Interrogador: Ahora bien, ¿cuál fue la fecha aproximada en años pasados de la construcción de estas cabezas? Ra: Soy Ra. Esto fue aproximadamente seis cero, sesenta mil [60.000], de sus años en el tiempo/espacio pasado de su continuidad.",
  "20.38": "Interrogador: ¿Qué estructuras se construyeron en América del Sur? Ra: Soy Ra. En este lugar se labraron unas estatuas características, unas formaciones de lo que llamas roca y unas formaciones que involucran roca y tierra.",
  "20.39": "Interrogador: ¿Estaban incluidas en esto las líneas de Nazca? Ra: Soy Ra. Esto es correcto.",
  "20.40": "Interrogador: Dado que esto sólo se puede ver desde una altitud, ¿de qué beneficio fue esto? Ra: Soy Ra. Las formaciones eran beneficiosas porque estaban cargadas de energía de poder.",
  "20.41": "Interrogador: Estoy un poco confundido. Estas líneas de Nazca son difícilmente comprensibles para una entidad que camina sobre la superficie. No puede ver nada más que una interrupción de la superficie. Sin embargo, si subes a una gran altura puedes ver los patrones. ¿Cómo fue de beneficio para las entidades que caminaban sobre la superficie? Ra: Soy Ra. Al eliminar la cantidad de tiempo/espacio que ahora es tu presente, es difícil percibir que en el tiempo/espacio hace sesenta mil [60.000] años, la tierra se formó de tal manera que estaba visiblemente dispuesta en poderosos diseños estructurales, desde el punto de vista de colinas distantes.",
  "20.42": "Interrogador: En otras palabras, ¿en ese momento había colinas que dominaban estas líneas? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión.Toda la llanura, como ven ahora en esta área, incluía colinas en numerosos lugares. La continuidad de tiempo/espacio ha procedido con el viento y el clima, como ustedes dirían, a erosionar en gran medida tanto las formidables estructuras de la tierra diseñadas en ese momento como la naturaleza del campo circundante.",
  "20.43": "Interrogador: Creo que entiendo. ¿Entonces estas líneas son sólo los débiles rastros de lo que solía haber allí? Ra: Soy Ra. Esto es correcto.",
  "20.44": "Interrogador: Gracias. Necesitamos saber si es posible o no continuar con otra sesión más tarde hoy, y si hay algo que podamos hacer para que el instrumento esté más cómodo. Ra: Soy Ra. Es posible. Les pedimos que observen cuidadosamente la alineación del instrumento. Por lo demás, son muy concienzudos.¿Hay alguna consulta breve antes de cerrar?",
  "20.45": "Interrogador: Tengo la intención de centrarme en la próxima sesión en el desarrollo de las entidades orientadas positivamente en los primeros 25.000 años. Sé que no puedes hacer sugerencias. Pero me parece que este es el… Espero estar yendo por el camino correcto al investigar todo el desarrollo y las influencias en la historia de nuestra tercera densidad. ¿Puedes darme algún comentario sobre esto? Ra: Soy Ra. Las elecciones son suyas según su discernimiento.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Esta frase ha sido editada en un intento de clarificar lo que creemos que es el significado intencionado de Ra. La frase original dice: «En el primer ciclo esto no fue grave, pero debido a la dispersión de los pueblos y a las crecientes distorsiones de complejos de sentimientos hacia la separación de otros-yo». ↩9 de febrero de 1981"
}