{
  "21.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "21.1": "Interrogador: Tengo un par de preguntas que no quiero olvidar hacer en este periodo. Las formularé primero.La primera pregunta es: ¿Se vería afectado de algún modo el contenido futuro de este libro si el instrumento leyera el material que ya hemos obtenido? Ra: Soy Ra. En tus medidas de tiempo/espacio, las futuras comunicaciones que ofrecemos a través de este instrumento no tienen conexión con el complejo mental del instrumento. Esto se debe a dos cosas:Primero, la fidelidad del instrumento al dedicar su voluntad al servicio del Creador Infinito.En segundo lugar, la distorsión/comprensión de nuestro complejo de memoria social de que la forma más eficaz de comunicar material con la menor distorsión posible, dada la necesidad del uso de complejos vibratorios de sonido, es eliminar el complejo mental consciente del complejo espíritu/mente/cuerpo, de forma que podamos comunicarnos sin referencia a ninguna orientación del instrumento.",
  "21.2": "Interrogador: Un pequeño anexo a esto: ¿Utilizas tu vocabulario o el vocabulario del instrumento para comunicarte con nosotros? Ra: Soy Ra. Utilizamos el vocabulario de la lengua con la que están familiarizados. No es el vocabulario del instrumento. Sin embargo, este complejo mente/cuerpo/espíritu particular conserva el uso de un número suficientemente grande de complejos vibratorios de sonido como para que la distinción carezca a menudo de importancia.",
  "21.3": "Interrogador: Andrija Puharich nos visitará a finales de este mes. ¿Puede leer el material de sanación inédito? Ra: Soy Ra. La entidad de la que hablas tiene un conocimiento de este material en su memoria consciente de forma algo alterada. Por lo tanto, es inofensivo permitir que esta entidad se familiarice con este material. Sin embargo, solicitamos que el complejo mente/cuerpo/espíritu, Henry, esté suficientemente preparado por medio de la meditación, la contemplación o la oración antes de entrar en estos trabajos. Actualmente, como hemos dicho antes, este complejo mente/cuerpo/espíritu no tiene la distorsión vibratoria adecuada.",
  "21.4": "Interrogador: Ya había determinado excluirle de estos trabajos. Sólo he decidido dejarle leer el material. La única otra cosa es que he notado que dentro del material tal como existe ahora, hay cierta declaración que le permitirá entender quién creo que era Spectra realmente. Me parece mi deber eliminar esto de su conocimiento para preservar el mismo libre albedrío que intentaste preservar al no definir el origen de Spectra, su contacto en Israel. ¿Estoy en lo cierto? Ra: Soy Ra. Este es un asunto a tu discreción.",
  "21.5": "Interrogador: Eso es lo que pensé que dirías.Bien, volvamos a lo que nos compete: hacer el libro. Quisiera, ya que cubrimos esta primera parte del ciclo de 75.000 años… Me gustaría retroceder un poco, bastante quizás, antes de que ocurrieran los 75.000 años, y echar un vistazo más a la transferencia de entidades de Maldek para aclarar este punto. Me gustaría comprobar el tiempo que nos diste, porque tuvimos algunas distorsiones en los números en la primera parte de esto, y me temo que esto podría estar distorsionado. ¿Estas entidades de Maldek fueron transferidas hace cuántos años? Ra: Soy Ra. Las entidades de las que hablas sufrieron varias transiciones, la primera ocurrió cinco-cero-cero mil [500.000] de tus años, aproximadamente, en tu pasado, tal como mides el tiempo. En ese momento, las entidades se convirtieron en un nudo. Esto continuó durante lo que llamarías eones de tu tiempo. Aquellos que les ayudaban fueron repetidamente incapaces de llegarles.En un período de aproximadamente dos-cero-cero mil [200.000] años en tu pasado, tal como mides el tiempo, una entidad de la Confederación fue capaz de empezar a relajar este nudo del que nadie había escapado durante la aniquilación planetaria. Estas entidades se transformaron de nuevo en las dimensiones internas, o tiempo/espacio, y se sometieron a un largo proceso de sanación. Cuando esto se logró, estas entidades fueron capaces entonces de determinar el movimiento apropiado, digamos, con el fin de establecer las condiciones para el alivio de las consecuencias de sus acciones.En un momento cuatro-seis-cero-cero-cero, cuarenta y seis mil [46.000] de tus años en el pasado, tal como mides el tiempo, siendo esto aproximado, estas entidades eligieron encarnarse dentro de la esfera planetaria. 1",
  "21.6": "Interrogador: Entiendo. Entonces no se produjo ninguna encarnación antes de este ciclo maestro de 75.000 años de entidades Maldek. ¿Correcto? Ra: Soy Ra. Esto es correcto en el sentido de encarnación en el tiempo/espacio de tercera densidad. 2",
  "21.7": "Interrogador: ¿Hubo entonces alguna de estas entidades encarnadas en segunda densidad antes del ciclo de 75.000 años? Ra: Soy Ra. Esto es incorrecto. Estas entidades particulares estaban encarnadas en el tiempo/espacio de tercera densidad, es decir, en los denominados planos internos, experimentando el proceso de sanación y acercándose al reconocimiento de su acción.",
  "21.8": "Interrogador: No es mi intención cubrir terreno que ya hemos cubierto, pero hay algunos puntos que tenemos problemas para comprender plenamente, y a veces tengo que hacer la pregunta de una manera diferente para comprenderla plenamente. Gracias.Así que al comienzo de este ciclo de 75.000 años sabemos que la cuarentena se estableció. Supongo entonces que los Guardianes estaban conscientes de las infracciones al libre albedrío que ocurrirían si no establecían esto en ese momento y por lo tanto lo hicieron. ¿Esto es correcto? Ra: Soy Ra. Esto es parcialmente incorrecto. La incorrección es la siguiente: aquellas entidades cuya experiencia de tercera densidad en el Planeta Rojo llegó a su fin prematuramente fueron ayudadas genéticamente mientras eran transferidas a esta tercera densidad. Esto, aunque se hizo con el deseo de ayudar, se consideró una violación del libre albedrío. La cuarentena de luz, que consiste de los Guardianes, o jardineros, como puedes llamarlos, que habría estado en efecto, se intensificó.",
  "21.9": "Interrogador: Ahora bien, cuando comenzó el ciclo de 75.000 años, la esperanza de vida era de aproximadamente novecientos años. ¿Cuál era el proceso y la programación del mecanismo de reencarnación en aquella época, y cómo se aplicaba el tiempo entre encarnaciones en tercera densidad física al crecimiento del complejo mente/cuerpo/espíritu? Ra: Soy Ra. Esta pregunta es más compleja que la mayoría. Comenzaremos. El patrón de encarnación del complejo mente/cuerpo/espíritu principiante de tercera densidad comienza en la oscuridad, pues puedes pensar, o considerar, tu densidad como una de, como podrías decir, un sueño y un olvido. Este es el único plano del olvido. Es necesario que la entidad de tercera densidad olvide para que los mecanismos de confusión, o libre albedrío, puedan operar sobre el complejo de consciencia recién individuado.Así, la entidad principiante es una con completa inocencia orientada hacia un comportamiento animalista que utiliza a los otros-yo sólo como extensiones del yo para la preservación del yo total. La entidad se vuelve lentamente consciente de que tiene necesidades, digamos, que no son animales; es decir, que son inútiles para la supervivencia. Estas necesidades incluyen: la necesidad de compañía, la necesidad de reír, la necesidad de belleza, la necesidad de conocer el universo sobre él. Estas son las necesidades iniciales.A medida que las encarnaciones comienzan a acumularse, se descubren otras necesidades: la necesidad de comerciar, la necesidad de amar, la necesidad de ser amado, la necesidad de elevar los comportamientos animales a una perspectiva más universal.Durante la primera parte de los ciclos de tercera densidad, las encarnaciones son automáticas y ocurren rápidamente al cesar el complejo energético del vehículo físico. Hay poca necesidad de revisar o sanar las experiencias de la encarnación. A medida que, lo que llamarías, los centros energéticos comienzan a activarse en mayor medida, una mayor parte del contenido de la experiencia durante la encarnación trata de las lecciones de amor.Por lo tanto, el tiempo, como puedes entenderlo, entre encarnaciones se alarga para prestar la debida atención a la revisión y sanación de las experiencias de la encarnación anterior. En algún momento de la tercera densidad, el centro energético del rayo verde se activa, y en ese momento la encarnación deja de ser automática.",
  "21.10": "Interrogador: Cuando la encarnación deja de ser automática, supongo que la entidad puede decidir cuándo necesita reencarnarse en beneficio de su propio aprendizaje. ¿Selecciona también a sus padres? Ra: Soy Ra. Esto es correcto.",
  "21.11": "Interrogador: En este momento de nuestro ciclo, cerca del final, ¿qué porcentaje de las entidades, aproximadamente, que encarnan están tomando sus propias decisiones? Ra: Soy Ra. El porcentaje aproximado es de cinco-cuatro, cincuenta y cuatro [54] por ciento.",
  "21.12": "Interrogador: Gracias. Durante este primer ciclo de 25.000 años, ¿hubo algún tipo de desarrollo industrial? ¿Hubo alguna maquinaria disponible durante este periodo para la gente? Ra: Soy Ra. Utilizando el término «máquina» en el sentido que le atribuyes, la respuesta es no. Sin embargo, había, digamos, diversos utensilios de madera y roca que se utilizaban para obtener alimentos y usados para la agresión.",
  "21.13": "Interrogador: Entonces, al final de este primer ciclo de 25.000 años, ¿se produjo rápidamente algún cambio físico como el que ocurre en un ciclo de 75.000 años, o se trata tan sólo de un tiempo de indexación para un periodo de cosecha? Ra: Soy Ra. No hubo ningún cambio excepto el que, de acuerdo con la energía inteligente, o lo que podrías denominar evolución física, adaptó los complejos físicos a su entorno—esto es, el color de la piel debido a la zona de la esfera en la que vivían las entidades, el crecimiento gradual de los pueblos debido a la mejor ingestión de alimentos.",
  "21.14": "Interrogador: Entonces tenemos una condición en la que al final del primer período de 25.000 años, yo diría que los… supongo que los Guardianes descubrieron que no había cosecha de entidades de orientación positiva o negativa. Dime entonces, ¿qué ocurrió? ¿Qué medidas se tomaron, etc.? Ra: Soy Ra. No se tomó ninguna medida, excepto permanecer atentos a la posibilidad de una petición de ayuda o comprensión entre las entidades de esta densidad. La Confederación se ocupa de preservar las condiciones propicias para el aprendizaje. Esto, en su mayor parte, gira en torno a la distorsión fundamental del Libre Albedrío.",
  "21.15": "Interrogador: Entonces los jardineros de la Confederación no hicieron nada, supongo, hasta que algunas de las plantas de su jardín, digamos, les pidieron ayuda. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "21.16": "Interrogador: ¿Cuándo tuvo lugar el primer llamamiento, y cómo ocurrió? Ra: El primer llamamiento tuvo lugar hace aproximadamente cuatro-seis-mil, cuarenta y seis mil [46.000] de tus años. Este llamamiento fue de los de Maldek. Estas entidades eran conscientes de su necesidad de rectificar las consecuencias de su acción y estaban en cierta confusión en un estado encarnado en cuanto a las circunstancias de su encarnación: el inconsciente consciente, el consciente bastante confuso. Esto creó un llamamiento. La Confederación envió amor y luz a estas entidades.",
  "21.17": "Interrogador: ¿Cómo envió la Confederación este amor y esta luz? ¿Qué hicieron exactamente? Ra: Soy Ra. En la Confederación habitan entidades planetarias que, desde sus esferas planetarias, no hacen otra cosa que enviar amor y luz como corrientes puras a los que llaman. No en forma-pensamiento conceptual, sino de amor puro e indiferenciado.",
  "21.18": "Interrogador: ¿La primera distorsión de la Ley del Uno requería entonces que se diera el mismo tiempo, por así decir, al grupo orientado en el servicio al yo? Ra: Soy Ra. En este caso no fue necesario durante parte de tu tiempo debido a la orientación de las entidades.",
  "21.19": "Interrogador: ¿Cuál era su orientación? Ra: La orientación de estas entidades era tal que no se percibía la ayuda de la Confederación.",
  "21.20": "Interrogador: Puesto que no fue percibida, no fue necesario equilibrarla. ¿Es eso correcto? Ra: Soy Ra. Esto es correcto. Lo que es necesario para equilibrar es la oportunidad. Cuando hay ignorancia, no hay oportunidad. Cuando existe un potencial, entonces cada oportunidad será equilibrada, este equilibrio es causado no sólo por las orientaciones positivas y negativas de los que ofrecen ayuda, sino también por la orientación de los que la solicitan.",
  "21.21": "Interrogador: Entiendo. Quiero aclarar un punto aquí. ¿Cuándo fue el primer contacto del grupo de Orión? ¿En años? Ra: Soy Ra. Como hemos dicho, el grupo de Orión intentó el contacto aproximadamente seis-cero-mil [60.000] de tus años en el pasado, tal como mides el tiempo.",
  "21.22": "Interrogador: Lo siento, quise decir el primer intento en el segundo ciclo mayor. Ahora estoy trabajando en los segundos 25.000 años. ¿Cuántos años hace del intento del grupo de Orión en ese ciclo? Ra: Soy Ra. El siguiente intento del grupo de Orión fue en territorio más fértil, aproximadamente tres-seis-cero-cero [3.600] de tus años en el pasado, tal como mides el tiempo.",
  "21.23": "Interrogador: En otras palabras, no hubo ningún intento de contacto por parte del grupo de Orión hace 46.000 años. ¿Es eso correcto? Ra: Soy Ra. Esto es correcto.",
  "21.24": "Interrogador: A medida que avanzamos hacia el segundo ciclo de 25.000 años, ¿fue en este momento, durante este período, el período de Lemuria? Ra: Soy Ra. Esto es incorrecto. Sin embargo, aquellos que escaparon de la destrucción de Lemuria por una catástrofe natural, y que por lo tanto eran de origen lemuriano, continuaron su aprendizaje/enseñanza en lugares que iban desde la América del Sur en adelante a través de las Américas, tal como las conoces, y continuando por lo que en ese momento era un puente que ya no existe. Hubo aquellos en lo que ustedes llamarían Rusia…",
  "21.25": "Interrogador: Sólo para refrescar rápidamente mi mente: ¿cuántos años hace que Lemuria sufrió su catástrofe? Ra: Soy Ra. Esto fue hace aproximadamente cincuenta mil [50.000] de tus años. Los orígenes se remontan aproximadamente a hace cincuenta y tres mil [53.000] de tus años, y el daño se completó en ese último pequeño ciclo del primer ciclo maestro.",
  "21.26": "Interrogador: ¿Quieres decir ciclo maestro o mayor? Ra: Soy Ra. El complejo vibratorio de sonido apropiado es ciclo mayor.",
  "21.27": "Interrogador: Gracias. Entonces, ¿el final de este primer ciclo mayor tuvo algo que ver con la destrucción de Lemuria, o esta destrucción simplemente ocurrió al final de ese ciclo? Ra: Soy Ra. Hay una confluencia de energías al final de un ciclo mayor. Esto promovió lo que ya era un ajuste inevitable en el movimiento de las superficies de tu esfera planetaria.",
  "21.28": "Interrogador: Muchas gracias. Pido disculpas por ser tan estúpido al hacer mis preguntas, pero esto me ha aclarado muy bien el punto. Gracias.Entonces, en el segundo ciclo mayor de 25.000 años, ¿se desarrolló alguna gran civilización? Ra: Soy Ra. En el sentido de grandeza de tecnología no hubo grandes sociedades durante este ciclo. Hubo algunos avances entre aquellos de Deneb que habían elegido encarnar como un cuerpo en lo que llamarías China.Hubo pasos apropiadamente positivos en la activación del complejo energético del rayo verde en muchas porciones de tu esfera planetaria, incluyendo las Américas, el continente que llamas África, la isla que llamas Australia, y lo que conoces como India, así como varios pueblos dispersos.Ninguno de ellos llegó a ser lo que ustedes llamarían grande como la grandeza de Lemuria o la Atlántida es conocida por ustedes debido a la formación de fuertes complejos sociales y en el caso de la Atlántida, muy grandes entendimientos tecnológicos.Sin embargo, en la zona suramericana de tu esfera planetaria, tal como la conoces, creció una gran distorsión vibratoria hacia el amor. Estas entidades fueron cosechables al final del segundo ciclo mayor sin haber formado nunca fuertes complejos sociales o tecnológicos.Esta será la última pregunta para finalizar esta sesión. ¿Hay alguna pregunta que podamos responder rápidamente antes de cerrar, ya que este instrumento está algo agotado?",
  "21.29": "Interrogador: Sólo quería disculparme por un poco de confusión por mi parte al continuar con este segundo ciclo de 25.000 años.Quisiera preguntar si hay algo que pueda hacer para que el instrumento esté más cómodo. Esperamos tener una segunda sesión más tarde hoy. Ra: Soy Ra. Puedes observar un ligero desajuste entre el libro, la vela y la perpendicularidad del incensario. No es significativo, pero como hemos dicho, los efectos acumulativos sobre este instrumento no están bien. Son concienzudos. Está bien tener una segunda sesión dada la adecuada ejercitación y manipulación del complejo físico de este instrumento.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Las fechas dadas en esta respuesta parecen entrar en conflicto con las dadas en #10.1. ↩Posiblemente Ra quiso decir aquí espacio/tiempo. ↩10 de febrero de 1981"
}