{
  "22.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Infinito. Me comunico ahora.",
  "22.1": "Interrogador: El instrumento quisiera hacer un par de preguntas. Las haré primero para salir de ellas. Al instrumento le gustaría saber por qué huele el incienso a distintas horas del día en distintos lugares. Ra: Soy Ra. Este instrumento ha pasado toda una vida dedicado al servicio. Esto ha traído a este instrumento a este nexo en el espacio/tiempo con la distorsión consciente e inconsciente hacia el servicio, con la una distorsión consciente adicional hacia el servicio mediante la comunicación. Cada vez, como ustedes dirían, que realizamos este trabajo, nuestra distorsión vibratoria del complejo de memoria social se engrana más firmemente con las distorsiones inconscientes de este instrumento hacia el servicio. Así, nos estamos convirtiendo en parte del complejo vibratorio de este instrumento y él en parte del nuestro. Esto ocurre en el nivel inconsciente, el nivel en el que la mente ha descendido hasta las raíces de la consciencia que podrías llamar cósmica.Este instrumento no es consciente de este lento cambio del complejo vibratorio engranado. Sin embargo, a medida que la dedicación en ambos niveles continúa, y los trabajos continúan, hay señales enviadas desde el inconsciente de manera simbólica. Debido a que este instrumento es extremadamente agudizado en su sentido del olfato, esta asociación toma lugar inconscientemente, y la forma-pensamiento de este olor es presenciada por la entidad.",
  "22.2": "Interrogador: En segundo lugar, le gustaría saber por qué se siente más sana ahora después de hacer estas sesiones. En general, se siente más sana a medida que pasa el tiempo. Ra: Soy Ra. Esto es una función del libre albedrío de la entidad. Esta entidad, durante muchos de tus años, ha rezado un cierto conjunto de complejos vibratorios de sonido antes de abrirse a la comunicación. Antes de alcanzar el estado de trance, esta oración permanecía dentro de la parte consciente del complejo mental y, aunque útil, no era tan eficaz como la consecuencia de esta oración, como llamarías a este complejo vibratorio de sonido, que pasa directamente al nivel inconsciente, afectando así de forma más crítica a la comunicación procedente del complejo espiritual.Además, esta entidad ha comenzado, debido a este trabajo, a aceptar ciertas limitaciones que se impuso a sí misma con el fin de preparar el escenario para servicios como los que ahora realiza. Esto también ayuda a realinear las distorsiones del complejo físico con respecto al dolor.",
  "22.3": "Interrogador: Gracias. Haré un par de preguntas para aclarar el final del segundo ciclo, el segundo ciclo mayor. Y luego pasaremos al tercero y último de los ciclos mayores.¿Puedes decirme la esperanza de vida, la esperanza media de vida, al final del segundo ciclo mayor? Ra: Soy Ra. Al final del segundo ciclo mayor, la esperanza de vida era la actual, con ciertas variaciones entre los pueblos geográficamente aislados, más en armonía con la energía inteligente y menos belicosos.",
  "22.4": "Interrogador: ¿Puedes decirme la duración de esa… esperanza media de vida, en años, al final del segundo ciclo principal? Ra: Soy Ra. La media quizá sea engañosa. Para ser precisos, muchos pasaron aproximadamente de treinta y cinco a cuarenta de tus años en una encarnación, con la posibilidad, no tan remota, de una esperanza de vida cercana a los cien de tus años.",
  "22.5": "Interrogador: ¿Puedo suponer, entonces, que este drástico descenso de una duración de vida de 700 años a una de menos de cien años durante este segundo período de 25.000 años se debió a la intensificación de una… de una condición de falta de servicio a otros? ¿Es esto correcto? Ra: Soy Ra. Esto es, en parte, correcto. Hacia el final del segundo ciclo, la Ley de la Responsabilidad había comenzado a aplicarse por la creciente capacidad de las entidades para comprender las lecciones que deben aprenderse en esta densidad. Así, las entidades habían descubierto muchas formas de mostrar una naturaleza belicosa, no sólo como tribus o lo que llamas naciones, sino en las relaciones personales, unos con otros: el concepto de trueque había dado paso en muchos casos al concepto de dinero; también, el concepto de propiedad había ganado ascendencia sobre el concepto de no propiedad sobre una base individual o grupal.A cada entidad, entonces, se le ofrecieron muchas formas más sutiles de demostrar el servicio a otros o el servicio al yo, con la distorsión de la manipulación de otros. A medida que se comprendía cada lección, esas lecciones de compartir, de dar, de recibir en libre gratitud, cada lección podía ser rechazada en la práctica.Sin demostrar los frutos de tales aprendizajes/enseñanzas, la duración de la vida se reducía enormemente, pues no se aceptaban los caminos del honor/deber.",
  "22.6": "Interrogador: ¿Este acortamiento del periodo de vida ayudaría de algún modo a la entidad, en el sentido de que tendría más tiempo entre encarnaciones para revisar sus errores, o este acortamiento del periodo de vida le obstaculizaría? Ra: Soy Ra. Ambas son correctas. El acortamiento de la esperanza de vida es una distorsión de la Ley del Uno que sugiere que una entidad no reciba más experiencia en más intensidad de la que pueda soportar. Esto sólo tiene efecto a nivel individual y no se aplica a los complejos planetarios o sociales.Por lo tanto, el acortamiento de la vida se debe a la necesidad de apartar a una entidad de la intensidad de la experiencia que sobreviene cuando la sabiduría y el amor son, habiendo sido rechazados, reflejados de nuevo en la consciencia del Creador sin ser aceptados como parte del yo, provocando entonces en la entidad la necesidad de sanación y de mucha evaluación de la encarnación.Lo incorrecto reside en la verdad de que, dadas las circunstancias apropiadas, una encarnación mucho más larga en tu continuidad de espacio/tiempo es muy útil para continuar este trabajo intensivo hasta que se hayan alcanzado conclusiones a través del proceso catalítico.",
  "22.7": "Interrogador: Hablaste del grupo suramericano que era cosechable al final del segundo ciclo. ¿Cuál era su esperanza media de vida al final del segundo ciclo? Ra: Soy Ra. Este grupo aislado había alcanzado una esperanza de vida que se acercaba a los novecientos años apropiados para esta densidad.",
  "22.8": "Interrogador: Entonces supongo que la acción planetaria que estamos experimentando ahora, que acorta, al parecer, todos los periodos de vida aquí, no era lo suficientemente fuerte en aquel momento como para afectarles y acortar su periodo de vida a pesar de todo. ¿Es esto correcto? Ra: Soy Ra. Es correcto. Es bueno recordar que en ese nexo en el espacio/tiempo era posible un gran aislamiento.",
  "22.9": "Interrogador: ¿Aproximadamente cuántas personas poblaban totalmente la Tierra en aquella época; es decir, encarnadas en lo físico en un momento dado? Ra: Soy Ra. Supongo que tienes la intención de preguntar sobre el número de complejos mente/cuerpo/espíritu encarnados al final del segundo ciclo mayor, siendo este número de aproximadamente tres-cuatro-cinco, cero-cero-cero, trescientas cuarenta y cinco mil [345.000] entidades.",
  "22.10": "Interrogador: Aproximadamente, ¿cuántos eran cosechables del número total? Ra: Soy Ra. Había aproximadamente ciento cincuenta [150] entidades cosechables.",
  "22.11": "Interrogador: Un número muy pequeño. Entonces, cuando comenzó el siguiente ciclo… ¿son estas las entidades que se quedaron a trabajar en el planeta? Ra: Soy Ra. Estas entidades fueron visitadas por la Confederación y desearon quedarse para ayudar a la consciencia planetaria. Esto es correcto.",
  "22.12": "Interrogador: ¿Qué tipo de visita realizó la Confederación a este grupo de 150 entidades? Ra: Soy Ra. Apareció un ser de luz portando lo que podría llamarse un escudo de luz. Habló de la unidad e infinidad de toda la creación y de las cosas que aguardan a los que están listos para la cosecha. Describió con palabras doradas las bellezas del amor vivido. Luego permitió una conexión telepática para mostrar progresivamente a los interesados la difícil situación de la tercera densidad vista como un complejo planetario. Después se marchó.",
  "22.13": "Interrogador: ¿Y todas estas entidades decidieron entonces quedarse y ayudar durante el siguiente ciclo de 25.000 años? Ra: Soy Ra. Eso es correcto. Se quedaron como grupo. Hubo algunos asociados periféricamente con esta cultura que no se quedaron. Sin embargo, tampoco pudieron ser cosechados y así, comenzando en lo más alto, digamos, de las sub-octavas de tercera densidad, repitieron esta densidad. Muchos de los que han sido de naturaleza amorosa no son errantes sino los de este origen particular de segundo ciclo.",
  "22.14": "Interrogador: ¿Todas estas entidades están todavía con nosotros en este ciclo? Ra: Soy Ra. En algunos casos las entidades que han repetido el ciclo mayor de tercera densidad han podido partir. Estas entidades han escogido unirse a sus hermanos y hermanas, como llamarías a estas entidades.",
  "22.15": "Interrogador: ¿Algunas de estas entidades eran nombres que conocemos de nuestro pasado histórico? ¿Que hayan aparecido como seres encarnados que encontramos en nuestra historia? Ra: Soy Ra. El conocido como complejo vibratorio de sonido, San Agustín, es de tal naturaleza. La conocida como Santa Teresa es de tal naturaleza. El conocido como San Francisco de Asís, de tal naturaleza. Estas entidades, siendo de origen monástico, como tú lo llamarías, encontraron encarnación en el mismo tipo de ambiente apropiado para el aprendizaje posterior.",
  "22.16": "Interrogador: Entonces, al terminar el ciclo hace 25.000 años, ¿cuál fue la reacción de la Confederación ante la falta de cosecha? Ra: Soy Ra. Nos preocupamos.",
  "22.17": "Interrogador: ¿Se adoptó alguna medida inmediatamente, o esperaron un llamamiento? Ra: Soy Ra. El Consejo de Saturno actuó únicamente permitiendo la entrada en tercera densidad de otros complejos mente/cuerpo/espíritu de tercera densidad, no errantes, sino aquellos que buscaban una mayor experiencia de tercera densidad. Esto se hizo al azar para que no se violara el libre albedrío, pues aún no había un llamamiento.",
  "22.18": "Interrogador: ¿La siguiente acción fue emprendida por la Confederación cuando se produjo un llamamiento? Ra: Soy Ra. Esto es correcto.",
  "22.19": "Interrogador: ¿Quién, o qué grupo, produjo este llamamiento, y qué acción emprendió la Confederación? Ra: El llamamiento fue la de los atlantes. Este llamamiento fue para lo que llamarías comprensión con la distorsión hacia la ayuda a otros. La acción emprendida es aquella en la que ustedes toman parte en este momento: la impresión de información a través de canales, como los llamarías.",
  "22.20": "Interrogador: ¿Este primer llamamiento se hizo en un momento anterior a que la Atlántida estuviera tecnológicamente avanzada? Ra: Soy Ra. Esto es básicamente correcto.",
  "22.21": "Interrogador: Entonces, ¿el avance tecnológico de la Atlántida vino debido a este llamamiento? Supongo que el llamamiento fue respondido para traerles la Ley del Uno y la Ley del Amor como una distorsión de la Ley del Uno, pero ¿obtuvieron también información tecnológica que les hizo crecer hasta convertirse en una sociedad tan altamente tecnológica? Ra: Soy Ra. No al principio. Aproximadamente en la misma época en que aparecimos por primera vez en los cielos de Egipto, y continuando después, otras entidades de la Confederación se aparecieron a los atlantes que habían alcanzado un nivel de entendimiento filosófico, por usar inadecuadamente este término, que estaba en consonancia con la comunicación para alentar e inspirar estudios en el misterio de la unidad.Sin embargo, al recibir peticiones de sanación y otras comprensiones, se transmitió información relacionada con los cristales y la construcción de pirámides, así como de templos, como los llamarían ustedes, que estaban asociados con el entrenamiento.",
  "22.22": "Interrogador: ¿Este entrenamiento era el mismo tipo de entrenamiento iniciático que se realizaba con los egipcios? Ra: Soy Ra. Este entrenamiento era diferente en el sentido de que el complejo social era más, digamos, sofisticado y menos contradictorio y bárbaro en sus formas de pensar. Por lo tanto, los templos eran templos de aprendizaje en lugar del intento de separar totalmente y poner en un pedestal a los sanadores.",
  "22.23": "Interrogador: Entonces, ¿había lo que llamaríamos sacerdotes formados en estos templos? Ra: Soy Ra. No los llamarías sacerdotes en el sentido de celibato, de obediencia y de pobreza. Eran sacerdotes en el sentido de aquellos dedicados al aprendizaje.Las dificultades se hicieron evidentes cuando los entrenados en este aprendizaje empezaron a intentar utilizar los poderes del cristal para otras cosas que no fueran la sanación, ya que no sólo estaban involucrados en el aprendizaje, sino también en lo que llamarías la estructura gubernamental.",
  "22.24": "Interrogador: ¿Toda su información les fue dada de la forma en la que estás dando nuestra información ahora, a través de un instrumento como este? Ra: Soy Ra. Hubo visitas de vez en cuando, pero ninguna de importancia en el, digamos, paso histórico de los acontecimientos en tu continuidad de espacio/tiempo.",
  "22.25": "Interrogador: ¿Era necesario que tuvieran un complejo social unificado para que se produjeran estas visitas? ¿Qué condiciones eran … Digo, ¿qué condiciones eran necesarias para que se produjeran estas visitas? Ra: Soy Ra. Las condiciones fueron dos: el llamamiento de un grupo de personas cuyo cuadrado superó la resistencia integrada de quienes no estaban dispuestos a buscar o a aprender; el segundo requisito, la relativa ingenuidad de aquellos miembros de la Confederación que consideraron que la transferencia directa de información sería necesariamente tan útil para los atlantes como lo había sido para la entidad de la Confederación.",
  "22.26": "Interrogador: Ya veo. Lo que estás diciendo es que a estas ingenuas entidades de la Confederación les había ocurrido lo mismo en el pasado, así que estaban haciendo lo mismo con las entidades atlantes. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. Les recordamos que somos uno de los miembros ingenuos de esa Confederación y que todavía estamos intentando recuperar el daño del que nos sentimos responsables. Por lo tanto, es nuestro deber, así como nuestro honor, continuar con tus pueblos hasta que todos los rastros de las distorsiones de nuestras enseñanzas/aprendizajes hayan sido acogidos por sus distorsiones opuestas y se haya alcanzado el equilibrio.",
  "22.27": "Interrogador: Entiendo. Entonces expondré la imagen que tengo ahora de la Atlántida, y puedes decirme si estoy en lo cierto.Tenemos una condición en la que un número suficientemente grande de entidades de la Atlántida habían empezado al menos a ir en la dirección de la Ley del Uno y a vivir la Ley del Uno para que su llamada fuera escuchada por la Confederación. Esta llamada fue escuchada porque, utilizando la Ley de Cuadrados, anuló la oposición de las entidades atlantes que no estaban haciendo un llamamiento. La Confederación utilizó entonces canales como los que utilizamos ahora para la comunicación y también estableció contacto directamente, pero esto resultó ser un error porque fue pervertido por algunas de las entidades de la Atlántida. ¿Es esto correcto? Ra: Esto es correcto con una excepción. Sólo hay una ley. Esa es la Ley del Uno. Otras denominadas leyes son distorsiones de esta ley, algunas de ellas primarias y muy importantes para que el progreso sea comprendido. Sin embargo, es bueno que cada supuesta ley, que también llamamos «camino», sea entendida como una distorsión y no como una ley. No hay multiplicidad en la Ley del Uno.Esta será la última pregunta en extensión de este trabajo. Por favor, formúlala ahora.",
  "22.28": "Interrogador: ¿Cuál fue la—la única pregunta que iba a hacer, que se me ocurre es—¿Podrías darme la esperanza media de vida de la población atlante? Ra: Soy Ra. La esperanza media de vida, como hemos dicho, es engañosa. Los atlantes, en la primera parte de su experiencia cultural, estaban acostumbrados a una esperanza de vida de setenta [70] a ciento cuarenta [140] años, siendo esto, por supuesto, aproximado. Debido al creciente deseo de poder, la duración de la vida disminuyó rápidamente en las últimas etapas de esta civilización, y por ello se solicitó la información sanadora y rejuvenecedora.¿Tienes alguna pregunta breve antes de terminar?",
  "22.29": "Interrogador: ¿Hay alguna forma de que podamos hacer que el instrumento esté más cómodo, o algo que podamos hacer por ella? Ra: Soy Ra. El instrumento está bien. Es un poco difícil mantener un contacto claro durante un tiempo en el que alguna o varias de las entidades del círculo de trabajo están o no plenamente conscientes. Pedimos a las entidades del círculo que sean conscientes de que su energía es útil para aumentar la vitalidad de este contacto. Les agradecemos que sean conscientes en el cuestionamiento. 1Soy Ra. Es una gran alegría dejarlos en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Había un visitante presente en esta sesión que se echó en el suelo para meditar y posteriormente se quedó dormido. ↩10 de febrero de 1981"
}