{
  "23.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "23.1": "Interrogador: Ayer hablabas del primer contacto realizado por la Confederación, que tuvo lugar durante nuestro tercer ciclo principal. Afirmaste que aparecieron en los cielos de Egipto al mismo tiempo, aproximadamente, que se prestó ayuda por primera vez a la Atlántida. ¿Puedes decirme por qué fueron a Egipto y su, digamos, orientación de actitud y pensamiento cuando fuiste por primera vez a Egipto? Ra: Soy Ra. En la época de la que hablas había quienes eligieron adorar al dios solar con cabeza de halcón que conocen como complejo vibratorio de sonido, «Horus». Este complejo vibratorio de sonido ha tomado otros complejos vibratorios de sonido, siendo el objeto de adoración el disco solar representado en alguna distorsión.Nos sentimos atraídos a pasar algún tiempo, como ustedes lo llamarían, examinando a los pueblos en busca de un interés serio equivalente a una búsqueda con la que pudiéramos ayudar sin infringir. Descubrimos que en aquel momento el complejo social era bastante contradictorio en sus llamadas creencias religiosas y, por lo tanto, no había un llamamiento apropiado para nuestra vibración. Por lo tanto, en ese momento, que ustedes conocen como aproximadamente dieciocho mil [18.000] de sus años en el pasado, nos fuimos sin tomar medidas.",
  "23.2": "Interrogador: Ayer declaraste que aparecieron en los cielos de Egipto en aquel momento. ¿Pudieron veros las entidades egipcias en sus cielos? Ra: Soy Ra. Eso es correcto.",
  "23.3": "Interrogador: ¿Qué vieron, y cómo afectó esto a sus actitudes? Ra: Soy Ra. Vieron lo que ustedes llamarían naves de cristal en forma de campana.Esto no les afectó debido a su firme convicción de que ocurrían muchas cosas maravillosas como parte normal de un mundo, como lo llamarías, en el que muchas, muchas deidades tenían un poderoso control sobre los acontecimientos sobrenaturales.",
  "23.4": "Interrogador: ¿Tenían alguna razón para ser visibles para ellos en lugar de invisibles? Ra: Soy Ra. Esto es correcto.",
  "23.5": "Interrogador: ¿Puedes decirme sus razones en aparecer visibles para ellos? Ra: Soy Ra. Permitimos la visibilidad porque no suponía ninguna diferencia.",
  "23.6": "Interrogador: Ya veo. Entonces en ese momento no contactaste con ellos. ¿Puedes decirme lo mismo… responder a las mismas preguntas que acabo de hacerte con respecto a tu próximo intento de contactar a los egipcios? Ra: Soy Ra. El siguiente intento fue prolongado. Ocurrió durante un periodo de tiempo. El nexo, o centro, de nuestros esfuerzos fue la decisión por nuestra parte de que había un llamamiento suficiente para intentar caminar entre sus pueblos como hermanos.Presentamos este plan ante el Consejo de Saturno, ofreciéndonos como errantes orientados al servicio del tipo que aterriza directamente en los planos internos sin procesos encarnativos. Así emergimos, o nos materializamos, en complejos físico-químicos que representaban lo más fielmente posible nuestras naturalezas, este esfuerzo sirviendo para aparecer como hermanos y pasar una cantidad limitada de tiempo como maestros de la Ley del Uno, pues había un interés cada vez más fuerte en el cuerpo solar, y este vibra en concordancia con nuestras distorsiones particulares.Descubrimos que por cada palabra que podíamos pronunciar, había treinta impresiones que dábamos con nuestro propio ser y que confundían a las entidades a las que habíamos venido a servir. Tras un breve periodo, nos alejamos de estas entidades y pasamos mucho tiempo intentando comprender cómo servir mejor a aquellos a quienes nos habíamos ofrecido en amor/luz.Los que estaban en contacto con esa entidad geográfica que conoces como Atlántida habían concebido los potenciales de sanación mediante el uso de las entidades en forma de pirámide. Al considerar esto y hacer ajustes para las diferencias en los complejos de distorsión de las dos culturas geográficas, como las llamarías, nos presentamos de nuevo ante el Consejo, ofreciéndole este plan como una ayuda para la sanación y la longevidad de aquellos en el área que conoces como Egipto. De esta manera esperábamos facilitar el proceso de aprendizaje, así como ofrecer una filosofía que articulara la Ley del Uno. Una vez más, el Consejo lo aprobó.Hace aproximadamente once mil [11.000] de tus años entramos, por forma-pensamiento, en tu—corregimos este instrumento. A veces tenemos dificultades debido a la baja vitalidad. Hace aproximadamente ocho-cinco-cero-cero [8.500] años, habiendo considerado estos conceptos cuidadosamente, regresamos, sin habernos ido nunca en pensamiento, a las áreas de forma-pensamiento de tu complejo planetario vibratorio y consideramos durante algunos de tus años, como mides el tiempo, cómo construir apropiadamente estas estructuras.La primera, la Gran Pirámide, se formó hace aproximadamente seis mil [6.000] de tus años. Luego, en secuencia, después de esta realización por el pensamiento de la construcción o arquitectura de la Gran Pirámide, utilizando el material más, digamos, local o terrenal en lugar del material de la forma-pensamiento para construir otras estructuras piramidales. Esto continuó durante aproximadamente mil quinientos [1.500] de tus años.Mientras tanto, se daba la información relativa a la iniciación y la sanación por el cristal. El conocido como «Akenatón» fue capaz de percibir esta información sin distorsión significativa y, durante un tiempo, movió, digamos, cielo y tierra para invocar la Ley del Uno y ordenar el sacerdocio de estas estructuras de acuerdo con las distorsiones de la iniciación y la verdadera sanación compasiva. Esto no iba a ser duradero.En la disolución física de esta entidad de tu plano físico de tercera densidad, como hemos dicho antes, nuestras enseñanzas se pervirtieron rápidamente, volviendo nuestras estructuras una vez más al uso de la denominada «realeza», o aquellos con distorsiones hacia el poder.",
  "23.7": "Interrogador: Cuando hablaste de la sanación piramidal, supongo que la sanación primaria era para la mente. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. La sanación, si ha de efectuarse, debe ser una canalización sin distorsión significativa de las corrientes internas a través del complejo espiritual hacia el árbol de la mente. Hay partes de esta mente que bloquean las energías que fluyen hacia el complejo corporal. En cada caso, en cada entidad, el bloqueo bien puede diferir.Primero, sin embargo, es necesario activar el sentido del canal o lanzadera espiritual. Entonces, tanto si el bloqueo es de lo espiritual a lo mental, o de lo mental a lo físico, o si se trata simplemente de un traumatismo aleatorio y puramente físico, se podrá llevar a cabo la sanación.",
  "23.8": "Interrogador: Cuando comenzaste a construir la pirámide de Guiza utilizando el pensamiento, ¿estabas en aquel momento en contacto con egipcios encarnados, y observaron ellos esta construcción? Ra: Soy Ra. En aquel momento no estábamos en estrecho contacto con entidades encarnadas en tu plano. Estábamos respondiendo a un llamamiento general de energía suficiente en ese lugar en particular para merecer la acción. Enviamos pensamientos a todos los que buscaban nuestra información.La aparición de la pirámide fue una tremenda sorpresa. Sin embargo, fue cuidadosamente diseñada para coincidir con la encarnación de alguien conocido como un gran arquitecto. Esta entidad se convirtió más tarde en una deidad, en parte debido a este suceso.",
  "23.9": "Interrogador: ¿Qué nombre dieron a esta deidad? Ra: Soy Ra. Esta deidad tenía el complejo vibratorio de sonido Imhotep.",
  "23.10": "Interrogador: Gracias. Entonces, como un éxito general, ¿qué puedes decirme sobre el éxito relativo de la pirámide en cualquier sentido? Entiendo que fue… las pirámides para el propósito fueron básicamente infructuosas en el sentido de que no produjeron la elevación de consciencia que esperabas, pero debe haber habido algún éxito. ¿Puedes hablarme de eso? Ra: Soy Ra. Te pedimos que recuerdes que somos de los Hermanos y Hermanas de la Aflicción. Cuando uno ha sido rescatado de esa aflicción hacia una visión del Creador Único, entonces no existe el concepto de fracaso.Nuestra dificultad reside en el honor/responsabilidad de corregir las distorsiones de la Ley del Uno que se produjeron durante nuestros intentos de ayudar a estas entidades. Las distorsiones son vistas como responsabilidades más que como fracasos; los pocos que fueron inspirados a buscar, nuestra única razón para el intento.Así, estaríamos quizás en la posición paradójica en la que cuando uno veía una iluminación, éramos lo que ustedes llaman exitosos, y cuando otros se volvían más afligidos y confundidos, éramos fracasados. Estos son sus términos. Persistimos en la búsqueda de servir.",
  "23.11": "Interrogador: Probablemente no puedas responder a esta pregunta, pero la formularé ahora puesto que estamos en la zona en la que creo que esto ocurrió. Siento que en cierto modo es mi deber hacer esta pregunta porque Henry Puharich me visitará a finales de este mes. ¿Esta entidad estuvo involucrada en alguno de estos tiempos de los que acabas de hablar? Ra: Soy Ra. Estás en lo cierto al suponer que no podemos hablar en modo alguno sobre la entidad Henry. Si consideras las distorsiones de esta entidad con respecto a lo que llamas «prueba», comprenderás nuestro dilema.",
  "23.12": "Interrogador: Supuse que esa sería la respuesta incluso antes de hacer la pregunta. Sólo lo pregunté porque a él hubiese deseado que lo haga.¿Puedes decirme qué le ocurrió a Akenatón después de su muerte física? Ra: Soy Ra. Esta entidad fue sometida a continuación a la serie de sanación y revisión de la experiencia encarnativa que es apropiada para la experiencia de tercera densidad. Esta entidad había estado un tanto en las distorsiones de poder mejoradas por la gran devoción a la Ley del Uno. Así, esta entidad resolvió entrar en una serie de encarnaciones en las que no tuviera distorsiones hacia el poder.",
  "23.13": "Interrogador: Gracias. ¿Puedes decirme cuál era la esperanza media de vida de los egipcios en la época de Akenatón? Ra: Soy Ra. La esperanza media de vida de esta gente era aproximadamente de treinta y cinco a cincuenta de tus años. Había muchas, lo que tú llamarías, enfermedades de naturaleza física compleja.",
  "23.14": "Interrogador: ¿Puedes decirme las razones de la enfermedad? Creo que ya lo sé, pero creo que sería bueno para el libro que lo dijeras en este momento. Ra: Soy Ra. Esto, como hemos mencionado antes, no es particularmente informativo con respecto a la Ley del Uno. Sin embargo, la tierra que conoces como Egipto en aquella época era altamente bárbara en sus condiciones de vida, como ustedes las llamarían. Se permitía que el río que llaman Nilo se desbordara y retrocediera, proporcionando así un terreno fértil para la reproducción de enfermedades que podían ser transmitidas por insectos. Además, la preparación de los alimentos permitía que se formaran enfermedades. Asimismo, en muchos casos había dificultades con las fuentes de agua, y el agua que se tomaba causaba enfermedades debido a los organismos que contenía.",
  "23.15": "Interrogador: En realidad estaba preguntando más sobre la causa más básica de la enfermedad en vez del mecanismo de su transmisión. Me remontaba a la raíz o al pensamiento que creó la posibilidad de esta enfermedad. ¿Podrías decirme en breve si estoy en lo cierto al suponer que la reducción general del pensamiento a lo largo del tiempo en el planeta Tierra con respecto a la comprensión de la Ley del Uno creó una condición en la que esta, lo que llamamos, enfermedad pudo desarrollarse? ¿Es esto correcto? Ra: Soy Ra. Esto es correcto y perceptivo. Tú, como Interrogador, empiezas ahora a penetrar en las enseñanzas externas.La causa fundamental en esta sociedad en particular no fue tanto una acción belicosa—aunque hubo, digamos, tendencias—sino más bien la formación de un sistema monetario y un comercio y desarrollo muy activos de esas tendencias hacia la codicia y el poder; por lo tanto, la esclavización de entidades por otras entidades y la mala interpretación del Creador dentro de cada entidad.",
  "23.16": "Interrogador: Gracias. Ahora, entiendo, si estoy en lo cierto, que también se realizó un contacto suramericano. ¿Puedes decirme la… aproximadamente la misma pregunta que hice sobre tu contacto, con respecto a la actitud o… sobre el contacto, y sus ramificaciones, y el plan para el contacto, y por qué la gente fue contactada en Suramérica? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión. Las entidades que caminaron entre los habitantes de tu continente suramericano fueron llamadas por un deseo similar por parte de las entidades de allí de conocer las manifestaciones del sol. Adoraban esta fuente de luz y vida.Así, estas entidades fueron visitadas por seres de luz no muy diferentes a nosotros. Se les dieron instrucciones, que fueron más aceptadas y menos distorsionadas que las nuestras. Las entidades mismas empezaron a construir una serie de ciudades subterráneas y ocultas que incluían estructuras piramidales.Estas pirámides diferían en cierto modo del diseño que nosotros habíamos promulgado. Sin embargo, las ideas originales eran las mismas con la adición de un deseo, o intención, de crear lugares de meditación y descanso, una sensación de la presencia del Creador Único; estas pirámides eran entonces para todas las personas, no sólo para los iniciados y los que iban a ser sanados.Abandonaron esta densidad cuando se descubrió que sus planes estaban sólidamente en marcha y, de hecho, habían quedado registrados. Durante los siguientes tres mil quinientos [3.500] años aproximadamente, estos planes, aunque algo distorsionados, alcanzaron prácticamente su consecución en muchos aspectos.Por lo tanto, como es el caso en todas las rupturas de la cuarentena, la entidad que estaba ayudando a las entidades suramericanas a lo largo de las vías suramericanas que llamas, en parte, el río Amazonas se presentó ante el Consejo de Saturno para solicitar un segundo intento de corregir en persona las distorsiones que se habían producido en sus planes. Habiendo sido esto concedido, esta entidad, o complejo de memoria social, regresó, y la entidad elegida como mensajera vino entre los pueblos una vez más para corregir los errores.Una vez más, todo quedó registrado, y la entidad volvió a unirse a su complejo de memoria social y abandonó tus cielos.Como en nuestra experiencia, las enseñanzas fueron, en su mayor parte, enormemente pervertidas hasta el punto, en épocas posteriores, del sacrificio humano real en lugar de la sanación de los seres humanos. Por lo tanto, a este complejo de memoria social también se le da el honor/deber de permanecer hasta que esas distorsiones sean eliminadas de los complejos de distorsión de tus pueblos.¿Podemos preguntar si hay alguna pregunta breve antes de terminar?",
  "23.17": "Interrogador: Las únicas preguntas que tengo, ¿hay algo que podamos hacer para que el instrumento esté más cómodo, y puesto que has afirmado que parece estar baja de energía, es posible en absoluto tener otra sesión más tarde hoy? Ra: Soy Ra. Todo va bien con las alineaciones. Sin embargo, este instrumento se beneficiaría de descansar del estado de trance durante este periodo diurno.",
  "23.18": "Interrogador: Gracias. Ra: ¿Hay alguna otra pregunta breve?",
  "23.19": "Interrogador: Esta es una pregunta tonta, pero había una película llamada Battle Beyond the Stars. No sé si la conoces o no. Supongo que sí. Parecía que lo que nos cuentas estaba incluido en el guion. ¿Es correcto? ¿Sabes algo al respecto? Ra: Soy Ra. Esta creación particular de tus entidades tenía algunas distorsiones de la Ley del Uno y su escenario en tu plano físico. Esto es correcto.Soy Ra. Dejo este instrumento ahora. Dejo a cada uno de ustedes en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.11 de febrero de 1981"
}