{
  "24.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Infinito. Me comunico ahora.",
  "24.1": "Interrogador: Estamos un poco preocupados por el estado físico del instrumento. Presenta una ligera congestión. Si pudieras informarme de la idoneidad de esta sesión, te lo agradecería. Ra: Soy Ra. Las energías vitales del complejo físico de este instrumento están bajas. La sesión se acortará adecuadamente.",
  "24.2": "Interrogador: Solicita que, si es posible, que hagas que el vehículo del instrumento tosa a intervalos, eso la ayudaría. ¿Esto es posible? Ra: Soy Ra. Por favor, vuelve a formular la pregunta, especificando el intervalo.",
  "24.3": "Interrogador: Solicita que hagas que el instrumento tosa al menos después de cada comunicación. ¿Esto es posible? Ra: Soy Ra. Esto es posible. [Tos.]",
  "24.4": "Interrogador: Gracias. La forma en que pretendo continuar con el libro es seguir a través del último ciclo de 25.000 años en el que estamos ahora y posiblemente investigar un poco las condiciones de cuarta densidad y así encontrar muchos lugares a los que podemos volver y profundizar más en la Ley del Uno. El primer material espero que no sea demasiado profundo con respecto a la Ley del Uno. Espero entrar en mayores áreas filosóficas de la Ley del Uno en sesiones más avanzadas para que el material progrese de modo que sea comprensible. Espero seguir la dirección correcta.En la última sesión, mencionaste que durante este último ciclo de 25.000 años los atlantes, los egipcios y los de Suramérica fueron contactados, y luego la Confederación partió. Tengo entendido que la Confederación no regresó durante algún tiempo. ¿Podrías hablarme de las razones, consecuencias y actitudes con respecto al próximo contacto con aquellos aquí en el planeta Tierra? Ra: Soy Ra. En el caso de los atlantes, las ampliaciones de la información dada dieron lugar a que esas actividades se distorsionaran hacia la belicosidad, lo que resultó en la segunda catástrofe atlante final uno-cero-ocho-dos-uno [10.821] de tus años en el pasado, tal como miden el tiempo.Muchos, muchos fueron desplazados debido a acciones sociales tanto en Atlantis como en aquellas áreas de lo que llamarías desiertos norteafricanos a los que algunos atlantes habían ido después del primer conflicto. Los cambios en la Tierra continuaron debido a estas, lo que ustedes llamarían, bombas nucleares y otras armas basadas en el cristal, hundiendo las últimas grandes masas de tierra hace aproximadamente nueve-seis-cero-cero [9.600] de tus años.En los experimentos egipcios y suramericanos los resultados, aunque no tan devastadores, quedaron lejos de la intención original de la Confederación. Estaba claro, no sólo para nosotros, sino también para el Consejo y los Guardianes, que nuestros métodos no eran apropiados para esta esfera en particular.Nuestra actitud, por tanto, fue de cautela, observación y continuos intentos de descubrir creativamente métodos por los que el contacto de nuestras entidades pudiera ser de utilidad con la menor distorsión y, sobre todo, con la menor posibilidad de convertirse en perversiones, o antítesis, de nuestras intenciones al compartir información.",
  "24.5": "Interrogador: Por favor, ¿podrías hacer toser al instrumento?",
  "24.6": "Interrogador: Gracias. Entonces supongo que la Confederación permaneció alejada de la Tierra durante un periodo de tiempo. ¿Qué condición creó el siguiente contacto que hizo la Confederación? Ra: Soy Ra. En aproximadamente tres-seis-cero-cero [3.600] de tus años en el pasado, tal como mides el tiempo, hubo una afluencia de los del grupo de Orión, como los llamas. Debido a las crecientes influencias negativas sobre las distorsiones del pensamiento y la actuación, pudieron empezar a trabajar con aquellos cuya impresión desde tiempos antiguos, como podrías decir, era que eran especiales y diferentes.Una entidad de la Confederación, muchos, muchos miles de tus años en el pasado, a la que puedes llamar Yahweh, había establecido, por clonación genética, estas predisposiciones particulares entre estos pueblos que habían llegado gradualmente a habitar en la vecindad de Egipto, así como en muchos, muchos otros lugares, por dispersión tras el hundimiento de la masa terrestre Mu. Aquí el grupo de Orión encontró suelo fértil en el que plantar las semillas de la negatividad; estas semillas, como siempre, son las de la élite, los diferentes, los que manipulan o esclavizan a otros.El conocido como Yahweh sentía una gran responsabilidad hacia estas entidades. Sin embargo, el grupo de Orión había sido capaz de inculcar en los pueblos el nombre de Yahweh como responsable de este elitismo. Yahweh pudo entonces reevaluar sus patrones vibratorios y se convirtió, en efecto, en un complejo de vibración sonora más elocuentemente eficaz.En este complejo el antiguo Yahweh, ahora sin nombre, pero que significa «Él viene», comenzó a enviar filosofía orientada positivamente. Esto fue aproximadamente, en tu pasado, dos—corregimos este instrumento—tres-cero-cero [3.300] años. Así, la porción intensa de lo que se ha conocido como Armagedón fue unida.",
  "24.7": "Interrogador: Por favor, ¿podrías crear otra tos?",
  "24.8": "Interrogador: Gracias. Tengo una pregunta sobre cómo entró el grupo de Orión hace 3.600 años. ¿Cómo consiguieron atravesar la cuarentena? ¿Fue un efecto de las ventanas aleatorias? Ra: Soy Ra. En aquel momento no fue así del todo, ya que hubo una llamada adecuada para esta información. Cuando hay una llamada mixta, el efecto de las ventanas se pone mucho más en movimiento por medio de las densidades.La cuarentena en este caso no era, digamos, patrullada tan de cerca, debido a la falta de una polaridad fuerte, por lo que las ventanas necesitaban ser muy débiles para ser penetradas. A medida que se acerca la cosecha, esas fuerzas de lo que llamarías luz trabajan según su llamada. Los de Orión sólo trabajan según su llamada. Esta llamada en realidad no es tan grande.Por lo tanto, debido al Camino del Empoderamiento, o Cuadrados, hay mucha resistencia a la penetración. Sin embargo, el libre albedrío debe ser mantenido, y aquellos que desean información orientada negativamente, como ustedes la llamarían, deben entonces ser satisfechos por aquellos que se mueven a través del efecto de ventanas. [Tos.]",
  "24.9": "Interrogador: Entonces Yahweh, en un intento de corregir lo que él veía como lo que yo llamaría un error (sé que no quieres llamarlo así), empezó hace 3.300 años con la filosofía positiva. ¿Fueron ambas filosofías, la de Orión y la de Yahweh, inculcadas telepáticamente, o se utilizaron otras técnicas? Ra: Soy Ra. Hubo otras dos técnicas utilizadas: una por la entidad que ya no se llama Yahweh, quien todavía sentía que si podía elevar entidades para que fueran superiores a las de fuerzas negativas, que estas entidades superiores podrían difundir la Ley del Uno. Así, esta entidad, Yod Heh Shin Vau Heh, vino entre tus pueblos en forma acorde con el ser encarnado y se apareó en la forma reproductiva normal de sus complejos físicos, dando a luz así a una generación de seres mucho más grandes, estos seres llamados «Anak». 1El otro método utilizado con mayor efecto más adelante en el escenario, como ustedes lo llamarían, fue la forma-pensamiento, como la que utilizamos a menudo entre sus pueblos para sugerir lo misterioso o lo sublime. Puede que estés familiarizado con algunas de estas apariencias.",
  "24.10": "Interrogador: ¿Podrías citar algunos de ellas después de hacer toser al instrumento? Ra: Soy Ra. Se trata de información que puedes descubrir. Sin embargo, señalaremos brevemente el camino indicando la llamada rueda dentro de una rueda y los querubines con ojos en vela.",
  "24.11": "Interrogador: Muy bien. ¿El grupo de Orión utilizó métodos similares para su impresión hace 3.600 años? Ra: Soy Ra. El grupo, o imperio, tenía entonces un emisario en tus cielos.",
  "24.12": "Interrogador: ¿Puedes describir a ese emisario? Ra: Este emisario era de una naturaleza de lo que para ustedes es candente, que estaba oculta por la naturaleza de nube en el día. Esto fue para eliminar las preguntas de aquellos que veían tal vehículo y para hacerlo consonante con el concepto de estas entidades de lo que podrías llamar el Creador.",
  "24.13": "Interrogador: ¿Y cómo se transmitió la impresión o la información a las entidades después de que vieran esta nube ardiente? Ra: Soy Ra. Mediante la transferencia del pensamiento y haciendo que los fenómenos candentes y otros acontecimientos parecieran como milagrosos mediante el uso de formas mentales.",
  "24.14": "Interrogador: Entonces, ¿hubo profetas de los que tenemos constancia que surgieran de esta era o poco después de ella? Ra: Soy Ra. Los del imperio no lograron mantener su presencia durante mucho tiempo después de la fecha aproximada de tres-cero-cero-cero [3.000] de tu historia, y se vieron forzados a tomar la decisión de abandonar físicamente los cielos. Los llamados profetas a menudo recibían información contradictoria, pero lo peor que podía hacer el grupo de Orión era hacer que estos profetas hablaran de la fatalidad, ya que la profecía en aquellos días era la ocupación de aquellos que amaban a sus semejantes y sólo deseaban servirles a ellos y al Creador.",
  "24.15": "Interrogador: Después de hacer toser al instrumento…",
  "24.16": "Interrogador: ¿Podrías decirme si estás diciendo que el grupo de Orión tuvo éxito en contaminar, digamos, a algunos de los profetas de orientación positiva con mensajes de fatalidad? Ra: Soy Ra. Esto es correcto. Tu próxima consulta será la última consulta completa de esta sesión.",
  "24.17": "Interrogador: ¿Podrías decirme por qué el grupo de Orión tuvo que marcharse después de—creo que es un periodo de seiscientos años—por qué tuvieron que irse? Ra: Soy Ra. Aunque la impresión que habían dado a quienes los llamaban [fue] que estas entidades eran un grupo de élite, ocurrió lo que conoces como Diáspora, causando mucha dispersión de estos pueblos, de modo que se convirtieron en una raza más humilde y honorable, menos belicosa y más consciente de la bondad amorosa del Creador Único.La creación que los rodeaba tendía a ser algo belicosa, algo orientada hacia la esclavitud de los demás, pero ellos mismos, objetivo del grupo de Orión por medio de su genética de superioridad/debilidad, se convirtieron en lo que podrías llamar los desvalidos, dejando así que los sentimientos de gratitud hacia sus vecinos, su familia y su Creador Único empezaran a sanar los sentimientos de elitismo que condujeron a las distorsiones de poder sobre los demás que habían causado su propia belicosidad.Cualquier pregunta breve puede hacerse ahora.",
  "24.18": "Interrogador: Hay una cosa que me ha estado molestando un poco que estaba leyendo—",
  "24.19": "Interrogador: No es demasiado importante, pero me interesaría mucho saber si Dwight Eisenhower se reunió con la Confederación o con el grupo de Orión durante los años cincuenta o en esa época. Ra: Soy Ra. Aquel del que hablas se reunió con formas-pensamiento que son indistinguibles de la tercera densidad. Esto fue una prueba. Nosotros, la Confederación, deseábamos ver qué ocurriría si esta persona de orientación extremadamente positiva, sencilla y agradable, sin distorsiones significativas hacia el poder, se encontrara con información pacífica y las posibilidades que podrían derivarse de ella.Descubrimos que esta entidad no creía que los que estaban a su cargo pudieran manejar los conceptos de otros seres y otras filosofías. Así, un acuerdo alcanzado entonces le permitió seguir su camino, a nosotros hacer lo mismo; y una campaña muy tranquila, como les hemos oído llamarla, continuó alertando a sus pueblos de nuestra presencia gradualmente. Los acontecimientos se han adelantado a este plan.¿Alguna pregunta breve antes de terminar?",
  "24.20": "Interrogador: La única pregunta que iba con eso es: ¿hubo alguna nave espacial estrellada, y hay pequeños cuerpos almacenados ahora en nuestras instalaciones militares? Ra: Soy Ra. No deseamos infringir su futuro. Si les diéramos esta información, podríamos estar dándoles más de lo que podrías manejar adecuadamente en el nexo espacio/tiempo de la actual configuración, un tanto confusa, del pensamiento militar y de inteligencia. Por lo tanto, retendremos esta información.",
  "24.21": "Interrogador: Bien. Perdona que los moleste con este tipo de preguntas—",
  "24.22": "Interrogador: —pero es que me estaban molestando. Continuaremos en nuestra próxima sesión con la Ley del Uno y la mantendremos en primer plano en el ámbito del libro, e intentaremos profundizar en la filosofía a medida que construyamos un marco de referencia a la filosofía. Muchas gracias. Ra: Yo—",
  "24.23": "Interrogador: Oh, por favor, estoy casi listo. ¿Hay algo que podamos hacer para que el instrumento esté más cómodo? Ra: Soy Ra. Son concienzudos. Ten cuidado de ajustar únicamente los apéndices superiores de este instrumento si la parte superior de su cuerpo está elevada.Soy Ra. Todo va bien. Es un placer hablar con ustedes. Nos vamos en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Los Anak, o Anakim, eran una raza de gigantes descrita en los textos bíblicos. ↩15 de febrero de 1981"
}