{
  "25.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "25.1": "Interrogador: … preguntando en primer lugar, ¿qué causa o complejo de causas ha provocado el resfriado del instrumento? Ra: Soy Ra. Esta distorsión hacia la enfermedad fue causada por el libre albedrío del instrumento al aceptar una sustancia química que llaman LSD. Esto fue cuidadosamente planeado por aquellas entidades que no desean que este instrumento permanezca viable. La sustancia tiene la capacidad de eliminar grandes reservas de energía vital de quien la ingiere.La primera esperanza de la entidad de Orión que organizó esta oportunidad era que este instrumento se polarizara menos hacia lo que llaman lo positivo. Debido a los esfuerzos conscientes por parte de este instrumento, utilizando la sustancia como programador para el servicio a otros y para el agradecimiento, este instrumento se libró de esta distorsión y no hubo ningún resultado satisfactorio para el grupo de Orión.La segunda esperanza residía en el posible mal uso de los medios más poderosos de transmisión de energía entre tus pueblos en el área de las distorsiones del complejo corporal. No hemos hablado anteriormente de los diversos tipos de bloqueos y transferencias de energía, positivos y negativos, que pueden tener lugar debido a la participación en el complejo de acciones sexuales reproductivas. Esta entidad, sin embargo, es una entidad muy fuerte con muy poca distorsión de la energía de amor universal del rayo verde. Por lo tanto, este plan en particular tampoco se vio afectado, ya que la entidad continuó dando de sí misma en este contexto de una manera abierta, o de rayo verde, en lugar de intentar recibir 1 o manipular al otro-yo.La única distorsión que quedaba disponible, puesto que esta entidad no se desintonizaría y no dejaría de compartir amor universalmente bajo esta sustancia química, era simplemente drenar a esta entidad de tanta energía como fuera posible. Esta entidad tiene una fuerte distorsión hacia la ocupación, que ha estado intentando superar durante algún tiempo, dándose cuenta de que no es la actitud apropiada para este trabajo. En esta área en particular, la ingestión de esta sustancia causó, digamos, distorsiones lejos de la viabilidad debido al ajetreo y a la falta de deseo de descansar; este instrumento permaneció alerta durante mucho más tiempo del apropiado. Así se perdió mucha energía vital, haciéndole inusualmente susceptible a infecciones como las que ahora experimenta.",
  "25.2": "Interrogador: La segunda pregunta que solicitó el instrumento fue: «¿Cuál es la mejor manera de revitalizarme, no sólo ahora, sino en el futuro?». Ra: Soy Ra. Este instrumento es consciente de las necesidades básicas de su constitución, que son: la meditación, la aceptación de las limitaciones, las experiencias de alegría a través de la asociación con los demás y con la belleza como del canto; y el ejercicio con gran contacto, siempre que sea posible, con las fuerzas vitales de segunda densidad, especialmente las de los árboles; esta entidad también necesita ser consciente de la ingesta moderada pero constante de alimentos, sugiriéndose el ejercicio en una parte bastante temprana del día y en una parte más tardía del día antes del descanso.",
  "25.3": "Interrogador: La tercera pregunta que pidió que le hicieran fue: «¿Cómo pueden Don y Jim ayudar a revitalizarme?». Ra: Soy Ra. Esta no es una pregunta apropiada para una respuesta completa. Sólo podemos decir que estas entidades son muy conscientes. Podemos añadir que, debido a la distorsión de este instrumento hacia el desequilibrio en el nexo espacio/tiempo, sería bueno que esta entidad estuviera acompañada durante el ejercicio.",
  "25.4": "Interrogador: Gracias. Continuaremos ahora con el material de ayer. Has dicho que hace unos 3.000 años el grupo de Orión se marchó debido a la diáspora. ¿Pudo entonces la Confederación hacer algún progreso después de que el grupo de Orión se marchara? Ra: Soy Ra. Durante muchos de sus siglos, tanto la Confederación como la Confederación de Orión se ocuparon la una de la otra en planos por encima de los suyos, digamos, planos en el tiempo/espacio en los que se concibieron maquinaciones y se ciñó la armadura de luz. En estos niveles se han librado y se siguen librando batallas.En el plano terrestre, se habían puesto en marcha energías que no provocaron un gran llamamiento. Hubo casos aislados de llamamientos, uno de los cuales tuvo lugar aproximadamente dos-seis-cero-cero [2.600] de sus años en el pasado, en lo que llamarías Grecia en este momento, y dio lugar a escritos y comprensiones de algunas facetas de la Ley del Uno. Destacamos especialmente al conocido como Tales y al conocido como Heráclito, siendo estos de la carrera de filósofo, como podrías llamarlo, enseñando a sus estudiantes. También señalamos los entendimientos del conocido como Pericles.En esta época había una cantidad limitada de información visionaria que la Confederación estaba autorizada a impresionar telepáticamente. Sin embargo, en su mayor parte durante este tiempo los imperios cayeron y surgieron de acuerdo con las actitudes y energías puestas en marcha hace mucho tiempo, no resultando en una fuerte polarización sino más bien en esa mezcla de lo positivo y lo belicoso, o negativo, que ha sido característico de este ciclo menor final de su existencia.",
  "25.5": "Interrogador: Hablaste de una Confederación de Orión y de una batalla que se libra entre la Confederación y la Confederación de Orión. ¿Es posible transmitir algún concepto de cómo se libra esta batalla? Ra: Soy Ra. Imagina, si quieres, tu mente. Imagínatela en total unidad con todas las demás mentes de tu sociedad. Ahí serían entonces una sola mente, y lo que es una débil carga eléctrica en tu ilusión física es ahora una máquina enormemente poderosa por la que los pensamientos pueden proyectarse como cosas.En esa pugna, el grupo de Orión ataca a la Confederación armada con luz. El resultado es un punto puerto, como lo llamarías, en el que ambas energías se agotan un poco y necesitan reagruparse; la negativa se agota por no manipular, la positiva se agota por fracaso en aceptar lo que se le da.",
  "25.6": "Interrogador: ¿Podrías ampliar el significado de lo que has dicho con «fracaso en aceptar lo que se le da»? Ra: Soy Ra. En el nivel del tiempo/espacio en el que esto tiene lugar en forma de lo que podrías llamar guerra de pensamiento, la energía más aceptadora y amorosa sería amar de tal manera a quienes deseaban manipular, para que esas entidades sean rodeadas, engullidas y transformadas por energías positivas.Sin embargo, siendo esta una batalla entre iguales, la Confederación es consciente de que no puede, en igualdad de condiciones, permitir ser manipulada para permanecer puramente positiva, porque entonces, aunque pura, no tendría ninguna consecuencia, al haber sido puesta bajo el control de los denominados poderes de la oscuridad, como podrías decir.Es así que aquellos que se ocupan de esta guerra de pensamientos deben estar a la defensiva en lugar de aceptar, a fin de preservar su utilidad en el servicio a otros. Así, no pueden aceptar completamente lo que la Confederación de Orión desea dar, que es la esclavitud. Así, se pierde cierta polaridad debido a esta fricción, y ambas partes, si se quiere, deben entonces reagruparse.No ha sido fructífero para ninguna de las partes. La única consecuencia que ha sido útil es un equilibrio de las energías disponibles para este planeta, de modo que estas energías tienen menos necesidad de equilibrarse en este espacio/tiempo, disminuyendo así las posibilidades de aniquilación planetaria.",
  "25.7": "Interrogador: Creo que es un punto muy importante. ¿Una parte de la Confederación participa entonces en esta batalla de pensamiento? ¿Qué porcentaje participa? Ra: Soy Ra. Este es el trabajo más difícil de la Confederación. Sólo se pide a cuatro entidades planetarias a la vez que participen en este conflicto.",
  "25.8": "Interrogador: ¿De qué densidad son estas cuatro entidades planetarias? Ra: Soy Ra. Estas entidades son de la densidad del amor, enumerada como cuatro.",
  "25.9": "Interrogador: Entonces supongo que esta es la densidad más eficaz para este trabajo. ¿Sería esta densidad—una entidad de esta densidad—más eficaz para este tipo de trabajo que, digamos, una entidad de densidad cinco o seis? Ra: Soy Ra. La cuarta densidad es la única densidad además de la tuya que, careciendo de la sabiduría para abstenerse de la batalla, ve la necesidad de la batalla. Por ello es necesario que se utilicen complejos de memoria social de cuarta densidad.",
  "25.10": "Interrogador: ¿Estoy en lo cierto al suponer, entonces, que la cuarta densidad, tanto del lado de Orión como del lado de la Confederación, participa en esta batalla, y que las densidades quinta y sexta del lado de Orión no participan en ella? ¿Es esto correcto? Ra: Soy Ra. Esta será la última pregunta completa ya que las energías de esta entidad están bajas.Es parcialmente correcto. Las entidades de quinta y sexta densidad positivas no tomarían parte en esta batalla. Las de quinta densidad negativa no tomarían parte en esta batalla. Por lo tanto, la cuarta densidad de ambas orientaciones se unen en este conflicto.¿Podemos pedir algunas preguntas breves antes de terminar?",
  "25.11": "Interrogador: Bueno, primero preguntaré la respuesta del final de si hay algo que podamos hacer para que el instrumento se sienta bastante cómodo. Sólo haré las preguntas que el instrumento tenga—o responder las preguntas que al instrumento le quede energía para dar, pero realmente me gustaría saber de la orientación de quinta densidad negativa para no participar en esta batalla. Ra: Soy Ra. La quinta densidad es la densidad de la luz, o sabiduría. La llamada entidad negativa de servicio al yo en esta densidad está en un alto nivel de consciencia y sabiduría y ha cesado su actividad excepto por el pensamiento. El negativo de quinta densidad está extraordinariamente compactado y separado de todo lo demás.",
  "25.12": "Interrogador: Muchas gracias. No deseamos agotar el instrumento, así que ¿hay algo que podamos hacer para que el instrumento esté más cómodo? Ra: Soy Ra. Son muy concienzudos. Como pedimos anteriormente, sería bueno observar los ángulos que adopta la postura más erguida de la entidad. Está causando cierto bloqueo nervioso en la porción del complejo corporal llamada codos.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Ra posiblemente quiso decir «engañar» [en inglés dijeron «receive» (recibir) y probablemente hayan querido decir «deceive» (engañar)]. ↩16 de febrero de 1981"
}