{
  "26.0": "Ra: Soy Ra. Te saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "26.1": "Interrogador: La primera pregunta es: ¿alguno de los cambios que hemos hecho aquí para el instrumento va a afectar de algún modo a la comunicación del instrumento? ¿Hemos establecido aquí todo bien? Ra: Soy Ra. Esto es correcto.",
  "26.2": "Interrogador: ¿Y quieres decir que todo es satisfactorio para continuar la comunicación? Ra: Soy Ra. Queremos decir que los cambios afectan a esta comunicación.",
  "26.3": "Interrogador: ¿Debemos interrumpir esta comunicación debido a estos cambios, o podemos continuar? Ra: Soy Ra. Puedes hacer lo que desees. Sin embargo, no podríamos utilizar este instrumento en este nexo de espacio/tiempo sin estas modificaciones.",
  "26.4": "Interrogador: Suponiendo que esté bien continuar, estamos en los últimos 3.000 años de este ciclo actual, y me preguntaba si la Ley del Uno, ya sea en forma escrita o hablada, se ha puesto a disposición en estos últimos 3.000 años de alguna manera completa, como lo estamos haciendo ahora. ¿Está disponible en alguna otra fuente? Ra: Soy Ra. No hay posibilidad de una fuente completa de información de la Ley del Uno en esta densidad. Sin embargo, algunos de sus escritos que les han sido transmitidos como sus llamadas obras sagradas contienen partes de esta ley.",
  "26.5": "Interrogador: ¿La Biblia, tal como la conocemos, contiene partes de esta ley? Ra: Soy Ra. Esto es correcto.",
  "26.6": "Interrogador: ¿Puedes decirme si el Antiguo Testamento contiene algo de la Ley del Uno? Ra: Soy Ra. Esto es correcto.",
  "26.7": "Interrogador: ¿Qué contiene más de la Ley del Uno, el Antiguo Testamento o el Nuevo Testamento? Ra: Soy Ra. Extrayendo de cada uno de las colecciones de las que hablas las porciones que tienen que ver con la Ley del Uno, el contenido es aproximadamente igual. Sin embargo, el llamado Antiguo Testamento tiene una mayor cantidad de material influenciado negativamente, como lo llamarías.",
  "26.8": "Interrogador: ¿Puedes decirme aproximadamente qué porcentaje está influenciado por Orión tanto en el Antiguo como en el Nuevo Testamento? Ra: Preferimos que esto se deje a la discreción de quienes buscan la Ley del Uno. No estamos hablamos con intención de juzgar. Tales declaraciones podrían ser interpretadas por algunos de los que lean este material como un juicio. Sólo podemos sugerir una lectura cuidadosa y una digestión interna de los contenidos. La comprensión se hará evidente.",
  "26.9": "Interrogador: Gracias. ¿Podrías hacer toser al instrumento?",
  "26.10": "Interrogador: Gracias. ¿Se han comunicado con algún miembro de nuestra población en estado encarnado de tercera densidad en los últimos tiempos? Ra: Soy Ra. Por favor, reitera la pregunta especificando «tiempos recientes» y el pronombre en «Se».",
  "26.11": "Interrogador: ¿Se ha comunicado Ra con algún miembro de nuestra población en este siglo, en los últimos, digamos, ochenta años? Ra: Soy Ra. No lo hemos hecho.",
  "26.12": "Interrogador: ¿Ha sido comunicada la Ley del Uno en los últimos ochenta años por alguna otra fuente a alguna entidad de nuestra población? Ra: Soy Ra. Los Caminos del Uno rara vez han sido comunicados, aunque hay escasos casos en los anteriores ocho-cero [80] de sus años, tal como miden el tiempo.Ha habido muchas comunicaciones desde la cuarta densidad debido a la atracción hacia la cosecha a la cuarta densidad. Estos son los Caminos del Amor Universal y la Comprensión. Las otras enseñanzas están reservadas para aquellos cuya profundidad de comprensión, si me disculpan este término erróneo, recomiendan y atraen tal comunicación posterior.",
  "26.13": "Interrogador: ¿La Confederación intensificó entonces su programa de ayuda al planeta Tierra en algún momento tardío de este último ciclo mayor? Parece que lo hicieron a partir de los datos anteriores, especialmente con la Revolución Industrial. ¿Puedes decirme las actitudes y los razonamientos que hay detrás de esta intensificación? ¿Hay alguna razón aparte de que simplemente querían producir más tiempo libre en los últimos, digamos, cien años del ciclo? ¿Es esta la razón total? Ra: Soy Ra. Esta no es la razón total. Aproximadamente dos-cero-cero [200] de sus años en el pasado, tal como miden el tiempo, empezó a haber una cantidad significativa de entidades que, por senioridad, estaban encarnando con fines de aprendizaje/enseñanza con preferencia sobre el menor de los aprendizajes/enseñanzas de aquellos menos conscientes del proceso. Esta fue nuestra señal para permitir que tuviera lugar la comunicación.Los errantes que vinieron entre ustedes empezaron a hacerse sentir aproximadamente en ese momento, ofreciendo en primer lugar ideas o pensamientos que contenían la distorsión del Libre Albedrío. Este fue el prerrequisito para otros errantes que tenían información de naturaleza más específica que ofrecer. El pensamiento debe preceder a la acción.",
  "26.14": "Interrogador: ¿Podrías hacer toser al instrumento?",
  "26.15": "Interrogador: Me pregunto si Abraham Lincoln podría haber sido un errante. Ra: Soy Ra. Esto es incorrecto. Esta entidad era un ser normal, digamos, de la Tierra, que eligió abandonar el vehículo y permitir que una entidad lo utilizara de forma permanente. Esto es relativamente raro comparado con el fenómeno de los errantes.Harías mejor en considerar las encarnaciones de errantes como el conocido como Thomas, el conocido como Benjamin.",
  "26.16": "Interrogador: Supongo que te refieres a Thomas Edison y Benjamin Franklin. Ra: Esto es incorrecto. Pretendíamos transmitir el complejo vibratorio de sonido, Thomas Jefferson. El otro, correcto.",
  "26.17": "Interrogador: Gracias. ¿Puedes decirme de qué densidad y de dónde procede la entidad que utilizó el cuerpo de Abraham Lincoln? Ra: Soy Ra. Esta entidad era de cuarta vibración.",
  "26.18": "Interrogador: ¿Supongo que positiva? Ra: Eso es correcto.",
  "26.19": "Interrogador: ¿Su asesinato estuvo influenciado de algún modo por Orión o por cualquier otra fuerza negativa? Ra: Soy Ra. Esto es correcto.",
  "26.20": "Interrogador: Gracias. En el pasado reciente de los últimos treinta o cuarenta años el fenómeno ovni se ha dado a conocer a nuestra población. Sé que ha habido ovnis a lo largo de la historia, pero ¿cuál fue la razón original del aumento de lo que llamamos actividad ovni, digamos, en los últimos cuarenta años? Ra: Soy Ra. La información que las fuentes de la Confederación habían ofrecido a la entidad, Albert [Einstein], se pervirtió, y comenzaron a crearse instrumentos de destrucción, siendo ejemplos de ello el Proyecto Manhattan y su producto.La información ofrecida a través del errante, vibración de sonido, Nikola [Tesla], también estaba siendo experimentada para su destrucción potencial: ejemplo, el llamado Experimento Filadelfia.Por lo tanto, sentimos una fuerte necesidad de involucrar a nuestras formas-pensamiento en cualquier forma en que nosotros, los de la Confederación, pudiéramos ser de utilidad para equilibrar estas distorsiones de información destinadas a ayudar a su esfera planetaria.",
  "26.21": "Interrogador: Entonces lo que hicieron, supongo, fue crear un aire de misterio con el fenómeno ovni, como lo llamamos, y luego por telepatía enviar muchos mensajes que podían ser aceptados o rechazados bajo la… siguiendo, por supuesto, la Ley del Uno, para que la población empezara a pensar seriamente en las consecuencias de lo que estaban haciendo. ¿Es esto correcto? Ra: Soy Ra. Es parcialmente correcto. Hay otros servicios que podemos realizar. En primer lugar, la integración de almas o espíritus, si lo prefieren, en caso de que se utilicen estos dispositivos nucleares en su continuidad de espacio/tiempo. Esto ya lo ha hecho la Confederación.",
  "26.22": "Interrogador: No entiendo muy bien lo que quieres decir con eso. ¿Podrías ampliarlo un poco? Ra: Soy Ra. El uso de energía inteligente que transforma la materia en energía es de tal naturaleza entre estas armas que la transición de la tercera densidad en espacio/tiempo a la tercera densidad en tiempo/espacio, o lo que podrías llamar tus mundos celestiales, se interrumpe en muchos casos.Por lo tanto, nos ofrecemos como aquellos que continúan la integración del alma, o complejo espiritual, durante la transición del espacio/tiempo al tiempo/espacio.",
  "26.23": "Interrogador: ¿Podrías, por favor, darme un ejemplo de, digamos, Hiroshima o Nagasaki de cómo se hace esto? Ra: Soy Ra. Aquellos que fueron destruidos, no por la radiación, sino por el trauma de la liberación de energía, encontraron no sólo el complejo cuerpo/mente/espíritu hecho inviable, sino también una desorganización de ese complejo vibratorio único que has llamado complejo espiritual, que entendemos como complejo mente/cuerpo/espíritu, completamente desorganizado sin posibilidad de reintegración. Esto supondría la pérdida para el Creador de parte del Creador, y por ello se nos dio permiso no para detener los acontecimientos, sino para asegurar la supervivencia del, digamos, complejo mente/cuerpo/espíritu desencarnado. Esto es lo que hicimos en los acontecimientos que mencionas, sin perder ningún espíritu, o porción, u holograma, o microcosmos del macrocósmico Uno Infinito.",
  "26.24": "Interrogador: ¿Podrías, por favor, hacer toser el instrumento, y luego decirme vagamente cómo lo han logrado? Ra: Soy Ra. Esto se logra a través de nuestra comprensión de los campos dimensionales de energía. El campo de energía más elevado, o más denso, controlará al menos denso.",
  "26.25": "Interrogador: Pero entonces, en general entonces, estás diciendo que si nosotros… permitirás que la Tierra, la población de este planeta, tenga una guerra nuclear y muchas muertes a causa de esa guerra, pero serán capaz de crear una condición en la que estas muertes no serán más traumáticas, por así decirlo, con respecto a la entrada al mundo celestial, o mundo astral, o como sea que lo llamemos, que la muerte por una bala o los medios normales de morir por vejez. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. Sería más traumático. Sin embargo, la entidad seguiría siendo una entidad.",
  "26.26": "Interrogador: ¿Puedes decirme cuál es el estado de las entidades que fueron, digamos, asesinadas en Nagasaki e Hiroshima? En este momento, ¿cuál es su condición? Ra: Soy Ra. Los de este trauma aún no han comenzado completamente el proceso de sanación. Se les está ayudando tanto como es posible.",
  "26.27": "Interrogador: Cuando se complete el proceso de sanación con estas entidades, ¿esta experiencia de la muerte debida a la bomba nuclear les hará, digamos, retroceder en su ascenso hacia la cuarta densidad? Ra: Soy Ra. Acciones como la destrucción nuclear afectan a todo el planeta. No hay diferencias a este nivel de destrucción, y el planeta necesitará ser sanado.",
  "26.28": "Interrogador: Estaba pensando específicamente si una entidad estaba en Hiroshima o Nagasaki en ese momento y estaba alcanzando la aptitud para la cosecha al final de nuestro ciclo, ¿esta muerte por bomba nuclear posiblemente crearía tal trauma que no sería capaz de ser cosechable al final del ciclo? Esa era específicamente mi pregunta. Ra: Soy Ra. Esto es incorrecto. Una vez que haya tenido lugar la curación, la cosecha podrá llevarse a cabo sin impedimentos. Sin embargo, todo el planeta se sanará por esta acción, sin distinción entre víctima y agresor, debido al daño causado al planeta.",
  "26.29": "Interrogador: ¿Podrías hacer toser al instrumento? Y—",
  "26.30": "Interrogador: Y entonces, ¿puedes describir el mecanismo de la sanación planetaria? Ra: Soy Ra. La sanación es un proceso de aceptación, perdón y, si es posible, restitución. Al no estar disponible la restitución en el tiempo/espacio, hay muchos entre tus pueblos que intentan ahora la restitución mientras están en lo físico.",
  "26.31": "Interrogador: ¿Cómo intentan estas personas esta restitución en lo físico? Ra: Soy Ra. Intentan transmitir sentimientos de amor hacia la esfera planetaria, y reconfortar y sanar las cicatrices y los desequilibrios de estas acciones.",
  "26.32": "Interrogador: Entonces, a medida que el fenómeno ovni se hizo obvio para gran parte de la población, muchos grupos de personas informaron de contactos; muchos grupos de personas informaron de comunicación telepática con entidades ovni y muchos registraron los resultados de lo que consideraban comunicación telepática.¿La Confederación estaba, digamos, orientada a transmitir comunicación telepática a los grupos que se interesaban por los ovnis? Ra: Soy Ra. Esto es correcto, aunque algunos de nuestros miembros se han retirado del tiempo/espacio utilizando proyecciones de forma-pensamiento en tu espacio/tiempo y han elegido, de vez en cuando, con permiso del Consejo, aparecer en sus cielos sin aterrizar.",
  "26.33": "Interrogador: Entonces, todos los aterrizajes que han ocurrido—excepto el aterrizaje cuando Eisenhower fue contactado—¿son todos aterrizajes del grupo de Orión o de grupos similares? Ra: Soy Ra. Excepto en casos aislados de aquellos que no tienen, digamos, ninguna afiliación, esto es correcto.",
  "26.34": "Interrogador: ¿Es necesario en cada caso que la entidad que es contactada en uno de estos aterrizajes esté llamando al grupo de Orión, o algunas de estas entidades entran en contacto con el grupo de Orión aunque no estén llamando a ese grupo? Ra: Soy Ra. Debes sondear las profundidades de la comprensión negativa de cuarta densidad. Esto es difícil para ustedes. Una vez que han alcanzado el continuo de espacio/tiempo de tercera densidad a través de sus denominadas ventanas, estos cruzados pueden saquear a su antojo, siendo los resultados completamente una función de la polaridad del, digamos, testigo, sujeto o víctima.Esto se debe a la creencia sincera de la cuarta densidad negativa de que amar el yo es amar todo. Cada otro-yo que es enseñado o esclavizado de esa manera tiene así un maestro que enseña el amor al yo. Expuestos a esta enseñanza, se pretende que fructifique una cosecha de cuarta densidad negativa, o complejos mente/cuerpo/espíritu de servicio al yo. 1",
  "26.35": "Interrogador: ¿Podrías hacer toser al instrumento, por favor?",
  "26.36": "Interrogador: Entonces estoy suponiendo que todos los grupos interesados en ovnis que estaban recibiendo contacto telepático de la Confederación eran, digamos, objetivos de alta prioridad para los cruzados de Orión, y supondría que un gran porcentaje de ellos fueron, digamos, contaminados con su información entonces.¿Me pudieras decir si tienes alguna idea de qué porcentaje de estos grupos fueron fuertemente contaminados por la información de Orión, y si alguno de ellos fue capaz de permanecer puramente como un canal de la Confederación? Ra: Soy Ra. Darte esta información sería infringir el libre albedrío, o la confusión, de algunos vivos. Sólo podemos pedir a cada grupo que considere el efecto relativo de la filosofía y de su llamada información específica. No es la especificidad de la información lo que atrae las influencias negativas; es la importancia que se le da.Por eso reiteramos a menudo, cuando se nos pide información específica, que es insignificante, como la hierba que se marchita y muere, mientras que el amor y la luz del Creador Único Infinito redundan en los infinitos reinos de la creación por siempre jamás, creando y creándose a sí misma a perpetuidad.¿Por qué, entonces, preocuparse por la hierba que florece, se marchita y muere en su estación sólo para crecer una vez más debido al infinito amor y luz del Creador Único? Este es el mensaje que traemos. Cada entidad es sólo superficialmente aquello que florece y muere. En un sentido más profundo, el ser no tiene fin.",
  "26.37": "Interrogador: Muchas gracias. ¿Podrías, por favor, hacer toser al instrumento?",
  "26.38": "Interrogador: Como has afirmado antes, es un camino estrecho y angosto. Hay muchas distracciones.Planeo crear una introducción, digamos, a la Ley del Uno, viajando a través y tocando los puntos culminantes de este ciclo de 75.000 años, posiblemente algunas preguntas hacia el futuro general. Después de esta introducción a la Ley del Uno, como yo la llamo, me gustaría ir directamente al trabajo principal, que es crear un entendimiento que pueda ser diseminado a aquellos que lo pidan—y sólo a aquellos que lo pidan—para un entendimiento que pueda permitirles acelerar enormemente su evolución. Estoy muy agradecido y siento que es un gran honor y un privilegio estar haciendo esto y espero que podamos lograr esta próxima fase.Tengo una pregunta que el instrumento ha formulado y que me gustaría hacer en nombre del instrumento. Ella dice: «Hablas de varios tipos de bloqueos y transferencias de energía, positivos y negativos, que pueden tener lugar debido a la participación en nuestro complejo de acciones reproductoras sexuales». Ella afirma: «Por favor, explica estos bloqueos y transferencias de energía con énfasis en lo que un individuo que busca estar de acuerdo con la Ley del Uno puede hacer positivamente en esta área». ¿Es posible que respondas a esta pregunta? Ra: Soy Ra. Es parcialmente posible, dado el trasfondo que hemos establecido. Esta es propiamente una pregunta más avanzada. Debido a la especificidad de la pregunta podemos dar una respuesta general.La primera transferencia de energía es el rayo rojo. Es una transferencia aleatoria que sólo tiene que ver con su sistema reproductivo.Los intentos del rayo naranja y del rayo amarillo de tener relaciones sexuales crean, en primer lugar, un bloqueo si sólo una entidad vibra en esta zona, provocando así que la entidad que vibra sexualmente en esta zona tenga un apetito interminable por esta actividad. Lo que buscan estos niveles vibratorios es la actividad del rayo verde. Existe la posibilidad de transferencia de energía del rayo naranja o amarillo; esto es polarizar hacia lo negativo: uno se ve como objeto en lugar de otro-yo, el otro se ve a sí mismo como explotador, o amo, de la situación.En el tercer 2 rayo hay dos posibilidades. En primer lugar, si ambos vibran en el tercer rayo, habrá una transferencia de energía que se reforzará mutuamente. La polaridad negativa o femenina, como la llaman, extrae la energía de las raíces del ser a través de los centros energéticos, revitalizándose físicamente; la polaridad positiva o masculina, como se la considera en tu ilusión, encuentra en esta transferencia de energía una inspiración que satisface y alimenta la parte espiritual del complejo cuerpo/mente/espíritu; polarizándose así ambos y liberando el exceso de lo que cada uno tiene en abundancia por naturaleza de energía inteligente, es decir, energías negativas/intuitivas, positivas/físicas como las pueden llamar—bloqueándose esta transferencia de energía sólo si una o ambas entidades tienen miedo a la posesión, a ser poseídas, a desear la posesión o a desear ser poseídas.La otra posibilidad del rayo verde es la de que una entidad ofrezca energía del rayo verde, y la otra no ofrezca energía de la energía del amor universal, lo que resulta en un bloqueo de energía para la que no es del rayo verde, aumentando así la frustración o el apetito; el rayo verde se polariza ligeramente hacia el servicio a otros.La transferencia de energía del rayo azul es algo rara entre tu gente en este momento, pero es de gran ayuda debido a las transferencias de energía implicadas en la capacidad de expresar el yo sin reservas ni miedo.La transferencia del rayo índigo es extremadamente rara entre tu gente. Esta es la porción sacramental del complejo corporal mediante la cual puede establecerse contacto a través del rayo violeta con la infinidad inteligente. No pueden producirse bloqueos en estos dos últimos niveles debido al hecho de que, si ambas entidades no están preparadas para esta energía, no es visible, y ni la transferencia ni el bloqueo pueden tener lugar. Es como si se quitara el distribuidor de un potente motor.Este instrumento fue capaz, como ejemplo de este funcionamiento, de desconcertar al grupo de Orión durante las experiencias de [cinta en blanco], como llamas a esta sustancia, debido al hecho de que efectivamente abría completamente al otro-yo a la energía del tercer rayo—corregimos este instrumento, está bajando en energía vital—energía del rayo verde y abre parcialmente al otro-yo a la interacción del rayo azul. 3¿Podemos pedir si tienes alguna pregunta antes de terminar?",
  "26.39": "Interrogador: Si puedes por favor hacer toser al instrumento, preguntaré una—dos cosas rápidas.",
  "26.40": "Interrogador: El instrumento pregunta: «¿Cuánto tiempo duran los efectos debilitantes que estoy experimentando por el uso del LSD, y hay algo que podamos hacer para que el instrumento se sienta más cómodo?» Ra: Soy Ra. En primer lugar, el período de debilidad del complejo corporal es de aproximadamente tres de tus ciclos lunares, la primera ingestión causa aproximadamente uno de tus ciclos lunares; la segunda tiene un efecto acumulativo o de duplicación.En segundo lugar, este instrumento está bien. Son muy conscientes.Soy Ra. Los dejo, amigos míos, en el amor y la luz del Creador Único Infinito. Vayan, pues, alegres y contentos y regocijándose en el poder y la paz del Creador Único. Adonai.En este punto de las publicaciones originales Don insertó el texto de #53.6–17. Con ello esperaba ofrecer una imagen más equilibrada de los «encuentros cercanos» con ovnis tanto positivos como negativos. Don pensó que los lectores podrían obtener una imagen incompleta, incluso distorsionada, de la sesión 26 sin la información complementaria obtenida en la sesión 53. ↩Esto debería ser cuarto o verde. Don y Ra corrigieron el error en la sesión #32.3–4. ↩Ra se refiere a la experiencia del instrumento descrita en #18.3 y en otros lugares. ↩17 de febrero de 1981"
}