{
  "27.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Me comunico ahora.",
  "27.1": "Interrogador: En esta sesión pensaba que podíamos empezar el Libro II de La Ley del Uno, 1 que se centrará en lo que consideramos el único aspecto importante de nuestro ser.Sin embargo, Jim se ha sentido en la obligación de hacer dos preguntas que le hizo Paul Shockley, y haré esas dos primero, por si eres capaz de responderlas antes de que empecemos de verdad. La primera pregunta es: Paul Shockley está presentando la canalización—corrección, Paul Shockley está canalizando actualmente la misma fuente que canalizó Edgar Cayce, y Paul ha recibido información de que participó en el diseño y construcción de las pirámides egipcias. ¿Puede decirnos cuál fue su papel en ese esfuerzo? Ra: Soy Ra. Esto tomó en tu continuo espacio/tiempo dos periodos y dos vidas. El primero de naturaleza física, trabajando con entidades de la Confederación en lo que conoces como Atlántida, hace aproximadamente trece mil [13.000] de tus años. Este recuerdo, digamos, se integró en el inconsciente del complejo mente/cuerpo/espíritu de esta entidad debido a su deseo extremo de recordar el servicio de sanación y polarización posible por los mecanismos del cristal y el sanador cargado.La segunda experiencia fue aproximadamente mil [1.000] de tus años más tarde, durante la cual esta entidad preparó, en cierta medida, la consciencia de los pueblos de lo que ahora llamas Egipto, para que fueran capaces de ofrecer el llamamiento que permitió a los de nuestro complejo de memoria social caminar entre tus pueblos. Durante esta experiencia de vida, esta entidad fue de naturaleza sacerdotal y docente, y logró recordar en forma semidistorsionada los aprendizajes/enseñanzas de las experiencias piramidales atlantes. Así, esta entidad se convirtió en un constructor del pensamiento arquetípico de la Ley del Uno con distorsión hacia la sanación, que ayudó a nuestra gente a llevar esto a través de una manifestación física en lo que ustedes llamarían un período posterior en su medición del tiempo.",
  "27.2": "Interrogador: La segunda pregunta es: Paul también ha recibido información que menciona que había otros seres ayudando en la construcción de las pirámides que no estaban completamente materializados en la tercera densidad. Estaban materializados de la cintura para arriba hasta la cabeza, pero no estaban materializados de la cintura para abajo hasta los pies. ¿Existieron tales entidades en la construcción de las pirámides, y quiénes eran? Ra: Soy Ra. Considera, si quieres, la infinidad inteligente presente en la absorción de la vivencia y la existencia cuando se codifica en energía inteligente debido a las impresiones del pensamiento de aquellos que ayudan a la piedra viviente a adquirir una nueva forma de existencia. La liberación y utilización de la infinidad inteligente durante un breve período comienza a absorber todas las dimensiones consecutivas o entrelazadas, ofreciendo así breves vislumbres de aquellos que proyectan en la materia su pensamiento. Estos seres comienzan así a materializarse, pero no permanecen visibles. Estos seres eran la manifestación en forma-pensamiento, o tercera-densidad-visible, de nuestro complejo de memoria social mientras ofrecíamos contacto desde nuestra infinidad inteligente a la infinidad inteligente de la piedra.",
  "27.3": "Interrogador: Muchas gracias. Ahora procederé con el proceso de comenzar el segundo libro de La Ley del Uno. 2 Esto, supondré, será una tarea mucho más difícil que el primer libro porque queremos enfocarnos en cosas que no son transitorias, y como interrogador puedo tener dificultad a veces.Cuando tenga esta dificultad, puede que vuelva a caer en algunas preguntas parcialmente transitorias simplemente porque no podré formular lo que realmente necesito formular, y pido disculpas por ello. Pero haré todo lo posible por mantenerme en la pista y eliminar cosas sin valor del libro si ocurren durante mi interrogatorio.\n3La declaración que voy a hacer para empezar ya la he escrito. Es la siguiente: La mayoría de las entidades en esta densidad enfocan sus mentes en alguna condición o actividad transitoria con poca consideración a su valor como herramienta, o ayuda, para su crecimiento y comprensión de la verdadera, o no distorsionada, esencia de la creación de la que son parte integral.Empezando por el principio de la creación, intentaremos establecer una visión general de nosotros mismos en la creación, llegando así a un punto de inspección más informado de lo que consideramos la realidad. Es de esperar que este proceso nos permita participar más eficazmente en el proceso de evolución.Me gustaría comenzar con definiciones de palabras que hemos estado utilizando y que posiblemente no hemos—y posiblemente no podamos—comprender totalmente, pero puesto que las primeras palabras que utilizamos son infinidad inteligente, me gustaría que definieras cada una de estas palabras y me dieras la definición de su combinación. Ra: Soy Ra. Tus vibraciones del complejo mental indican una consulta. Sin embargo, tu complejo vibratorio de sonido indica una preferencia. Por favor, reafirma.",
  "27.4": "Interrogador: ¿Podrías definir la palabra inteligente en el concepto de infinidad inteligente? Ra: Soy Ra. Abordaremos todo el espectro de esta pregunta antes de definir como se solicita. Su lenguaje, que utiliza complejos vibratorios de sonido, puede ser, en el mejor de los casos, una aproximación a lo que está más cerca de una comprensión, si deseas llamarlo así, de la naturaleza del pensamiento consciente. Las percepciones no son lo mismo que los complejos vibratorios de sonido, y el intento de definir será por tanto frustrante para ustedes, aunque estaremos encantados de ayudarlos dentro de los límites de sus complejos vibratorios de sonido.Definir inteligente aparte de infinito es difícil, porque estos dos complejos vibratorios equivalen a un solo concepto. Es como intentar dividir su concepto vibratorio de sonido, la fe, en dos partes. No obstante, intentaremos ayudarlos.",
  "27.5": "Interrogador: No es necesario dividirlo. La definición de la infinidad inteligente como un todo es suficiente. ¿Podrías definir ahora la infinidad inteligente? Ra: Soy Ra. Esto es exponencialmente más sencillo y menos confuso. Existe la unidad. Esta unidad es todo lo que hay. Esta unidad tiene un potencial y una cinética. El potencial es infinidad inteligente. Aprovechar este potencial producirá trabajo. Este trabajo ha sido llamado por nosotros, energía inteligente.La naturaleza de este trabajo depende de la distorsión particular del Libre Albedrío que, a su vez, es la naturaleza de una energía inteligente particular, o enfoque cinético, del potencial de la unidad, o aquello que es todo.",
  "27.6": "Interrogador: Me gustaría ampliar un poco el concepto de trabajo. En la física newtoniana, el concepto de trabajo es lo que llamamos una fuerza que se desplaza en el espacio. Es el producto de la fuerza por la distancia tal y como la medimos. Supongo que el trabajo del que hablas es un término mucho más amplio que incluye posiblemente el trabajo en la consciencia. ¿Estoy en lo cierto? Ra: Soy Ra. Tal como usamos este término, es universal en su aplicación. La infinidad inteligente tiene un ritmo, o flujo, como de un corazón gigante que comienza con el Sol Central, tal como pensarías o concebirías esto; la presencia del flujo es inevitable como una marea de ser sin polaridad, sin finitud; el vasto y silencioso todo latiendo hacia fuera, hacia fuera, enfocándose hacia fuera y hacia dentro hasta que los focos están completos. La inteligencia o la consciencia de los focos han alcanzado un estado en el que su, digamos, naturaleza o masa espiritual les llama hacia dentro, hacia dentro, hacia dentro hasta que todo se fusiona. Este es el ritmo de la realidad tal y como has hablado.",
  "27.7": "Interrogador: Ahora, creo que he extraído un punto importante de esto en el sentido de que en la infinidad inteligente tenemos trabajo sin polaridad, o no tiene por qué existir una diferencia de potencial. ¿Es esto correcto? Ra: Soy Ra. No hay diferencia, potencial o cinética, en la unidad. Los ritmos básicos de la infinidad inteligente son totalmente sin distorsión de ningún tipo. Los ritmos están revestidos de misterio, pues son el ser mismo. Sin embargo, de esta unidad no distorsionada surge un potencial en relación con la energía inteligente.De este modo, se puede observar que el término tiene dos caras: Un uso del término, que es el ser como la unidad no distorsionada, el ser sin ningún lado cinético o potencial. La otra aplicación de este término, que utilizamos indiferenciadamente a falta de otro término, en el sentido del vasto potencial utilizado por los focos de energía [inteligente] 4.",
  "27.8": "Interrogador: Ahora bien, entiendo que la primera distorsión de la infinidad inteligente es la distorsión de lo que llamamos Libre Albedrío. ¿Puedes dar una definición de esta distorsión? Ra: Soy Ra. En esta distorsión de la Ley del Uno se reconoce que el Creador se conocerá a Sí mismo.",
  "27.9": "Interrogador: Entonces, ¿estoy en lo cierto al suponer que el Creador se conocerá a Sí mismo—el Creador concede entonces para este conocimiento el concepto de libertad, libertad total de elección en las formas de dicho conocimiento? ¿Estoy en lo cierto? Ra: Soy Ra. Eso es bastante correcto.",
  "27.10": "Interrogador: Entonces, siendo esta la primera distorsión de la Ley del Uno, que supongo que es la Ley de la Infinidad Inteligente, de toda otra—corrección, todas las demás distorsiones que constituyen la experiencia total de la creación surgen de esto. ¿Es esto correcto? Ra: Soy Ra. Esto es a la vez correcto e incorrecto. En tu ilusión, toda experiencia surge de la Ley del Libre Albedrío, o del Camino de la Confusión. En otro sentido, que estamos aprendiendo, las experiencias son esta distorsión.",
  "27.11": "Interrogador: Tendré que pensar en ello y hacer preguntas al respecto en la próxima sesión, así que pasaré a lo que me has dado como la Segunda Distorsión, que es la distorsión del Amor. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "27.12": "Interrogador: Quisiera que definieras el Amor en el sentido… en su sentido de Segunda Distorsión. Ra: Soy Ra. Esto debe definirse sobre el trasfondo de la infinidad inteligente, o unidad, o el Creador Único, con la distorsión primordial del Libre Albedrío. El término Amor puede verse entonces como el enfoque, la elección del ataque, el tipo de energía de un orden extremadamente, digamos, elevado que hace que la energía inteligente se forme a partir del potencial de la infinidad inteligente de tal o cual manera. Esto puede ser visto como un objeto en lugar de una actividad por algunos de ustedes, y el principio de este foco de energía extremadamente fuerte es adorado como el Creador en lugar de la unidad, o unicidad, de la que emanan todos los Amores.",
  "27.13": "Interrogador: ¿El Amor es… existe una manifestación del Amor que podríamos llamar vibración? Ra: Soy Ra. De nuevo llegamos a dificultades semánticas. La vibración, o densidad, del amor, o comprensión, no es un término utilizado en el mismo sentido que la Segunda Distorsión, el Amor; la distorsión Amor siendo el gran activador y co-Creador primordial de diversas creaciones utilizando la infinidad inteligente; siendo la vibración amor aquella densidad en la que aquellos que han aprendido a realizar una actividad llamada «amar» sin distorsión significativa, buscan entonces los Caminos de la Luz o de la Sabiduría.Así, en sentido vibratorio, el amor llega a la luz. En el sentido de la actividad de la unidad en su libre albedrío, el amor utiliza la luz y tiene el poder de dirigir la luz en sus distorsiones. Así, los complejos vibratorios recapitulan a la inversa la creación en su unidad, mostrando así el ritmo, o flujo, del gran latido del corazón, si se quiere utilizar esta analogía.",
  "27.14": "Interrogador: Voy a hacer una afirmación que he extraído de la física de Dewey Larson que puede o no acercarse a lo que estamos tratando de explicar. Larson dice que todo es movimiento, que podemos tomar como vibración; y esa vibración, que es pura vibración y no es física de ninguna manera, ni en ninguna forma, ni en ninguna densidad, esa vibración, por… primer producto de esa vibración es lo que llamamos el fotón, partícula de luz.Estaba tratando de hacer una analogía entre esta solución física y el concepto de amor y luz. ¿Se acerca esto al concepto del Amor creando Luz, o no? Ra: Soy Ra. Estás en lo cierto.",
  "27.15": "Interrogador: Entonces ampliaré un poco más este concepto. Tenemos la vibración infinita del Amor que puede ocurrir, estoy suponiendo, en frecuencias variables, si esto tiene un significado aquí. Supondría que comienza en una frecuencia básica.¿Tiene esto algún significado? ¿Estoy entendiendo algo? ¿Es correcto? Ra: Soy Ra. Cada Amor, como ustedes llaman a los impulsores principales, proviene de una frecuencia, si quieres utilizar este término. Esta frecuencia es unidad. Quizás la compararíamos más a una fuerza que a una frecuencia, siendo esta fuerza infinita, y las cualidades finitas elegidas por la naturaleza particular de este movimiento primario.",
  "27.16": "Interrogador: Entonces esta vibración que es, a falta de una mejor comprensión, lo que llamaríamos movimiento puro; es Amor puro. Es… no es… no hay nada que todavía esté condensado, digamos, para formar cualquier tipo o densidad de ilusión. Este Amor crea entonces, por este proceso de vibración, un fotón, como lo llamamos, que es la partícula básica de la luz. Este fotón entonces, por vibraciones y rotaciones añadidas, se condensa aún más en partículas de las densidades, las diversas densidades que experimentamos. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "27.17": "Interrogador: Ahora bien, esta—Entonces la luz que forma las densidades tiene lo que llamamos color, y este color se divide en siete Categorías de color. ¿Puedes decirme si hay alguna razón o explicación para estas Categorías de color? ¿Puede decirme algo al respecto? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión, ya que este instrumento está bajo de energía vital. Responderemos brevemente, y luego puedes seguir preguntando en próximas sesiones.La naturaleza de los patrones vibratorios de tu universo depende de las configuraciones colocadas sobre el material original, o Luz, por el foco, o Amor, utilizando Su energía inteligente para crear un cierto patrón de ilusiones, o densidades, con el fin de satisfacer Su propia estimación inteligente de un método de conocerse a Sí Mismo. Así los colores, como ustedes los llaman, son tan directos, o estrechos, o necesarios como es posible expresar, dada la voluntad del Amor.Hay más información que estaremos encantados de compartir respondiendo a sus preguntas. Sin embargo, no deseamos agotar este instrumento. ¿Es necesaria una breve pregunta antes de irnos?",
  "27.18": "Interrogador: Lo único que necesito saber es si hay algo que podamos hacer para que el instrumento esté más cómodo o para ayudarla a ella o al contacto. Ra: Soy Ra. Este instrumento está ligeramente incómodo. Tal vez una configuración más sencilla del cuerpo sería apropiada, dada la mejora de la condición del complejo físico del instrumento.Soy Ra. Son concienzudos en sus esfuerzos. Estaremos con ustedes. Los dejamos ahora en el amor y en la luz del Creador Único Infinito. Regocíjense, pues, en el poder y la paz del Creador Único Infinito. Adonai.Las transcripciones originales de las grabaciones en casete se publicaron en cuatro libros bajo el título La Ley del Uno. (Un quinto libro que contiene fragmentos omitidos de los Libros I-IV, junto con comentarios adjuntos de Carla y Jim, se publicó años más tarde, en 1998). Véase «The Relistening Report» para obtener información sobre cómo se realizaron las nuevas transcripciones. ↩Las transcripciones originales de las grabaciones en casete se publicaron en cuatro libros bajo el título La Ley del Uno. (Un quinto libro que contiene fragmentos omitidos de los Libros I-IV, junto con comentarios adjuntos de Carla y Jim, se publicó años más tarde, en 1998). Consulte «El informe de relectura» para obtener información sobre cómo se realizaron las nuevas transcripciones. ↩Se han restaurado las preguntas y respuestas eliminadas. ↩Esta declaración ha sido editada para añadir claridad a lo que creemos que es el significado pretendido por Ra. La declaración original dice: «La otra aplicación de este término, que utilizamos indiferenciadamente a falta de otro término, en el sentido del vasto potencial utilizado por los focos de energía que llamamos energía inteligente». ↩21 de febrero de 1981"
}