{
  "28.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "28.1": "Interrogador: Puede que hoy retroceda un poco y parta de algunos puntos equivocados, porque creo que estamos posiblemente en la parte más importante de lo que estamos haciendo al tratar de hacer evidente, a través de nuestras preguntas, cómo todo es uno, y cómo proviene de una infinidad inteligente. Esto es difícil para mí, así que, por favor, ten paciencia con mis errores en mi formulación de preguntas.El concepto que tengo ahora mismo del proceso, utilizando tanto lo que me has dicho como parte del material de Dewey Larson que tiene que ver con la física del proceso, tengo el concepto de que la infinidad inteligente se expande hacia fuera desde todos los lugares y en todas partes. Se expande hacia afuera en todas direcciones uniformemente como la superficie de un globo o una burbuja, expandiéndose hacia afuera desde cada punto en todas partes. Se expande hacia fuera a lo que se llama velocidad unitaria, o velocidad de la luz. Esta es la idea de Larson de la progresión de lo que él llama espacio/tiempo. ¿Es correcto este concepto? Ra: Soy Ra. Este concepto es incorrecto, como lo es cualquier concepto de la infinidad inteligente única. Este concepto es correcto en el contexto de un Logos particular, o Amor, o foco de este Creador que ha elegido Sus, digamos, leyes naturales y formas de expresarlas matemáticamente y de otras maneras.La infinidad inteligente única indiferenciada, no polarizada, plena e íntegra, es el macrocosmos del ser revestido de misterio. Somos mensajeros de la Ley del Uno. La unidad, en esta aproximación de comprensión, no puede ser especificada por ninguna física, sino que sólo puede ser infinidad inteligente activada, o potenciada, debido al catalizador del libre albedrío. Esto puede ser difícil de aceptar. Sin embargo, las comprensiones que tenemos que compartir comienzan y terminan en misterio.",
  "28.2": "Interrogador: Bien, ayer habíamos llegado a un punto en el que estábamos considerando los colores de la luz. Dijiste que «La naturaleza de los patrones vibratorios de tu universo depende de las configuraciones colocadas sobre el material original, o Luz, por el foco, o Amor, utilizando Su energía inteligente para crear un cierto patrón de… de ilusiones o densidades». Luego, después de este material, dijiste que hay más información que estarías encantado de compartir, pero se nos acabó el tiempo. ¿Podrías completar esa información? Ra: Soy Ra. Al hablar de esta información, volvemos, digamos, a los métodos particulares de comprensión o de ver lo que ofrece el conocido con el complejo vibratorio de sonido, Dewey; esto es correcto para el segundo significado de la infinidad inteligente: el potencial que luego, a través del catalizador, forma lo cinético.Esta información es una progresión natural de la inspección de la forma cinética de tu entorno. Puedes comprender que cada color, o rayo, es, como hemos dicho, una distribución muy específica y precisa de la representación de la energía inteligente de la infinidad inteligente, cada rayo habiendo sido inspeccionado previamente en otros aspectos.Esta información puede ser útil en este caso. Hablamos ahora inespecíficamente para aumentar la profundidad de tu conceptualización de la naturaleza de lo que es. El universo en el que vives es la recapitulación, en cada parte, de la infinidad inteligente. Así, verás los mismos patrones repetidos en áreas físicas y metafísicas; los rayos o distribuciones de luz son, como supones, aquellas áreas de lo que podrías llamar la ilusión física que giran, vibran o son de una naturaleza que puede ser, digamos, contada o categorizada, de manera rotatoria en el espacio/tiempo, tal como lo describió el conocido como Dewey; algunas sustancias contienen varios de los rayos en una manifestación física visible al ojo, siendo esto aparente en la naturaleza de tus minerales cristalizados que consideran como preciosos, el rubí siendo rojo y así sucesivamente.",
  "28.3": "Interrogador: Esta Luz que se produjo como consecuencia de la vibración, que es una consecuencia del Amor. Voy a preguntar si esa afirmación es correcta. ¿Es correcta? Ra: Soy Ra. Esta afirmación es correcta.",
  "28.4": "Interrogador: Bien. Esta luz puede entonces condensarse en la materia tal como la conocemos en nuestra densidad, en todos nuestros elementos químicos, debido a las rotaciones de la vibración a intervalos cuantificados, o unidades, de velocidad angular. ¿Es esto correcto? Ra: Soy Ra. Es totalmente correcto.",
  "28.5": "Interrogador: Gracias. Me pregunto, ¿cuál es el catalizador o el activador de la rotación? ¿Qué causa la rotación para que la luz se condense en nuestros elementos físicos o químicos? Ra: Soy Ra. Es necesario considerar la función habilitadora del foco conocido como Amor. Esta energía es de naturaleza ordenadora. Ordena de manera acumulativa de mayor a menor, de modo que cuando Su universo, como puedes llamarlo, está completo, la forma de desarrollo de cada detalle es inherente a la luz viviente, y así se desarrollará de tal o cual manera; tu propio universo ha sido bien estudiado de manera empírica por los que llamas científicos, y ha sido comprendido, o visualizado, digamos, con mayor precisión por las comprensiones, o visualizaciones, del conocido como Dewey.",
  "28.6": "Interrogador: ¿Cuándo entra en juego la individualización, o la parte individualizada de la consciencia? ¿Cómo se produce esta individualización, y en qué momento toma el control la consciencia individualizada al trabajar sobre la luz básica? Ra: Soy Ra. Permaneces cuidadosamente en el área de la creación misma. En este proceso debemos confundirte aún más afirmando que el proceso por el cual el Libre Albedrío actúa sobre la infinidad inteligente potencial para convertirse en energía inteligente enfocada tiene lugar sin el espacio/tiempo del que estás tan consciente, pues es tu experiencia de continuidad.La experiencia, o existencia, del espacio/tiempo surge después de que el proceso de individuación del Logos, o Amor, se ha completado y el universo físico, como lo llamarías, se ha fusionado o ha comenzado a replegarse hacia el interior mientras se mueve hacia el exterior hasta el punto en que lo que llamas los cuerpos solares han creado, a su vez, un caos atemporal fusionándose en lo que llamas planetas, estos vórtices de energía inteligente pasan una gran cantidad de lo que llamarías primera densidad en un estado atemporal, siendo la realización del espacio/tiempo uno de los aprendizajes/enseñanzas de esta densidad de existencia.Por tanto, tenemos dificultades para responder a tus preguntas sobre el tiempo y el espacio y su relación con lo que llamarías la creación original, que no forma parte del espacio/tiempo tal como lo entiendes.",
  "28.7": "Interrogador: Gracias. ¿Una unidad de consciencia, una unidad individualizada de consciencia, crea, digamos, una unidad de la creación? Pondré un ejemplo.¿Podría una consciencia individualizada crear una galaxia de estrellas, del tipo que tiene muchos millones de estrellas en ella? ¿Sucede esto? Ra: Soy Ra. Esto puede suceder. Las posibilidades son infinitas. Así, un Logos puede crear lo que ustedes llaman un sistema estelar, o puede ser el Logos creando miles de millones de sistemas estelares. Esta es la causa de la confusión en el término galaxia, porque hay muchas entidades o creaciones de Logos diferentes, y nosotros llamaríamos a cada una, utilizando sus complejos vibratorios de sonido, una galaxia.",
  "28.8": "Interrogador: Tomemos como ejemplo el planeta en el que estamos ahora, y dime ¿qué parte de la creación fue creada por el mismo Logos que creó este planeta? Ra: Soy Ra. Este Logos planetario es un Logos fuerte que creó aproximadamente doscientos cincuenta mil millones [250.000.000.000] de sistemas estelares para Su creación. Las, digamos, leyes o formas físicas de esta creación permanecerán, por lo tanto, constantes.",
  "28.9": "Interrogador: Entonces lo que estás diciendo es que el sistema estelar lenticular, que llamamos galaxia, en el que nos encontramos, con aproximadamente 250.000 millones de otros soles como el nuestro, fue creado por un único Logos. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "28.10": "Interrogador: Ahora bien, puesto que hay muchas porciones individualizadas de consciencia en esta galaxia lenticular, ¿se subdividió entonces este Logos en más individualizaciones de consciencia para crear estas consciencias o se dividió en estas consciencias? Ra: Soy Ra. Eres perceptivo. Esto también es correcto, aunque aparente sea una paradoja.",
  "28.11": "Interrogador: ¿Podrías decirme a qué te refieres con una aparente paradoja? Ra: Soy Ra. Parecería que, si un Logos creara las vías de energía inteligente para un gran sistema, no existiría la necesidad ni la posibilidad de la diferenciación consecuente de los sub-logos. Sin embargo, dentro de unos límites, este es precisamente el caso, y es perceptivo que esto se haya visto.",
  "28.12": "Interrogador: Gracias. ¿Podrías hacer toser al instrumento?",
  "28.13": "Interrogador: Gracias. Entonces, ¿todas las porciones individualizadas del Logos, en nuestra… llamaré a la galaxia lenticular en la que estamos, 250.000 millones de soles, o estrellas, la llamaré la galaxia mayor para que no nos confundamos en nuestros términos?Entonces, ¿toda la consciencia, en esta forma individualizada que entra en lo que llamamos la galaxia mayor, empieza y pasa a través de todas las densidades en orden, uno, dos, tres, cuatro, cinco, seis, siete o—luego a la octava—o hay, por así decirlo, algunos que empiezan más arriba en el rango y van en una… de modo que siempre hay una mezcla de consciencia inteligente en la galaxia? Ra: Soy Ra. Esto último es lo más correcto. En cada comienzo, está el comienzo desde la fuerza infinita. El Libre Albedrío actúa como catalizador. Los seres comienzan a formar los universos. La consciencia comienza entonces a tener el potencial de experimentar. Los potenciales de experiencia se crean como parte de la energía inteligente y se fijan antes de que comience la experiencia.Sin embargo, siempre hay, debido al Libre Albedrío que actúa infinitamente sobre la creación, una gran variación en las respuestas iniciales al potencial de la energía inteligente. Así, casi inmediatamente, los fundamentos de la, llamémosla, naturaleza jerárquica de los seres, comienzan a manifestarse a medida que algunas porciones de consciencia, o percatación, aprenden a través de la experiencia de una manera mucho más eficiente.",
  "28.14": "Interrogador: ¿Hay alguna razón para que algunas porciones sean mucho más eficientes en el aprendizaje? Ra: Soy Ra. ¿Hay alguna razón para que algunos aprendan más rápidamente que otros? Observa, si queréis, la función de la voluntad… la, digamos, atracción hacia la línea de luz en espiral ascendente.",
  "28.15": "Interrogador: Ahora, al crearse la galaxia mayor, y estoy suponiendo todas sus densidades… Estoy suponiendo que todas—Hay ocho densidades creadas cuando se crea esta galaxia mayor. ¿Es esto correcto? Ra: Soy Ra. Esto es básicamente correcto. Sin embargo, es bueno percibir que la octava densidad funciona también como la densidad inicial, o primera densidad—en sus últimas etapas—de la siguiente octava de densidades.",
  "28.16": "Interrogador: ¿Estás diciendo, entonces, que hay un número infinito de octavas de densidades de la uno a la ocho? Ra: Soy Ra. Deseamos establecer que somos verdaderamente humildes mensajeros de la Ley del Uno. Podemos hablarles de nuestras experiencias y nuestras comprensiones y enseñar/aprender de manera limitada. Sin embargo, no podemos hablar con conocimiento firme de todas las creaciones. Sólo sabemos que son infinitas. Suponemos un número infinito de octavas.Sin embargo, nuestros propios maestros nos han inculcado que existe una unidad de creación revestida de misterio en la que toda consciencia se fusiona periódicamente y, de nuevo, comienza. Por lo tanto, sólo podemos decir que suponemos una progresión infinita, aunque entendemos que es de naturaleza cíclica y, como hemos dicho, revestida de misterio.",
  "28.17": "Interrogador: Gracias. ¿Podrías hacer toser de nuevo al instrumento?",
  "28.18": "Interrogador: Gracias. Cuando esta galaxia mayor es formada por el Logos, la polaridad existe entonces en el sentido de que tenemos polaridad eléctrica, un efecto gravitacional que probablemente no sea polaridad, yo… voy a tener que formular esa pregunta. Tenemos polaridad eléctrica que existe en ese momento. ¿Es esto correcto? Ra: Soy Ra. Acepto esto como correcto con la estipulación de que lo que llamas eléctrico se entienda no sólo en el sentido que el conocido como Larson estipuló, sino también en lo que llamarías el sentido metafísico.",
  "28.19": "Interrogador: ¿Estás diciendo entonces que no sólo tenemos una polaridad de carga eléctrica, sino también una polaridad en la consciencia en ese momento? Ra: Soy Ra. Esto es correcto. Todo está potencialmente disponible desde el comienzo de tu espacio/tiempo físico, siendo entonces la función de los complejos de consciencia comenzar a utilizar los materiales físicos para adquirir experiencia, para luego polarizarse, en un sentido metafísico. Los potenciales para ello no son creados por el experimentador, sino por la energía inteligente.Esta será la última pregunta completa de esta sesión, debido a nuestro deseo de proteger este instrumento a medida que recupera lentamente la energía del complejo físico. ¿Podemos preguntarte si tienes una o dos preguntas que podamos responder en breve antes de cerrar?",
  "28.20": "Interrogador: Supongo que el proceso de creación, después de la creación original de la galaxia mayor, continúa mediante la consiguiente individualización de la consciencia del Logos, de manera que hay muchas, muchas porciones de consciencia individualizada que crean más elementos, podría decirse, para la experiencia en toda la galaxia. ¿Es esto correcto? Ra: Soy Ra. Es correcto, porque dentro de las, digamos, directrices o caminos del Logos, el sub-logos puede encontrar varios medios de diferenciar experiencias sin eliminar o añadir a estos caminos.",
  "28.21": "Interrogador: Gracias. Y puesto que estamos fuera de tiempo, preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para ayudar al contacto. Ra: Soy Ra. Este instrumento está bien ajustado. Son concienzudos.Soy Ra. Los dejo, amigos míos, en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.22 de febrero de 1981"
}