{
  "29.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Infinito. Nos comunicamos ahora.",
  "29.1": "Interrogador: ¿Nuestro sol (este sistema planetario) tal como lo conocemos es un sub-logos, o la manifestación física de un sub-logos? Ra: Soy Ra. Esto es correcto.",
  "29.2": "Interrogador: Entonces supongo que este sub-logos creó este sistema planetario en todas sus densidades. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. El sub-logos de tu entidad solar diferenció algunos componentes experienciales dentro de los patrones de energía inteligente puestos en movimiento por el Logos, que creó las condiciones básicas y los índices vibratorios consistentes en toda tu, lo que has llamado, galaxia mayor.",
  "29.3": "Interrogador: Entonces, ¿este sub-Logos que es nuestro sol es el mismo sub-Logos pero manifestándose en diferentes partes a través de la galaxia que es… son todas las estrellas de esta galaxia? Ra: Soy Ra. Por favor, repite.",
  "29.4": "Interrogador: Lo que estoy diciendo es que hay aproximadamente 250.000 millones de estrellas, o soles, algo así como el nuestro en esta galaxia mayor. ¿Son todas parte del mismo sub-logos? Ra: Soy Ra. Todas son parte del mismo Logos. Tu sistema solar, como lo llamarías, es una manifestación, algo y ligeramente diferente, debido a la presencia de un sub-Logos.",
  "29.5": "Interrogador: Ahora, todos estos… Déjame estar seguro de que estoy en lo cierto entonces. Entonces nuestro sol es un sub-Logos del Logos que es el Logos galáctico mayor. ¿Correcto? Ra: Soy Ra. Esto es correcto.",
  "29.6": "Interrogador: ¿Existen sub-sub-Logos que se encuentren en nuestro sistema planetario que sean «sub» a nuestro sol? Ra: Soy Ra. Esto es correcto.",
  "29.7": "Interrogador: ¿Podrías decirme cuál es uno de esos…? ¿Podrías darme un ejemplo de uno de esos, que llamaré sub-sub-Logos? Ra: Soy Ra. Un ejemplo es tu complejo mente/cuerpo/espíritu.",
  "29.8": "Interrogador: Entonces cada entidad que existe sería algún tipo de sub- o sub-sub-Logos. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto hasta los límites de cualquier observación, pues la creación entera está viva.",
  "29.9": "Interrogador: Entonces el planeta sobre el que andamos aquí sería alguna forma de sub-sub-Logos. ¿Es esto correcto? Ra: Soy Ra. Una entidad planetaria sólo se denomina Logos si trabaja de forma armónica con entidades, o complejos mente/cuerpo, sobre su superficie o dentro de su campo electromagnético.",
  "29.10": "Interrogador: De acuerdo. Los sub-logos, como nuestro sol, ¿alguno de ellos—en nuestra galaxia principal—tienen una polaridad metafísica, digamos, positiva o negativa, como hemos estado utilizando el término? Ra: Soy Ra. Tal como utilizas el término, no es así. Las entidades a través del nivel planetario tienen la fuerza de la infinidad inteligente mediante el uso del libre albedrío, pasando por las acciones del ser. La polaridad no es, por tanto, como ustedes entienden la polaridad. Sólo cuando la esfera planetaria comienza a interactuar armónicamente con los complejos mente/cuerpo, y más especialmente con los complejos mente/cuerpo/espíritu, las esferas planetarias adquieren distorsiones debido a los complejos de pensamiento de las entidades que interactúan con la entidad planetaria.La creación del Creador Único Infinito no tiene la polaridad de la que hablas.",
  "29.11": "Interrogador: Gracias. Ayer afirmaste que los planetas en primera densidad se encuentran en un estado atemporal para comenzar. ¿Puedes decirme cómo surge el efecto que apreciamos como tiempo? Ra: Soy Ra. Acabamos de describirte el estado de existencia de cada Logos. El proceso por el cual el espacio/tiempo adquiere forma de continuidad es una función de la construcción cuidadosa, digamos, de un plan entero, o completo, de tasas vibratorias, densidades y potenciales. Cuando este plan se ha fusionado en los complejos de pensamiento del Amor, entonces comienzan a aparecer las manifestaciones físicas; esta primera etapa de manifestación es la consciencia.En el punto en el que esta coalescencia se encuentra en el punto de la vivencia o del ser—el punto, o la fuente, del comienzo—el espacio/tiempo comienza a desplegar su pergamino de vida.",
  "29.12": "Interrogador: Como el Amor crea la vibración, primero haré esta afirmación. Permíteme decir que creo que el Amor crea la vibración en el espacio/tiempo para formar el fotón. ¿Es esto correcto? Ra: Soy Ra. Esto es esencialmente correcto.",
  "29.13": "Interrogador: Entonces, la aplicación continuada del Amor—supondré que está dirigida por un sub-logos o un sub-sub-logos—esta aplicación continuada del Amor crea rotaciones de estas vibraciones que están en unidades discretas de velocidad angular. Esto entonces crea elementos químicos en nuestra ilusión física y, voy a suponer, los elementos en el otro, o lo que llamaríamos no físico, u otras densidades en la ilusión. ¿Es esto correcto? Ra: Soy Ra. El Logos crea todas las densidades. Tu pregunta no ha sido clara. Sin embargo, afirmaremos que el Logos crea tanto las densidades de espacio/tiempo como las densidades de tiempo/espacio que las acompañan.",
  "29.14": "Interrogador: Supongo que las rotaciones, las rotaciones incrementales cuantificadas de las vibraciones, aparecen como el material de estas densidades. ¿Es esto correcto? Ra: Soy Ra. Esto es esencialmente correcto.",
  "29.15": "Interrogador: Bien, entonces debido a estas rotaciones hay un movimiento hacia dentro de estas partículas que es opuesto a la dirección de la progresión del espacio/tiempo, tal y como yo lo entiendo, y esta progresión hacia dentro es vista por nosotros como lo que llamamos gravedad. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto.",
  "29.16": "Interrogador: ¿Puedes decirme cómo se produce la gravedad? Ra: Soy Ra. Esto de lo que hablas como gravedad puede verse como la presión hacia la luz/amor interior, la búsqueda hacia la línea espiral de luz que progresa hacia el Creador. Esta es una manifestación de un acontecimiento espiritual o condición de vida.",
  "29.17": "Interrogador: Ahora, sabemos que la gravedad en nuestra luna es menor que en nuestro planeta aquí. ¿Hay algún principio metafísico detrás de esto que puedas explicar? Ra: Soy Ra. Lo metafísico y lo físico son inseparables. Así, aquello de lo que hablas que intenta explicar este fenómeno es capaz de, digamos, calcular la fuerza gravitatoria de la mayoría de los objetos debido a los diversos aspectos físicos tales como lo que conoces como masa. Sin embargo, nos pareció necesario indicar la naturaleza metafísica correspondiente e igualmente importante de la gravedad.",
  "29.18": "Interrogador: A veces tengo dificultades para conseguir, podría decirse, un punto de apoyo en lo que estoy buscando al tratar de buscar los principios metafísicos, podría decirse, detrás de nuestra ilusión física.¿Podrías darme un ejemplo de la cantidad de gravedad en las condiciones de tercera densidad en la superficie del planeta Venus? ¿Sería mayor o menor que en la Tierra? Ra: Soy Ra. La gravedad, digamos, la fuerza de atracción que también describimos como la fuerza que presiona hacia el Creador, es mayor espiritualmente en la entidad que llamas Venus debido al mayor grado de éxito, digamos, en la búsqueda del Creador.Este punto sólo se vuelve importante cuando se considera que cuando toda la creación en su infinidad ha alcanzado una masa gravitacional espiritual de naturaleza suficiente, toda la creación se fusiona infinitamente, la luz busca y encuentra su fuente, y así termina la creación, y comienza una nueva creación—de la misma manera que se considera el hoyo negro, como ustedes lo llaman, con sus condiciones de masa infinitamente grande en el punto cero desde el que no se puede ver la luz, ya que ha sido absorbida.",
  "29.19": "Interrogador: Entonces el hoyo negro sería un punto… ¿estoy en lo cierto al decir que sería un punto en el que el material ambiental hubiera logrado unirse con la unidad o el Creador? ¿Es esto correcto? Ra: Soy Ra. El agujero negro que manifiesta la tercera densidad es la manifestación del complejo físico de este estado espiritual o metafísico. Esto es correcto.",
  "29.20": "Interrogador: Gracias. Entonces, cuando nuestro planeta Tierra entre plenamente en cuarta densidad, ¿habrá una mayor gravedad? Ra: Soy Ra. Habrá una mayor gravedad espiritual, causando así una ilusión más densa.",
  "29.21": "Interrogador: Supongo que esta ilusión más densa aumentaría la aceleración gravitatoria por encima de los 9,8 metros por segundo al cuadrado que experimentamos actualmente. ¿Es esto correcto? Ra: Soy Ra. Tus entidades no disponen de los instrumentos necesarios para medir la gravedad espiritual, sino tan sólo para observar algunas de sus manifestaciones extremas.",
  "29.22": "Interrogador: Esto lo sé, que no podemos medir la gravedad espiritual, pero me preguntaba si… ¿el efecto físico se pudiera medir como un aumento de la constante gravitatoria? Esa era mi pregunta. Ra: Soy Ra. El aumento medible por la instrumentación existente sería, y será, de naturaleza estadística solamente y no significativo.",
  "29.23": "Interrogador: Bien. Ahora, a medida que se forma la creación, a medida que los átomos se forman a partir de las rotaciones de la vibración que es la luz, a veces se unen de cierta manera. Encuentran distancias, distancias interatómicas, entre sí a una distancia precisa y producen una estructura reticular que llamamos cristalina.Supongo que, debido a la formación a partir de la energía inteligente de la estructura cristalina precisa, es posible, mediante alguna técnica, aprovechar la energía inteligente y traerla a la ilusión física trabajando a través de la estructura cristalina. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto sólo en la medida en que la estructura física cristalina esté cargada por un complejo mente/cuerpo/espíritu correspondientemente cristalizado, o regularizado, o equilibrado.",
  "29.24": "Interrogador: No deseo desviarme hacia temas sin importancia o que no nos conducen a una mejor comprensión de nuestro mecanismo de crecimiento, que nos llevan a cosas que no son pasajeras, pero a veces es difícil ver con precisión en qué dirección ir. Me gustaría investigar un poco más esta idea de los cristales y cómo se utilizan.Supongo entonces, por lo que has dicho, que para utilizar el cristal para aprovechar la energía inteligente, es necesario tener un complejo mente/cuerpo/espíritu parcialmente no distorsionado. ¿Es esto satisfactorio, o necesitas…? ¿Es esto correcto? Ra: Soy Ra. Esto es específicamente correcto.",
  "29.25": "Interrogador: Debe haber un punto en el que la eliminación de la distorsión alcance un mínimo para utilizar el cristal en la captación de energía inteligente. ¿Es esto correcto? Ra: Soy Ra. Esto sólo es correcto si se comprende, digamos, que cada complejo mente/cuerpo/espíritu tiene un punto único.",
  "29.26": "Interrogador: ¿Puedes decirme por qué cada complejo mente/cuerpo/espíritu tiene este punto único de eliminación de la distorsión? Ra: Soy Ra. Cada complejo mente/cuerpo/espíritu es una porción singular del Creador Único.",
  "29.27": "Interrogador: Entonces estás diciendo que no existe un nivel único de, digamos, pureza requerido para aprovechar la energía inteligente a través de los cristales, sino que puede haber una amplia variación en la cantidad de distorsión que puede tener una entidad. Pero cada entidad tiene que alcanzar su punto particular de, lo que yo llamaría, energizar la habilidad. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. La necesidad es que el complejo mente/cuerpo/espíritu tenga un cierto equilibrio, que le permita alcanzar un nivel determinado de ausencia de distorsión. Las dificultades críticas son únicas para cada complejo mente/cuerpo/espíritu debido a las destilaciones experienciales que, en total, son, digamos, el ser del rayo violeta de cada entidad.Este equilibrio es lo que se necesita para trabajar en la búsqueda de la puerta de acceso a la infinidad inteligente mediante el uso de cristales o mediante cualquier otro uso. No hay dos naturalezas cristalizadas de mente/cuerpo/espíritu que sean idénticas. Los requisitos de distorsión, en términos vibratorios, están establecidos.",
  "29.28": "Interrogador: Entiendo. Entonces, si son capaces de leer el rayo violeta de una entidad, de ver ese rayo, ¿es posible determinar inmediatamente si la entidad podría utilizar cristales para aprovechar la energía inteligente? Ra: Soy Ra. Es posible que alguien de quinta densidad o superior pueda hacerlo.",
  "29.29": "Interrogador: ¿Es posible que me digas cómo utiliza un cristal una entidad que ha alcanzado satisfactoriamente la cualificación necesaria del rayo violeta, cómo es posible que la entidad utilice el cristal o cómo debería utilizarlo? Ra: Soy Ra. La puerta de acceso a la infinidad inteligente nace de, digamos, la vibración simpática, en estado equilibrado, acompañando a la voluntad de servir, a la voluntad de buscar.",
  "29.30": "Interrogador: Pero, ¿puedes decirme con precisión qué haría la entidad con el cristal para utilizarlo con el propósito de buscar la infinidad inteligente? Ra: Soy Ra. El uso del cristal en la manifestación física es aquel en el que la entidad de naturaleza cristalina carga el cristal físico regularizado con esta búsqueda, permitiéndole así vibrar armónicamente, y también convertirse en el catalizador, o puerta de entrada, por la que la infinidad inteligente puede así convertirse en energía inteligente, sirviendo este cristal como análogo del rayo violeta de mente/cuerpo/espíritu en forma relativamente no distorsionada.",
  "29.31": "Interrogador: ¿Es posible que nos instruyas sobre usos específicos de los cristales? Ra: Soy Ra. Es posible. Consideramos que hay cosas que no es eficaz decirles, debido a la posible infracción de su libre albedrío. Entidades de la Confederación se han equivocado en esto en el pasado. Los usos del cristal, como sabes, incluyen la sanación, el poder e incluso el desarrollo de formas de vida. Creemos que no es prudente ofrecer instrucción en este momento, ya que sus pueblos han mostrado una tendencia a utilizar fuentes pacíficas de poder con fines no armónicos.",
  "29.32": "Interrogador: Supongo que entonces será mejor que, ahora que hemos trazado el camino de la creación al menos hasta la estructura cristalina, nos concentremos en la evolución del pensamiento y en su camino de búsqueda hacia la infinidad inteligente.Hemos creado, en la galaxia mayor del Logos, un número muy grande de planetas. A medida que estos planetas se desarrollan, ¿es posible que me des un ejemplo de varios desarrollos planetarios, en lo que yo llamaría un sentido metafísico, que tengan que ver con el desarrollo de la consciencia y sus polaridades en toda la galaxia? En otras palabras, creo que algunos de estos planetas se desarrollan con bastante rapidez hasta convertirse en planetas de mayor densidad y otros tardan más tiempo. ¿Puedes darme alguna idea de ese desarrollo? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión.El Logos particular de tu galaxia mayor ha utilizado una gran parte de su material fusionado para reflejar el ser del Creador. De este modo, gran parte de tu sistema galáctico no tiene la progresión de la que hablas, pero habita espiritualmente como una porción del Logos. De esas entidades en las que habita la consciencia hay, como supones, una variedad de periodos de tiempo/espacio durante los cuales la consciencia alcanza las densidades superiores de experiencia.¿Esto cumple los requisitos de tu pregunta?",
  "29.33": "Interrogador: Lo estudiaré y posiblemente tenga algo mañana ya que no quiero cansar demasiado al instrumento. El instrumento tenía una pregunta, si tienes tiempo para una pregunta breve, y la leeré.El instrumento no desea hacer trabajo de sanación física. Ya realiza un equilibrado espiritual con las manos. ¿Puede leer el material de sanación privado sin hacer sanación física? Supongo que se refiere a si puede leerlo sin crear problemas en su patrón de vida. No desea que disminuya su polaridad positiva. ¿Puede leer este material bajo esas condiciones? Ra: Soy Ra. Hablaremos en breve debido al hecho de que estamos intentando conservar las energías vitales de este instrumento durante el periodo de tres meses del que hemos hablado.Esta entidad tiene un historial experiencial de sanación en niveles distintos del llamado físico. Por lo tanto, es aceptable que se lea este material. Sin embargo, el ejercicio del fuego nunca será practicado por este instrumento, ya que se utiliza en la forma más fuerte para la sanación física.¿Hay alguna pregunta breve más antes de cerrar?",
  "29.34": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Son concienzudos. La entidad está bien alineada.Soy Ra. Los dejo ahora en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.23 de febrero de 1981"
}