{
  "3.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Me comunico con ustedes ahora.",
  "3.1": "Interrogador: Mi primera pregunta es, ¿Realizamos correctamente el ritual para empezar la comunicación? Ra: Soy Ra. La ubicación de los artefactos diseñados para equilibrar el instrumento debe ser a la cabeza del instrumento para lograr la menor distorsión del efecto. Para los que expresan el deseo de servir, la restante exposición inicial de su finalidad es bastante aceptable; de lo contrario, la influencia sobre el énfasis en las complejidades de la mente no hubiera sido la correcta.Les advertimos que eviten que aquellos que no desean servir a otros por encima de todo participen al principio o presten sus distorsiones del complejo mente/cuerpo/espíritu a cualquier sesión, ya que entonces seremos incapaces de combinar adecuadamente nuestras distorsiones con las de este instrumento.",
  "3.2": "Interrogador: ¿Debo mover la Biblia, la vela y el incienso en este momento? Ra: Soy Ra. Esto sería apropiado.",
  "3.3": "Interrogador: ¿Es esta la posición adecuada? Ra: Soy Ra. Corrige el ángulo del incienso para que sea perpendicular al plano de veinte grados de norte-noreste.",
  "3.4": "Interrogador: ¿Es esto satisfactorio? Ra: Por favor revisa a ojo para hacer una corrección pequeña. Explicaremos el proceso por el cual esto se convierte en un equilibrador de distorsión significativo.El incienso actúa como energizante del cuerpo físico de este instrumento, significando su humanidad. Esta es, por lo tanto, una necesidad de que el humo transportado se perciba desde el mismo ángulo relativo que el instrumento percibe la Biblia abierta, equilibrado por la vela encendida que significa amor/luz y luz/amor y, por lo tanto, dar al complejo de distorsión, llamémoslo, mental y emocional de este instrumento, la visión del paraíso y la paz que busca. Así, energizado de lo inferior a lo superior, el instrumento se equilibra y no se fatiga.Agradecemos tu interés, ya que esto permitirá que nuestro proceso de enseñanza/aprendizaje sea más fácil.",
  "3.5": "Interrogador: ¿Parece estar correctamente alineado ahora? Ra: Lo considero dentro de los límites de aceptabilidad.",
  "3.6": "Interrogador: En la última sesión teníamos dos preguntas que estábamos guardando para esta sesión: una tiene que ver con la posible piedra cimera de la Gran Pirámide de Guiza; la otra con cómo movieron los pesados bloques. Yo sé que estas preguntas no tienen importancia en absoluto con lo que respecta a la Ley del Uno, pero fue mi juicio, el cual puedes corregir, que esto proporcionaría una entrada fácil para el lector del material. Estamos muy agradecidos por tu contacto y ciertamente tomaremos sugerencias sobre cómo debemos proceder con esto. Esta es sólo una suposición. Ra: Soy Ra. No sugeriré la serie de preguntas apropiada. Esta es tu prerrogativa como agente libre de la Ley del Uno, habiendo aprendido/comprendido que nuestro complejo de memoria social no puede discernir efectivamente las distorsiones del complejo mente/cuerpo/espíritu social de sus pueblos. Deseamos ahora cumplir con nuestro honor/responsabilidad de enseñar/aprender respondiendo lo que se nos preguntas. Esto de por sí será suficiente, porque no podemos sondear las profundidades de los complejos de distorsión que infectan a sus pueblos.La primera pregunta, por lo tanto, es la piedra cimera. Reiteramos la poca importancia de este tipo de datos.La llamada Gran Pirámide tenía dos piedras cimeras. Una fue de nuestro diseño y estaba formada por piezas más pequeñas y cuidadosamente diseñadas del material de tu planeta que llaman «granito». Esto fue ideado para las propiedades cristalinas y para el flujo adecuado de tu atmósfera a través de lo que llamarían «chimenea».En un momento en que nosotros como pueblo habíamos dejado tu densidad, se quitó la original y se sustituyó por una más preciosa. Consistía, en parte, de un material dorado. Esto no cambió en absoluto las propiedades de la pirámide, como la llamas, y fue una distorsión debida al deseo de unos pocos de imponer el uso de la estructura como un lugar para la realeza únicamente.¿Deseas consultar más sobre esta primera pregunta?",
  "3.7": "Interrogador: ¿Qué quieres decir por «chimenea»? ¿Cuál era su propósito específico? Ra: Hay un flujo adecuado de tu atmósfera que, aunque pequeño, refresca toda la estructura. Esto fue diseñado con conductos de flujo de aire, como podría llamarlos este instrumento, situados de manera que hubiera una atmósfera fresca sin perturbaciones ni corrientes.",
  "3.8": "Interrogador: ¿Cómo fueron movidos los bloques? Ra: Soy Ra. Debes imaginar la actividad dentro de todo lo que se crea. La energía es, aunque finita, bastante grande comparada con el entendimiento-distorsión de tu gente. Este es un punto obvio bien conocido por tus pueblos, pero poco considerado.Esta energía es inteligente. Es jerárquica. Así como tu complejo mente/cuerpo/espíritu habita dentro de una jerarquía de vehículos y retiene, por lo tanto, el caparazón, la forma o el campo, y la inteligencia de cada cuerpo ascendentemente inteligente o equilibrado, así también lo hace cada átomo de un material como la roca. Cuando uno le puede hablar a esa inteligencia, la energía finita del cuerpo/roca físico o químico es puesto en contacto con ese poder infinito que es residente en los cuerpos más afinados, sean humanos o rocosos.Con esta conexión hecha, se puede dar una solicitud. La inteligencia de la roca infinita se comunica con su vehículo físico, y esa división y movimiento que se desea se lleva a cabo a través del desplazamiento del campo de energía de la roca desde la finitud a una dimensión que podemos llamar, simplemente, infinidad.De esta manera, lo que se requiere se logra gracias a la cooperación de la comprensión infinita del Creador que mora en la roca viva. Este es, por supuesto, el mecanismo por el cual se logran muchas cosas que no están sujetas a tus medios actuales de análisis físico de la acción a distancia.",
  "3.9": "Interrogador: Me acuerdo de la afirmación, aproximadamente, si tuvieras suficiente fe, podrías decirle a una montaña que se mueva y la montaña se moverá. Supongo que esto es aproximadamente lo que estás diciendo, y supongo que, si eres completamente consciente de la Ley del Uno, entonces eres capaz de hacer estas cosas. ¿Es eso correcto? Ra: Soy Ra. La distorsión vibratoria del sonido, «fe», es quizás uno de los escollos entre lo que podemos llamar el camino infinito y la de la prueba-comprensión finita.Tienes razón precisamente en tu comprensión de la congruencia de la fe y la infinidad inteligente; sin embargo, uno es un término espiritual, el otro quizás más aceptable para las distorsiones del marco conceptual de aquellos que buscan con medidas y anotaciones.",
  "3.10": "Interrogador: Entonces, si un individuo está totalmente informado con respecto a la Ley del Uno, la vive, y es la Ley del Uno, ciertas cosas como la construcción de las pirámides por un esfuerzo mental directo serían algo común. ¿Es eso lo que debo entender? ¿Estoy en lo correcto? Ra: Soy Ra. Estás equivocado en cuanto a que existe una distinción entre el poder individual a través de la Ley del Uno y la comprensión combinada o del complejo de memoria social mente/cuerpo/espíritu de la Ley del Uno.En el primer caso, sólo el individuo único, purificado de todos los defectos, podría mover una montaña. En el caso de la comprensión masiva de la unidad, cada individuo puede contener una cantidad aceptable de distorsión y, sin embargo, la mente colectiva podría mover montañas.El progreso es normalmente desde la comprensión que ahora buscan hasta una dimensión de comprensión que está gobernada por las Leyes del Amor y que busca las Leyes de la Luz. Aquellos que están vibrando con la Ley de la Luz buscan la Ley del Uno. Aquellos que vibran con la Ley del Uno buscan la Ley de la Eternidad.No podemos decir qué hay más allá de esta disolución del yo unificado con todo lo que hay, porque todavía buscamos convertirnos en todo lo que hay, y todavía somos Ra. Así avanzan nuestros caminos.",
  "3.11": "Interrogador: ¿Entonces la pirámide se construyó por la acción mutua de mucha de tu gente? Ra: Soy Ra. Las pirámides que pensamos/construimos fueron construidas a partir de formas-pensamiento creadas por nuestro complejo de memoria social.",
  "3.12": "Interrogador: Entonces la roca fue creada por pensamiento en su lugar en vez de moverlas de algún otro sitio ¿es esto correcto? Ra: Soy Ra. Construimos con roca perpetua la Gran Pirámide, como ustedes la llaman. Otras de las pirámides fueron construidas con piedra trasladada de un lugar a otro.",
  "3.13": "Interrogador: ¿Qué es roca perpetua? Ra: Soy Ra. Si puedes entender el concepto de formas-pensamiento, te darás cuenta de que la forma-pensamiento es más regular en su distorsión que los campos de energía creados por los materiales en la roca que ha sido creada, a través de la forma-pensamiento, desde el pensamiento hasta la energía finita y la existencia en tu, digamos, reflejo distorsionado del nivel de la forma-pensamiento.¿Podemos responder de alguna manera más útil?",
  "3.14": "Interrogador: Esto es un poco trivial, pero me preguntaba por qué, en ese caso, la pirámide estaba hecha de muchos bloques en lugar de que todo se creara a la vez. Ra: Soy Ra. Hay una ley que creemos que es una de las distorsiones primarias más significativas de la Ley del Uno. Esa es la Ley de la Confusión. Ustedes han llamado a esto la Ley del Libre Albedrío.Deseábamos hacer una máquina sanadora, o complejo de proporciones de tiempo/espacio que fuera lo más eficiente posible. Sin embargo, no deseábamos permitir que el misterio fuera penetrado por la gente en una manera en que pudiéramos ser adorados como constructores de una pirámide milagrosa. De ese modo, parece haber sido construida, no pensada.",
  "3.15": "Interrogador: Bueno, entonces hablas de la pirámide—especialmente la Gran Pirámide, supongo yo—principalmente como una máquina de sanación, y también hablaste de ella como un dispositivo para la iniciación. ¿Son estos el mismo concepto? Ra: Son parte de un complejo de intención/intercambio de amor/luz. Para usar los aspectos sanadores adecuadamente era importante tener un canal dedicado y purificado, o energizante, a través del cual el amor/luz del Creador Infinito fluyera; por lo tanto, el método iniciador era necesario para preparar a la mente, el cuerpo, y el espíritu para el servicio en la obra del Creador. Los dos son integrales.",
  "3.16": "Interrogador: ¿La forma de la pirámide por sí sola… esa es una función clave en el proceso de iniciación? Ra: Esta es una pregunta extensa. Nos parece que deberíamos comenzar y pedirte que reevalúes y preguntes más en una sesión posterior este, digamos, punto algo informativo.Para empezar, hay dos funciones principales de la pirámide en relación a los procedimientos de iniciación. Una tiene que ver con el cuerpo. Antes de que el cuerpo pueda ser iniciado, la mente debe ser iniciada. Este es el punto desde el cual muchos adeptos de tu ciclo presente encuentran sus complejos mente/cuerpo/espíritu distorsionados.Cuando el carácter y la personalidad que es la verdadera identidad de la mente ha sido descubierta, el cuerpo entonces deberá ser conocido en todas y cada una de sus maneras. Por lo tanto, las diversas funciones del cuerpo necesitan comprensión y control con desapego. El primer uso de la pirámide, entonces, es el descenso a la pirámide con el propósito de privar de información sensorial para que el cuerpo pueda, en cierto sentido, estar muerto y comenzar otra vida.Aconsejamos, en este momento, cualquier pregunta necesaria y una finalización bastante rápida de esta sesión. ¿Tienes alguna consulta en este tiempo/espacio?",
  "3.17": "Interrogador: La única pregunta es, ¿hay algo que hayamos hecho mal o algo que podamos hacer para que el instrumento esté más cómodo? Ra: Escaneamos este instrumento.Este instrumento ha sido muy ayudado por estas precauciones. Sugerimos sólo un poco de atención al cuello que parece estar distorsionado en esta distorsión corporal en el área de fuerza/debilidad. Más apoyo, por lo tanto, en el área del cuello puede ser una ayuda.",
  "3.18": "Interrogador: ¿Deberíamos hacer que beba el agua del cáliz detrás de su cabeza después de cargarlo, o deberíamos usar un vaso de agua diferente? Ra: Ese y sólo ese cáliz será el más beneficioso ya que el material virgen que vive en el cáliz acepta, retiene y responde a la vibración de amor activada por su ser.Soy Ra. Ahora dejaré este grupo regocijándose en el poder y la paz del Creador Único. Adonai.21 de enero de 1981"
}