{
  "30.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "30.1": "Interrogador: Voy a hacer una afirmación y luego dejaré que la corrijas si he cometido algún error. Esta es la afirmación: la creación es una entidad única, o unidad. Si sólo existe una entidad, entonces el único concepto de servicio es el servicio al yo. Si esta entidad única se subdivide, entonces nace el concepto de servicio de una de sus partes a la otra parte. De este concepto surge la igualdad de servicio al yo o a otros.Parecería que, al subdividirse el Logos, las partes seleccionarían cada orientación. Como las entidades individualizadas emergen en el espacio/tiempo, entonces supondría que tienen polaridad. ¿Es correcta esta afirmación? Ra: Soy Ra. Esta afirmación es bastante perceptiva y correcta hasta la frase final en la que observamos que las polaridades comienzan a explorarse sólo en el punto en que una entidad de tercera densidad se hace consciente de la posibilidad de elección entre el concepto, o distorsión, de servicio al yo o servicio a otros. Esto marca el final de lo que podría llamarse la fase no autoconsciente, o inocente, de la toma de consciencia.",
  "30.2": "Interrogador: Gracias. ¿Podrías definir mente, cuerpo y espíritu por separado? Ra: Soy Ra. Todos estos términos son descripciones simplistas que equivalen a un complejo de focos de energía; el cuerpo, como lo llamas, es el material de la densidad que experimentas en un espacio/tiempo o tiempo/espacio determinado; este complejo de materiales está disponible para las distorsiones de lo que llamarías manifestación física.La mente es un complejo que refleja lo que afluye al espíritu y lo que emana del complejo corporal. Contiene lo que conoces como sentimientos, emociones y pensamientos intelectuales en sus complejidades más conscientes. Descendiendo más en el árbol de la mente, vemos la intuición, que es la naturaleza de la mente más en contacto, o en sintonía, con el complejo del ser total. Descendiendo hasta las raíces de la mente, encontramos la progresión de la consciencia, que gradualmente pasa de la memoria personal a la racial, a los influjos cósmicos, y se convierte así en un interruptor directo de esa lanzadera que llamamos complejo espiritual.Este complejo espiritual es el canal por el cual las inhalaciones de todas las diversas inhalaciones universales, planetarias y personales pueden canalizarse hacia las raíces de la consciencia, y por el cual la consciencia puede canalizarse hacia la puerta de la infinidad inteligente a través de la energía inteligente equilibrada del cuerpo y la mente.Verás por esta serie de afirmaciones definitivas que la mente, el cuerpo y el espíritu están inextricablemente entrelazados y no pueden continuar, el uno sin el otro. Por lo tanto, nos referimos al complejo mente/cuerpo/espíritu en lugar de tratarlos por separado, ya que el trabajo, digamos, que realizan durante sus experiencias se lleva a cabo a través de la interacción de estos tres componentes, no a través de uno solo.",
  "30.3": "Interrogador: Tras nuestra muerte física, como la llamamos, de esta densidad particular y de esta experiencia encarnada particular, perdemos este cuerpo químico. Inmediatamente después de la pérdida de este cuerpo químico, ¿mantenemos un tipo diferente de cuerpo? ¿Existe todavía un complejo mente/cuerpo/espíritu en ese momento? Ra: Soy Ra. Esto es correcto. El complejo mente/cuerpo/espíritu está bastante intacto; el complejo corporal físico que ahora asocias con el término «cuerpo» no es más que la manifestación de un complejo corporal más denso, inteligentemente informado y poderoso.",
  "30.4": "Interrogador: ¿Existe alguna pérdida para la mente o el espíritu después de esta transición que llamamos muerte, o algún impedimento para ambos debido a la pérdida de este cuerpo químico que tenemos ahora? Ra: Soy Ra. En tus términos, hay una gran pérdida del complejo mental debido al hecho de que gran parte de la actividad de naturaleza mental de la que son conscientes durante la experiencia de esta continuidad de espacio/tiempo es una ilusión superficial tanto como lo es el complejo del cuerpo químico.En otros términos, no se pierde nada de importancia; el carácter o, digamos, la destilación pura de emociones y tendencias, o distorsiones y sabidurías, si se quiere, se hacen evidentes por primera vez, por así decir; estas emociones y sabidurías puras y distorsiones de tendencias son, en su mayor parte, ignoradas o subestimadas durante la experiencia de la vida física.En términos de lo espiritual, este canal está entonces muy abierto debido a la falta de necesidad del olvido característico de la tercera densidad.",
  "30.5": "Interrogador: Quisiera saber cómo se originan los complejos mente/cuerpo/espíritu. ¿Cómo se originan, retrocediendo tanto como sea necesario, el espíritu que forma la mente y la mente que forma el cuerpo? ¿Puedes decírmelo? Ra: Soy Ra. Te pedimos que consideres que estás intentando hacer un seguimiento a la evolución. Esta evolución es como la hemos descrito anteriormente: 1 la consciencia siendo primero, en primera densidad, sin movimiento, una cosa aleatoria. Si puedes llamar a esto complejo mente o cuerpo es un problema semántico. Nosotros lo llamamos complejo mente/cuerpo, reconociendo siempre que en la partícula más simple de este complejo existe, en su totalidad, el Creador Único Infinito.Este complejo mente/cuerpo descubre entonces en segunda densidad el crecimiento y el giro hacia la luz, despertando así lo que podrías llamar el complejo espiritual, aquello que intensifica la espiral ascendente hacia el amor y la luz del Creador Infinito.La suma de este complejo espiritual, aunque aparente más que real, habiendo existido potencialmente desde el principio del espacio/tiempo, se perfecciona a sí mismo mediante la graduación en tercera densidad. Cuando el complejo mente/cuerpo/espíritu toma consciencia de la posibilidad de servicio al yo o a otros, entonces se activa el complejo mente/cuerpo/espíritu.",
  "30.6": "Interrogador: Gracias. No deseo regresar a temas que ya hemos tratado antes, pero a veces es útil volver a exponer estos conceptos para que queden totalmente claros, puesto que las palabras son una herramienta muy pobre para lo que hacemos.Sólo por mencionarlo, me preguntaba, en… en este planeta, durante la segunda densidad, creo que moraron en el mismo tiempo/espacio entidades bípedas y lo que llamamos los dinosaurios. ¿Es esto correcto? Ra: Soy Ra. Esto correcto.",
  "30.7": "Interrogador: Estos dos tipos de entidades parecen incompatibles, podría decirse, entre sí. No lo sé. ¿Puedes decirme la razón por la que ambos tipos de entidades habiten el mismo espacio/tiempo? Ra: Soy Ra. Considera el funcionamiento del libre albedrío aplicado a la evolución. Hay caminos que el complejo mente/cuerpo sigue en un intento de sobrevivir, de reproducirse, y de buscar a su manera lo que se siente inconscientemente como potencial de crecimiento; estos dos ámbitos, o caminos, de desarrollo son dos entre muchas.",
  "30.8": "Interrogador: Ya veo. En un programa de noticias que vi hace un par de semanas se planteó la pregunta de por qué los dinosaurios desaparecieron, podría decirse, repentinamente de nuestro planeta. Sé que esto no tiene importancia, pero me preguntaba cuál era la razón. Ra: Soy Ra. Estas entidades no podían alimentar sus complejos corporales.",
  "30.9": "Interrogador: Ahora bien, en segunda densidad se origina por primera vez el concepto de reproducción bisexual. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "30.10": "Interrogador: ¿Puedes explicarme la filosofía que hay detrás de este mecanismo de propagación del complejo corporal? Ra: Soy Ra. La segunda densidad es aquella en la que se están sentando las bases para el trabajo de tercera densidad. De este modo, puede verse que los mecanismos básicos de reproducción se subordinan a un vasto potencial en tercera densidad para el servicio a otros y al yo; esto no sólo por las funciones de transferencia de energía, sino también [por] los diversos servicios realizados, debido al estrecho contacto de los que son, digamos, magnéticamente atraídos, unos a otros; estas entidades tienen así las oportunidades para muchos tipos de servicio que no estarían disponibles para la entidad independiente.",
  "30.11": "Interrogador: ¿La razón básica, la razón original para esto, era entonces aumentar la oportunidad de experimentar al Creador Único? ¿Es correcto? Ra: Soy Ra. Esto no sólo es correcto, sino que es la clave de lo que ocurre en todas las densidades.",
  "30.12": "Interrogador: ¿El proceso de reproducción bisexual, o la filosofía del mismo, desempeña algún papel en el crecimiento espiritual de las entidades de segunda densidad? Ra: Soy Ra. En casos aislados esto es así debido a percepciones eficientes por parte de las entidades o especies. En su mayor parte, no es el caso en segunda densidad, pues los potenciales espirituales son los de tercera densidad.",
  "30.13": "Interrogador: Me preguntaba si el gato, Gandalf, se ha beneficiado de ese mecanismo de alguna manera, o de otros mecanismos, en el incremento del potencial espiritual o de la comprensión. Ra: Soy Ra. Examinamos esta información y la encontramos inofensiva. La entidad de segunda densidad, la vibración sonora Gandalf, es un caso inusual de su especie debido, en primer lugar, a la individualización previa y, en segundo lugar, debido a una gran cantidad de inversión en esta experiencia de vida en particular. Este es el mayor catalizador en el progreso de esta entidad.Es muy inusual, como hemos dicho. Sin embargo, las experiencias de reproducción bisexual que fueron de esa naturaleza para la entidad Gandalf fueron, en pequeña medida, de beneficio espiritual debido a una relación inusual con otra entidad, esta también siendo lo que ustedes llaman un gato. Esta entidad también siendo de una inusual orientación de tercera densidad, o inversión, de experiencias de vida anteriores. Por lo tanto, en esta relación existía la formación de lo que podría verse como amor reconocible.",
  "30.14": "Interrogador: Gracias. ¿Puedes darme una breve historia de los principios metafísicos del desarrollo de cada uno de nuestros planetas alrededor del sol y su función respecto a la evolución de los seres? Ra: Soy Ra. Les daremos una descripción metafísica únicamente de aquellos planetas en los que se han experimentado, se experimentan o se experimentarán complejos individuales mente/cuerpo/espíritu. Puedes entender que las demás esferas forman parte del Logos.Tomemos la conocida como Venus. Esta esfera planetaria fue una de rápida evolución. Es nuestra Tierra natal, y la rapidez [del progreso] de los complejos mente/cuerpo/espíritu sobre su superficie se debió a una interacción armoniosa.En la entidad conocida por ustedes como Marte, como ya se ha discutido, 2 esta entidad se detuvo a mediados de la tercera densidad, siendo así incapaz de continuar en progresión debido a la falta de condiciones hospitalarias en la superficie. Este planeta estará en proceso de sanación durante algunos de tus milenios de espacio/tiempo.El planeta en el que habitan tiene una historia metafísica bien conocida por ustedes, y puedes preguntar sobre ella si lo deseas. Sin embargo, ya hemos hablado mucho sobre este tema.El planeta conocido como Saturno tiene una gran afinidad con la inteligencia infinita, y por ello ha sido habitado en sus campos magnéticos del tiempo/espacio por aquellos que desean proteger tu sistema.La entidad planetaria conocida por ustedes como Urano se está moviendo lentamente a través de la primera densidad y tiene el potencial de moverse a través de todas las densidades.",
  "30.15": "Interrogador: Gracias. Me preguntaba si alguno de los otros planetas ha tenido una evolución metafísica.Ayer dijiste que gran parte de este sistema galáctico mayor habita espiritualmente como parte del Logos. ¿Quieres decir con esto que cerca del centro de este sistema galáctico mayor las estrellas no tienen sistemas planetarios? ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. El Logos se ha distribuido por todo tu sistema galáctico. Sin embargo, la continuidad de tiempo/espacio de algunos de tus sistemas solares más centrales está mucho más avanzada.",
  "30.16": "Interrogador: Entonces, ¿podrías decir en general que a medida que nos acercamos al centro de este sistema galáctico mayor existe una mayor densidad espiritual, utilizaré ese término, o que esta cualidad espiritual general está avanzada en esa zona? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión, ya que este instrumento se siente algo incómodo. No deseamos agotar el instrumento.La densidad espiritual, o masa, de aquellos más hacia el centro de tu galaxia es conocida. Sin embargo, esto se debe simplemente a los diferentes estados de atemporalidad durante los cuales las esferas planetarias pueden fusionarse, este proceso de comienzos de espacio/tiempo ocurre antes, digamos, a medida que se aproxima al centro de la espiral galáctica. Agradecemos cualquier breve",
  "30.17": "Interrogador: El instrumento quisiera saber si puedes decirle si este artículo que se llama polarizador de Sam Millar ayudaría o no a su bienestar físico. ¿Puedes hacerlo? Ra: Soy Ra. Cuando escaneamos el instrumento, encontramos anomalías del campo magnético que se distorsionan hacia nuestras capacidades para encontrar un canal de banda estrecha hacia el complejo mente/cuerpo/espíritu de este instrumento. El polarizador del que hablas, tal y como es, no sería útil. Una lectura cuidadosa del aura de este instrumento por aquellos dotados en esta área, y las subsecuentes alteraciones de las fuerzas magnetizadoras de este polarizador, ayudarían a la entidad, Sam, a crear tal polarizador que sería de alguna ayuda para el instrumento. Sin embargo, sugerimos que no se traiga a estas sesiones ningún equipo eléctrico o magnético que no sea necesario para la grabación de nuestras palabras, pues no deseamos distorsiones que no sean necesarias.",
  "30.18": "Interrogador: Gracias. ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Este instrumento está bien equilibrado, y el contacto está como debería ser. Este instrumento tiene ciertas dificultades de una distorsión que llamarías el espasmo muscular, lo que hace que la posición inmóvil sea incómoda. Por lo tanto, dejamos el instrumento.Soy Ra. Lo están haciendo bien, amigos míos. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Anteriormente descrito en #13.15–21. ↩Discutido en #9.6–11, #10.6, #14.3, #18.20, #19.5, #20.17–18, #20.20, #20.26, y #21.8. ↩24 de febrero de 1981"
}