{
  "31.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "31.1": "Interrogador: Quisiera formular primero una pregunta para que el instrumento me pidió. Solicita saber si sería aconsejable que caminara sola ahora que se siente mejor. 1 Ra: Soy Ra. Esto es aceptable.",
  "31.2": "Interrogador: Bien. Lo que voy a hacer es utilizar la información que hicimos al final del libro anterior y que sugeriste que sería más apropiada para un material más avanzado. Lo pondremos en el libro en este punto, ya que estamos hablando de la reproducción bisexual, y me gustaría ampliar un poco este material para obtener algunas definiciones y una mejor comprensión.Hablas en este material de transferencia de energía sexual. ¿Podrías definir esa transferencia de energía y ampliar su significado, por favor? Ra: Soy Ra. La transferencia de energía implica la liberación de energías potenciales a través de, digamos, un espacio potenciado. Las transferencias de energía sexual se producen debido a las polarizaciones de dos complejos mente/cuerpo/espíritu, cada uno de los cuales tiene alguna diferencia de potencial, uno respecto al otro. La naturaleza de la transferencia de energía, o del bloqueo de esta energía, es entonces una función de la interacción de estos dos potenciales. En los casos en los que se produce la transferencia, se puede comparar con el cierre de un circuito. También puedes ver esta actividad, como todas las actividades experienciales, como el Creador experimentándose a Sí mismo.",
  "31.3": "Interrogador: ¿Sería este, entonces, el mecanismo primordial para que el Creador se experimente a Sí mismo? Ra: Soy Ra. Este no es un término apropiado. Tal vez el adjetivo sería «una forma apropiada» del Creador de conocerse a Sí mismo, pues en cada interacción, sea cual sea la distorsión, el Creador se está experimentando a Sí mismo. El conocimiento bisexual del Creador por Sí mismo tiene dos ventajas potenciales.En primer lugar, en el ser activado por el rayo verde existe la posibilidad de un equivalente directo y simple de lo que podrías llamar dicha: la naturaleza espiritual o metafísica que existe en la energía inteligente. Esta es una gran ayuda para la comprensión de una naturaleza más verdadera del ser.La otra ventaja potencial de los actos reproductivos bisexuales es la posibilidad de una comprensión sacramental, o conexión, digamos, con la puerta de entrada a la infinidad inteligente, ya que, con la preparación adecuada, se puede trabajar en lo que podrías llamar magia, y se pueden tener experiencias de la infinidad inteligente. Los individuos orientados positivamente que se concentran en este método de alcanzar la infinidad inteligente, entonces, a través de la búsqueda o el acto de voluntad, son capaces de dirigir esta inteligencia infinita hacia el trabajo que estas entidades desean hacer, ya sea el conocimiento del servicio, o la capacidad de sanar, o cualquier otro servicio a otros que se desee.Estas son dos ventajas de este método particular del Creador experimentándose a Sí Mismo. Como hemos dicho antes, el corolario del poder de esta transferencia de energía particular es que abre la puerta, digamos, al deseo del complejo mente/cuerpo/espíritu individual de servir de un número infinito de maneras a un otro-yo, polarizándose así hacia lo positivo.",
  "31.4": "Interrogador: ¿Puedes ampliar un poco el concepto de que esta acción no sólo permite al Creador conocerse mejor a Sí mismo, sino que también crea, en nuestra densidad, una descendencia, o pone a disposición el camino para que otra entidad entre en la densidad? Ra: Soy Ra. Como hemos dicho anteriormente, las transferencias de energía sexual incluyen la transferencia del rayo rojo que es aleatoria y que es una función del intento de la segunda densidad de crecer, de sobrevivir, digamos. Esta es una función propia de la interacción sexual. La descendencia, como llamas a la entidad encarnada que asume la oportunidad del complejo mente/cuerpo ofrecida por este acto o acontecimiento aleatorio llamado fertilización del óvulo por la semilla, hace que una entidad tenga la oportunidad de entrar entonces en esta densidad como entidad encarnada.Esto da a los dos que participaron en esta transferencia de energía reproductiva bisexual el potencial para un gran servicio en esta área de la crianza de la entidad de pequeña experiencia a medida que gana en experiencia.Será interesante señalar en este punto que siempre existe la posibilidad de utilizar estas oportunidades para polarizarse hacia lo negativo, y esto se ha visto favorecido por la acumulación gradual, a lo largo de muchos miles de sus años, de distorsiones del complejo social que crean una tendencia a la confusión, digamos, o al desconcierto del aspecto de servicio a otros de esta transferencia de energía y de las oportunidades subsiguientes de servicio a otros.",
  "31.5": "Interrogador: Si se produce una transferencia de energía sexual en el rayo verde—y supongo que en este caso no hay transferencia de energía en el rayo rojo—¿significa esto que es imposible que esta transferencia particular incluya la fecundación y el nacimiento de una entidad? Ra: Soy Ra. Esto es incorrecto. Siempre existe la transferencia de energía del rayo rojo debido a la naturaleza del complejo corporal. El resultado aleatorio de esta transferencia de energía será como debe ser, en función de la posibilidad de fecundación en un momento dado en un emparejamiento dado de entidades.La transferencia de energía del rayo verde se produce debido a que la tasa vibratoria de cada entidad no está distorsionada en ningún sentido vital por las energías del rayo amarillo o naranja; por lo tanto, el don, digamos, se da libremente, sin que se pida ningún pago ni al cuerpo, ni a la mente, ni al espíritu. El rayo verde es el de la completa universalidad del amor. Es un dar sin esperar nada a cambio.",
  "31.6": "Interrogador: Me preguntaba si hay algún principio detrás del hecho de que una unión sexual no conduzca necesariamente a la fecundación. No me interesan los principios químicos o físicos. Me interesa saber si existe o no algún principio metafísico que lleve a la pareja a tener un hijo o no, ¿o es puramente aleatorio? Ra: Soy Ra. Es aleatorio dentro de ciertos límites. Si una entidad ha alcanzado la senioridad por la que elige la estructura básica de la experiencia vital, esta entidad puede entonces elegir encarnarse en un complejo físico que no sea capaz de reproducirse. Así encontramos algunas entidades que han elegido no ser fértiles. Otras entidades, a través del libre albedrío, hacen uso de varios dispositivos para asegurar la no fertilidad. Excepto en estas condiciones, la condición es aleatoria.",
  "31.7": "Interrogador: Gracias. En el material anterior has mencionado la «atracción magnética». ¿Podrías definir y ampliar ese término? Ra: Soy Ra. Utilizamos el término para indicar que en sus naturalezas bisexuales existe lo que es de polaridad. Esta polaridad puede verse como variable según la polarización, digamos, masculina/femenina de cada entidad, sea cada entidad biológicamente masculina o femenina. Así se puede ver el magnetismo cuando dos entidades con el equilibrio apropiado, polaridad masculina/femenina versus femenina/masculina, se encuentran y sienten así la atracción que las fuerzas polarizadas ejercerán, una sobre la otra.Esta es la fuerza del mecanismo bisexual. No se necesita un acto de voluntad para decidir sentir atracción por alguien que está polarizado sexualmente de forma opuesta. Ocurrirá en un sentido inevitable, dando al libre flujo de energía una vía, digamos, adecuada. Esta vía puede estar bloqueada por alguna distorsión hacia una creencia/condición que declare a la entidad que esta atracción no es deseada. Sin embargo, el mecanismo básico funciona tan sencillamente como lo harían, digamos, el imán y el hierro.",
  "31.8": "Interrogador: Tenemos lo que parece ser un número creciente de entidades encarnadas aquí ahora que tienen lo que se denomina una orientación homosexual en este sentido. ¿Podríais explicar y ampliar ese concepto? Ra: Soy Ra. Las entidades de esta condición experimentan una gran distorsión debido al hecho de que han experimentado muchas encarnaciones como hombre biológico y como mujer biológica. Esto no sugeriría lo que llaman homosexualidad en una fase activa si no fuera por la difícil condición vibratoria de tu esfera planetaria. Existe lo que podrías llamar una gran transgresión del aura entre las abarrotadas zonas urbanas en sus países más poblados, como llaman a esas porciones de su superficie planetaria. En estas condiciones se producirán las confusiones.",
  "31.9": "Interrogador: ¿Por qué la densidad de población crea estas confusiones? Ra: Soy Ra. El impulso reproductivo bisexual tiene como objetivo, no sólo la simple función reproductiva, sino más especialmente el deseo de servir a otros que se despiertan por esta actividad.En una situación de sobrepoblación en la que cada complejo mente/cuerpo/espíritu está sometido a un bombardeo constante de otros-yo, es comprensible que aquellos que son especialmente sensibles no sientan el deseo de servir a otros-yo. Esto también aumentaría la probabilidad de una falta de deseo o un bloqueo de la energía reproductora del rayo rojo.En una atmósfera sin sobrepoblación, esta misma entidad, a través del estímulo de sentir la soledad a su alrededor, tendría entonces mucho más deseo de buscar a alguien a quien poder servir, regularizando así la función reproductora sexual.",
  "31.10": "Interrogador: Aproximadamente, ¿cuántas encarnaciones previas, digamos, tendría que haber tenido una entidad masculina en esta encarnación en el pasado como mujer para tener una orientación altamente homosexual en esta encarnación? Sólo aproximadamente. Ra: Soy Ra. Si una entidad ha tenido aproximadamente el 65% de sus encarnaciones en el complejo corporal sexual/biológico, en la polaridad opuesta a su complejo corporal actual, esta entidad es vulnerable a la transgresión del aura de sus áreas urbanas, y puede, quizás, llegar a ser lo que llamarías de naturaleza homosexual.Cabe señalar en este momento que, aunque es mucho más difícil, en este tipo de asociación es posible que una entidad preste un gran servicio a otra en fidelidad y sincero amor del rayo verde de naturaleza no sexual, ajustando o atenuando así las distorsiones de su deficiencia sexual.",
  "31.11": "Interrogador: Timothy Leary, en su investigación, escribió que en el momento de la pubertad, y hasta ese momento, se produce una impronta en la codificación del ADN de una entidad y que, por ejemplo, las predisposiciones sexuales se fijan debido a las primeras experiencias sexuales o a algunas de las primeras experiencias sexuales de la entidad. ¿Sucede realmente algo así? Ra: Soy Ra. Esto es parcialmente correcto. Debido a la naturaleza de las experiencias sexuales solitarias, en la mayoría de los casos es improbable que lo que llaman masturbación tenga un efecto de impronta sobre experiencias posteriores.Esto es igualmente cierto con algunos de los encuentros que podrían considerarse homosexuales entre los de este grupo de edad. A menudo se trata más bien de inocentes ejercicios de curiosidad.Sin embargo, es muy cierto que la primera experiencia en la que el complejo mente/cuerpo/espíritu está intensamente involucrado, fijará en la entidad, para esa experiencia de vida, un conjunto de preferencias.",
  "31.12": "Interrogador: ¿El grupo de Orión utiliza esto, digamos, como una puerta de entrada para fijar preferencias en las entidades que podrían crear una polarización negativa? Ra: Soy Ra. Así como nosotros, los de la Confederación, tratamos de irradiar nuestro amor y nuestra luz siempre que se nos da la oportunidad, incluidas las oportunidades sexuales, el grupo de Orión aprovechará una oportunidad, si está orientada negativamente, o si el individuo está orientado negativamente.",
  "31.13": "Interrogador: ¿Existe alguna predisposición emocional que no tenga nada que ver con la polaridad sexual masculina/femenina que pueda crear acumulación de energía sexual en una entidad? Ra: Soy Ra. Es extremadamente improbable que se produzca la acumulación de energía sexual sin una predisposición sexual por parte de la entidad. Tal vez no hayamos entendido tu pregunta, pero parece obvio que se necesitaría una entidad con el potencial para la actividad sexual para experimentar una acumulación de energía sexual.",
  "31.14": "Interrogador: Estaba pensando más bien en la posibilidad de que el grupo de Orión haya influido, digamos, en ciertos miembros del Tercer Reich, de quienes he leído informes que dicen que tuvieron gratificación sexual al observar, en algunos casos, el gaseado y la matanza de entidades en las cámaras de gas. Ra: Soy Ra. Lo repetiremos: estas entidades tenían el potencial para la acumulación de energía sexual. La elección del estímulo es ciertamente la elección de la entidad. En el caso del que hablas, estas entidades estaban fuertemente polarizadas con el rayo naranja, encontrando así el bloqueo energético del poder sobre otros, el quitar la vida siendo el máximo poder sobre otros; expresándose así de manera sexual, aunque solitaria.En este caso, el deseo continuaría sin cesar y sería prácticamente insaciable.Encontrarás, si observas todo el espectro de prácticas sexuales entre tus pueblos, que hay quienes experimentan tal gratificación por la dominación sobre otros, ya sea por violación o por otros medios de dominación. En cada caso esto es un ejemplo de bloqueo de energía que es sexual en su naturaleza.",
  "31.15": "Interrogador: ¿Podría entonces el grupo de Orión, digamos, fijar en las entidades este efecto del rayo naranja? O es que—si es así como surgió, es a lo que quiero llegar. ¿Es esta la forma en que estos conceptos surgieron en este planeta? Porque si nos remontamos al principio de la tercera densidad, debe haber una causa primordial de esto. Ra: Soy Ra. La causa de esto no es Orión. Es la libre elección de tus pueblos. Esto es algo difícil de explicar. Lo intentaremos.Las transferencias de energía sexual y los bloqueos son más una manifestación, o ejemplo, de aquello que es más fundamental que a la inversa. Por lo tanto, a medida que tus pueblos se fueron abriendo a los conceptos de belicosidad y codicia por las posesiones, estas diversas distorsiones comenzaron a filtrarse a través del árbol de la mente hacia las expresiones del complejo corporal, siendo la expresión sexual básica en ese complejo. Por ello, estos bloqueos de energía sexual, aunque influenciados e intensificados por Orión, son básicamente el producto de la forma de ser elegida libremente por tus pueblos.Esta será la última pregunta, a menos de que podamos hablar más sobre esta pregunta para aclararla, o responder a cualquier pregunta breve antes de cerrar.",
  "31.16": "Interrogador: Sólo necesito saber si esto funciona entonces a través de la memoria racial para infectar a toda la población de alguna manera. ¿Sucede algo así? Ra: Soy Ra. La memoria racial contiene todo lo que se ha experimentado. Por lo tanto, hay cierta, digamos, contaminación incluso de lo sexual, que se muestra sobre todo en la cultura misma como las diversas predisposiciones a las relaciones adversarias—o, como las llaman ustedes, matrimonios—en lugar de la entrega libre de unos a otros en el amor y la luz del Creador Infinito.",
  "31.17": "Interrogador: Eso era precisamente lo que quería decir. Muchas gracias. Para no cansar al instrumento, sólo preguntaré, entonces, si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Por favor, tengan en cuenta que este instrumento está algo fatigado. El canal está muy claro. Sin embargo, encontramos la energía vital baja. No deseamos agotar el instrumento. Sin embargo, hay un, digamos, intercambio de energía que sentimos el honor/deber de ofrecer cuando este instrumento se abre. Por lo tanto, aconsejamos a este instrumento que intente evaluar cuidadosamente las energías vitales antes de ofrecerse como canal abierto.Todo va bien. Son conscientes.Soy Ra. Dejo este instrumento, y a ustedes, en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Carla caminaba de 3 a 5 millas al día, y se consideró que, como medida de seguridad, Jim debía acompañarla en estos paseos después de su episodio de no poder respirar y casi desmayarse. En esta pregunta, Carla estaba preguntando si podía caminar sin Jim a su lado. ↩25 de febrero de 1981"
}