{
  "32.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "32.1": "Interrogador: Tengo una pequeña pregunta de Jim. Voy a leerla.«El complejo físico del instrumento está ahora en proceso de recuperación por haber tomado una sustancia química. Ignoraba la apertura que estaba creando. ¿Cómo podemos cada uno de los tres presentes ser más conscientes de cómo se pueden crear tales aperturas en nuestras acciones y pensamientos? ¿Es posible que hagamos tales aperturas inocentemente al interrogar en ciertas áreas durante estas sesiones? Y luego, ¿qué podemos hacer para protegernos de las influencias distorsionadoras en general? ¿Hay algún ritual o meditación que podamos utilizar?». Ra: Soy Ra. Aunque simpatizamos con el gran deseo de servir que ejemplifica esta pregunta, nuestra respuesta está limitada por la distorsión del Camino de la Confusión. Diremos algunas cosas generales que pueden ser útiles en esta área.En primer lugar, cuando este instrumento distorsionó su complejo corporal hacia la baja energía vital debido a este suceso, fue una sustancia reconocible la que lo causó. No era una sustancia, digamos, natural, ni el complejo mente/cuerpo/espíritu era suficientemente consciente de su distorsión hacia la debilidad física. Los caminos naturales de la existencia cotidiana, por llamarlos así, de una entidad sin las distorsiones causadas por la ingestión de sustancias químicas fuertemente efectivas, pueden considerarse de naturaleza siempre apropiada. No hay errores, incluida la acción de este instrumento.En segundo lugar, los medios de protección contra cualquier influencia negativa, o debilitante, para aquellos que se encuentran en el camino positivo, fueron demostrados por este instrumento en un grado muy elevado. Consideren, si lo desean, los potenciales que este suceso en particular tenía para que las influencias negativas entraran en el instrumento. Este instrumento pensó en el Creador en su soledad, y en acciones con el otro-yo continuamente alabó y dio gracias al Creador por las experiencias que estaba teniendo.Esto, a su vez, permitió a esta entidad en particular irradiar al otro-yo tales energías que se convirtieron en un catalizador para la apertura y el fortalecimiento de la capacidad del otro-yo para funcionar en un estado polarizado más positivo. Así vemos que la protección es muy simple. Dar gracias por cada momento. Ver al yo y al otro como Creadores. Abrir el corazón. Conocer siempre la luz y alabarla. Esta es toda la protección necesaria.",
  "32.2": "Interrogador: Muchas gracias. Ahora continuaré con el material de anteayer. Nuestro tema es cómo la polaridad sexual actúa como catalizador en la evolución y cómo hacer el mejor uso de este catalizador. Volviendo a ese material, rellenaré algunos vacíos que posiblemente no comprendamos demasiado bien en este momento.¿Puedes explicarme la diferencia entre la activación del rayo naranja y amarillo? Voy a trabajar desde el rayo rojo hasta el violeta, y ya hemos cubierto el rayo rojo, así que ¿cuál es la diferencia entre la activación del rayo naranja y del amarillo? Ra: Soy Ra. El rayo naranja es esa influencia, o patrón vibratorio, en el que la mente/cuerpo/espíritu expresa su poder sobre una base individual. Así, el poder sobre los individuos puede considerarse como el rayo naranja. Este rayo ha sido muy intenso entre tus pueblos a nivel individual. Puede verse en este rayo el trato a los demás como si no fueran entidades, como esclavos o propiedad, de forma que el otro no recibe ningún estatus en lo absoluto.El rayo amarillo es un rayo central y muy poderoso, y concierne a la entidad en relación con, digamos, grupos, sociedades, o grandes cantidades de complejos mente/cuerpo/espíritu. Esta vibración del rayo naranja—nos corregimos—esta vibración del rayo amarillo está en el corazón de las acciones belicosas en las que un grupo de entidades siente la necesidad y el derecho de dominar a otros grupos de entidades y doblegar sus voluntades a las voluntades de los maestros.El camino negativo, como lo llamarías, utiliza una combinación del rayo amarillo y del rayo naranja en sus patrones de polarización. Estos rayos, utilizados de forma dedicada, provocarán un contacto con la infinidad inteligente. La naturaleza habitual de la interacción sexual, si uno es amarillo o naranja en los patrones vibratorios primarios, es de bloqueo y luego de deseo insaciable debido al bloqueo. Cuando hay dos seres vibrando en esta zona, se inicia el potencial de polarización a través de la interacción sexual, una entidad experimenta el placer de la humillación y la esclavitud, o servidumbre, la otra experimenta el placer de la dominación y el control sobre otra entidad. De esta manera se experimenta una transferencia de energía sexual de polaridad negativa.",
  "32.3": "Interrogador: Del material que transmitiste el 17 de febrero afirmaste: «En el tercer rayo hay dos posibilidades. En primer lugar, si ambos vibran en el tercer rayo, habrá una transferencia de energía que se reforzará mutuamente». ¿De qué color es el tercer rayo en este material? Ra: Soy Ra. El rayo del que hablábamos en ese material debería ser propiamente el rayo verde o cuarto rayo.",
  "32.4": "Interrogador: Entonces, ¿debería cambiar el tercero por el cuarto? Ra: Soy Ra. Esto es correcto. 1 Por favor, continúen buscando errores que tengan que ver con las numeraciones, como las llaman, pues este concepto nos es ajeno y debemos traducir, si lo deseas, cuando utilizamos números. Esta es una debilidad continua de este contacto debido a la diferencia entre nuestros métodos y los suyos. Agradecemos su ayuda.",
  "32.5": "Interrogador: Bien. Gracias. Creo que por el momento hemos cubierto ampliamente el rayo verde, así que voy a pasar por alto el rayo verde e ir al rayo azul.¿Podrías explicarme la diferencia que existe entre el verde y el azul, haciendo hincapié en el rayo azul? Ra: Soy Ra. Con la transferencia de energía del rayo verde llegan ahora al gran punto de inflexión sexual, así como en cada uno de los otros modos de experiencia. El rayo verde puede entonces volverse hacia el exterior, y la entidad puede entonces dar en lugar de recibir. El primer dar más allá del rayo verde es el dar aceptación, o libertad, permitiendo así al receptor de la transferencia de energía del rayo azul la oportunidad de un sentimiento de ser aceptado, liberando así a ese otro-yo para expresarse al dador de este rayo.Se observará que una vez que dos mentes/cuerpos/espíritus han logrado la transferencia de energía del rayo verde en el apareamiento, los rayos posteriores están disponibles sin que ambas entidades tengan la necesidad de progresar por igual. Así, una entidad vibrando en el rayo azul o una entidad vibrando en el rayo índigo cuyas otras vibraciones de rayos estén despejadas pueden compartir esa energía con el otro-yo del rayo verde, actuando así como catalizador para el aprendizaje/enseñanza continuos del otro-yo. Hasta que un otro-yo no alcance el rayo verde, no es posible tal transferencia de energía a través de los rayos.",
  "32.6": "Interrogador: Mi siguiente pregunta tenía que ver con el rayo índigo. ¿Hay alguna diferencia entre la transferencia de energía del rayo índigo y la del rayo azul? Ra: Soy Ra. El rayo índigo es el rayo de, digamos, la consciencia del Creador como el yo; así, aquel cuyas vibraciones del rayo índigo han sido activadas puede ofrecer la transferencia de energía del Creador al Creador. Este es el principio de la naturaleza sacramental de lo que llaman el acto reproductivo bisexual. Es único en conllevar el todo, la integridad, la unidad en su ofrecimiento al otro-yo.",
  "32.7": "Interrogador: Y finalmente, el rayo violeta. ¿Cuál es la diferencia entre el rayo violeta y los demás? Ra: Soy Ra. El rayo violeta, al igual que el rayo rojo, es constante en la experiencia sexual. Su experiencia por el otro-yo puede ser distorsionada, o completamente ignorada, o no aprehendida por el otro-yo. Sin embargo, el rayo violeta, siendo la suma y la sustancia del complejo mente/cuerpo/espíritu, rodea e informa cualquier acción de un complejo mente/cuerpo/espíritu.",
  "32.8": "Interrogador: ¿Las transferencias de energía de esta naturaleza se producen en cuarta, quinta, sexta y séptima densidad? ¿Es decir, de todos los rayos? Ra: Soy Ra. Los rayos, tal como los entiendes, tienen un significado tan diferente en la siguiente densidad, y en la siguiente, y así sucesivamente, que debemos responder negativamente a tu pregunta. Las transferencias de energía sólo tienen lugar en las densidades cuarta, quinta y sexta. Estas siguen siendo de lo que ustedes llamarían naturaleza polarizada. Sin embargo, debido a la capacidad de estas densidades para ver las armonías entre los individuos, estas entidades eligen a aquellos compañeros que son armoniosos, permitiendo así la transferencia constante de energía y la propagación de los complejos corporales que cada densidad utiliza.El proceso es diferente en la quinta y la sexta densidad de lo que puedes comprender. Sin embargo, en estos casos sigue basándose en la polaridad. En la séptima densidad no existe este intercambio particular de energía, ya que es innecesario reciclar los complejos corporales.",
  "32.9": "Interrogador: Supongo, por lo que hemos visto anteriormente… tenemos en la Tierra hoy, y hemos tenido en el pasado, errantes de cuarta, quinta y sexta densidad. Cuando encarnan físicamente en esta densidad durante un período como errantes, ¿qué tipos de polarizaciones con respecto a estos diversos rayos encuentran que les afectan? ¿Puedes decirme esto? Ra: Soy Ra. Creo que comprendo el sentido de tu pregunta. Por favor, pregunta más si esta respuesta no es suficiente.Los errantes de cuarta densidad, que no son muchos, tenderán a elegir aquellas entidades que parezcan estar llenas de amor o necesitadas de amor. Existe la gran posibilidad/probabilidad de que las entidades cometan errores de juicio debido a la compasión con la que se mira a los demás.El errante de quinta densidad es aquel que no se ve tremendamente afectado por el estímulo de los diversos rayos del otro-yo y, a su manera, se ofrece cuando ve una necesidad. Tales entidades no son propensas a comprometerse en la, digamos, costumbre de sus pueblos llamada matrimonio y es muy probable que sientan aversión a la maternidad y a la crianza de los hijos debido al reconocimiento de la inadecuación de las vibraciones planetarias en relación con las vibraciones armoniosas de la densidad de la luz.La sexta densidad, cuyos medios de propagación puedes comparar con lo que llaman fusión, es probable que se abstenga, en gran medida, de la programación reproductiva bisexual del complejo corporal y, en su lugar, busque a aquellos con quienes la transferencia de energía sexual sea de una naturaleza de fusión completa, en la medida en que esto sea posible en la manifestación de tercera densidad.",
  "32.10": "Interrogador: ¿Puedes ampliar un poco lo que quieres decir con «naturaleza de fusión completa»? Ra: Soy Ra. La creación entera es del Creador Único. Así pues, la división de la actividad sexual en simplemente la del complejo corporal es una división artificial, pues todas las cosas se consideran igualmente sexuales—la mente, el cuerpo y el espíritu—y todas ellas forman parte de la polaridad de la entidad. Por lo tanto, la fusión sexual puede ser vista, con o sin lo que ustedes pueden llamar coito, como la fusión completa de la mente, el cuerpo y el espíritu en lo que se siente como un orgasmo constante, digamos, de alegría y deleite, cada uno en el ser del otro.",
  "32.11": "Interrogador: Entonces, ¿muchos errantes de las densidades superiores tendrían problemas considerables con respecto a la encarnación en tercera densidad debido a esta orientación diferente? Ra: Soy Ra. La posibilidad/probabilidad de tales problemas, como los llamas, debidos a la encarnación de sexta densidad en tercera es bastante grande. No es necesariamente un problema, si lo deseas llamar así. Depende de la orientación única de cada complejo mente/cuerpo/espíritu que tenga esta situación o ubicación de relatividades vibratorias.",
  "32.12": "Interrogador: Puedes darme una idea de cómo los diferentes colores… esta es una pregunta difícil de hacer. Apenas tengo palabras.Lo que trato de entender es cómo se originan los diferentes colores, pudiera decir, como estas funciones… o la esencia, se podría decir, del origen de estos colores como funciones para estas diferentes expresiones en la consciencia. No sé si esta pregunta es suficiente. Ra: Soy Ra. Esta pregunta es suficientemente clara para que intentemos explicar lo que, como has observado, no es material fácil de captar para la mente intelectual. La naturaleza de la vibración es tal que puede verse como si tuviera pasos matemáticamente estrictos o delimitados. Estos escalones pueden verse como si tuvieran límites. Dentro de cada límite hay infinitas gradaciones de vibración o color.Sin embargo, cuando uno se acerca a un límite, debe hacer un esfuerzo para cruzarlo. Estos colores son una forma simplista de expresar las divisiones de los límites de tu densidad. También existe la analogía del tiempo/espacio que puede verse como el color mismo en un aspecto modificado.",
  "32.13": "Interrogador: Gracias. ¿Es posible que una entidad en tercera densidad física varíe ampliamente a lo largo de toda la banda de colores, o la entidad está bastante concentrada en un solo color? Ra: Soy Ra. Esta será la última pregunta completa de este trabajo. Por favor, repítela para mayor claridad.",
  "32.14": "Interrogador: Sólo quería decir si es posible, digamos, para una persona del rayo verde… cuando hablamos de activación del rayo verde y de transferencias de energía, ¿es posible para una persona del rayo verde, que es principalmente de activación del rayo verde, variar a ambos lados del rayo verde una gran o pequeña cantidad en activación de energía, o permanece principalmente rayo verde? Ra: Soy Ra. Comprendemos la novedad del material solicitado por ti. No estaba claro, pues pensábamos que ya habíamos cubierto este material. La parte que hemos cubierto es la siguiente: la activación del rayo verde es siempre vulnerable al rayo amarillo o naranja de la posesión, que es principalmente rayo amarillo, pero a menudo llega al rayo naranja. Miedo a la posesión, deseo de posesión, miedo a ser poseído, deseo de ser poseído: estas son las distorsiones que causarán la desactivación de la transferencia de energía del rayo verde.El nuevo material es este: una vez alcanzado el rayo verde, la capacidad de la entidad para entrar en el rayo azul es inmediata y sólo está a la espera de los esfuerzos del individuo. El rayo índigo sólo se abre a través de una disciplina y práctica considerables que tienen que ver, en gran medida, con la aceptación del yo, no sólo como el yo polarizado y equilibrado, sino como el Creador, como una entidad de valor infinito. Esto comenzará a activar el rayo índigo.",
  "32.15": "Interrogador: Gracias. Ra: Soy Ra. ¿Tienes alguna pregunta breve antes de que cerremos?",
  "32.16": "Interrogador: Creo que cualquier cosa sería demasiado larga. Sólo preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo va bien. Advertimos no sólo a este instrumento, sino a cada uno de ustedes, que cuiden bien las energías vitales necesarias para que no se agote el instrumento y el nivel de contacto. Son muy concienzudos, amigos míos. Estaremos con ustedes.Los dejo ahora en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Se ha añadido una nota a pie de página en #26.38. ↩27 de febrero de 1981"
}