{
  "33.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Me comunico ahora.",
  "33.1": "Interrogador: En nuestra última sesión advertiste «a cada uno de ustedes, que cuiden bien las energías vitales necesarias para que no se agote el instrumento y el nivel de contacto». ¿Eso significaba que deberíamos… que Jim y yo deberíamos cuidar del instrumento… o tener cuidado con las energías vitales del instrumento o cuidar nuestras propias energías vitales? Ra: Soy Ra. Cada entidad es responsable de sí misma. La mecánica de este proceso que está teniendo lugar implica, en primer lugar, el uso del complejo físico corporal de tercera densidad con su material físico acompañante para poder expresar estas palabras. Por lo tanto, este instrumento necesita vigilar cuidadosamente sus energías vitales, ya que no deseamos agotar este instrumento.En segundo lugar, puede considerarse que la función del grupo de apoyo es, en primer lugar, la de proteger este contacto; en segundo lugar, la de energizar el instrumento e intensificar sus energías vitales.Este grupo de apoyo siempre ha sido, debido a una armonía subyacente, de naturaleza muy estable en lo que respecta a la protección en el amor y la luz, asegurando así la continuación de este contacto de banda estrecha. Sin embargo, al agotarse las energías vitales de cualquiera de los miembros de apoyo, el instrumento debe utilizar una mayor parte de sus energías vitales, agotándose así más de lo que sería beneficioso a largo plazo.Por favor, comprendan que les pedimos disculpas por esta violación de su libre albedrío. Sin embargo, nuestra distorsión-entendimiento es que prefieren esta información en vez de, al dejarlos totalmente a su propia dedicación-distorsión, agotar el instrumento o agotar al grupo hasta el punto de que el contacto no pueda sostenerse.",
  "33.2": "Interrogador: ¿Puedes aconsejarnos sobre cómo mantener la mejor condición posible para mantener el contacto? Ra: Soy Ra. Hemos dado información relativa al cultivo adecuado de este canal. Por lo tanto, nos repetimos sólo en dos aspectos en general.En primer lugar, sugerimos que en lugar de ser, digamos, valientes e ignorar una distorsión de debilidad del complejo corporal, es bueno compartir esta distorsión con el grupo y así, tal vez, eliminar una oportunidad de contacto que es muy agotadora para el instrumento a fin de que pueda surgir otra oportunidad en la que el instrumento reciba el apoyo adecuado.En segundo lugar, el trabajo comenzado en armonía puede continuar. Armonía, agradecimiento y alabanza de las oportunidades y del Creador: estas son su protección. Estas son nuestras sugerencias. No podemos ser específicos, porque su libre albedrío es esencial en este contacto. Como dijimos, sólo hablamos de este tema debido a nuestra comprensión de su orientación hacia el mantenimiento a largo plazo de este contacto. Esto es aceptable para nosotros.",
  "33.3": "Interrogador: Muchas gracias. El instrumento tiene un dispositivo para la denominada terapia del color y, puesto que en la sesión anterior tratamos el concepto de los diferentes colores, me preguntaba si estos, de alguna manera, se aplican al principio de la terapia del color en el resplandor de colores particulares sobre el cuerpo físico. ¿Tiene esto algún efecto beneficioso, y puedes decirme algo al respecto? Ra: Soy Ra. Esta terapia, como la llaman, es una herramienta algo torpe y de utilidad variable para instigar en el complejo mente/cuerpo/espíritu de una entidad una intensificación de las energías, o vibraciones, que pueden ser de ayuda para la entidad. La variabilidad de este dispositivo se debe, en primer lugar, a la falta de colores verdaderos utilizados; en segundo lugar, a la extrema variación en la sensibilidad a la vibración entre sus gentes.",
  "33.4": "Interrogador: Creo que se puede conseguir un color verdadero haciendo pasar la luz a través de un cristal del color en cuestión. ¿Es esto correcto? Ra: Soy Ra. Esta sería una manera de aproximarse a la exactitud del color. Es una cuestión de lo que llamarías control de calidad que el celuloide utilizado sea de un color variable. No se trata de una gran variación, ni siquiera visible; sin embargo, sí hace una cierta diferencia dadas las aplicaciones específicas.",
  "33.5": "Interrogador: Posiblemente el uso de un prisma que descomponga la luz blanca en su espectro y luego separe todas las partes del espectro excepto la que se desea pasar y utilizar a través de una rendija sería aún mejor. ¿Sería esto cierto? Ra: Soy Ra. Esto es correcto.",
  "33.6": "Interrogador: Gracias. Me preguntaba si existe una programación de experiencias que hace que un individuo obtenga cierto catalizador en su vida diaria. Por ejemplo, en nuestra vida diaria podemos experimentar muchas cosas. Consideramos que estas experiencias ocurren por pura casualidad o por un diseño consciente nuestro, como concertar citas o ir a lugares. Me preguntaba si había una programación entre bastidores, por así decir, de catalizador para crear las experiencias necesarias para un crecimiento más rápido en el caso de algunas entidades. ¿Esto ocurre? Ra: Soy Ra. Creemos haber captado el corazón de tu pregunta. Por favor, solicita más información si no estamos en lo cierto.La entidad encarnada que ha llegado a ser consciente del proceso encarnativo y, por tanto, programa su propia experiencia, puede elegir la cantidad de catalizador o, dicho de otro modo, el número de lecciones que experimentará y de las que aprenderá en una encarnación. Esto no significa que todo esté predestinado, sino que existen directrices invisibles que dan forma a los acontecimientos que funcionarán de acuerdo con esta programación. Así, si se pierde una oportunidad, aparecerá otra hasta que el, digamos, estudiante de la experiencia vital comprenda que se le está ofreciendo una lección y se comprometa a aprenderla.",
  "33.7": "Interrogador: Entonces, estas lecciones se reprogramarían, podría decirse, a medida que continúa la experiencia de vida. Digamos que una entidad desarrolla una predisposición que en realidad no eligió desarrollar antes de encarnar. Entonces es posible programar experiencias para que tenga la oportunidad de aliviar este sesgo a través del equilibrio. ¿Es esto correcto? Ra: Soy Ra. Esto es precisamente correcto.",
  "33.8": "Interrogador: Gracias. Entonces, a partir de esto extrapolaría la conjetura, diría yo, de que la orientación en la mente de la entidad es lo único que tiene alguna consecuencia. El catalizador físico que experimenta, independientemente de lo que ocurra a su alrededor, será una función estrictamente de su orientación mental. Utilizaré como ejemplo [ejemplo suprimido], que es una afirmación de la orientación mental que rige el catalizador. ¿Es esto correcto? Ra: Soy Ra. Preferimos no utilizar ejemplos, dichos o adagios bien conocidos en nuestras comunicaciones con ustedes debido a la tremenda cantidad de distorsión que ha sufrido cualquier dicho bien conocido. Por lo tanto, podemos responder a la primera parte de su pregunta, pidiéndote que elimines el ejemplo. Es completamente cierto, hasta donde sabemos, que la orientación, o polarización, del complejo mente/cuerpo/espíritu es la causa de las percepciones generadas por cada entidad.Así, se puede observar una escena en la tienda de comestibles. La entidad que está delante de sí misma puede estar sin fondos suficientes. Una entidad puede entonces aprovechar esta oportunidad para robar. Otra puede aprovechar esta oportunidad para sentirse fracasada. Otra puede retirar despreocupadamente los artículos menos necesarios, pagar lo que pueda y seguir con sus asuntos. El que está detrás del yo, observando, puede sentir compasión, puede sentir un insulto por estar al lado de una persona en situación de pobreza, puede sentir generosidad, puede sentir indiferencia.¿Ves ahora las analogías de una manera más adecuada?",
  "33.9": "Interrogador: Sí, las veo. Entonces, a partir de esto extrapolaré el concepto, que es algo más difícil porque, como has explicado antes, incluso la cuarta densidad positiva tiene el concepto de acción defensiva, pero por encima de la cuarta densidad el concepto de acción defensiva no está en uso. El concepto de acción defensiva y de acción ofensiva están muy presentes en nuestra experiencia actual.Estoy suponiendo que, si una entidad está polarizada lo suficientemente fuerte en su pensamiento en un sentido positivo, la acción defensiva no va a ser necesaria para él porque la oportunidad de aplicar la acción defensiva nunca se originará para él. ¿Es esto correcto? Ra: Soy Ra. Esto es incognoscible. En cada caso, como hemos dicho, una entidad capaz de programar experiencias puede elegir el número y la intensidad de las lecciones a aprender.Es posible que una entidad de orientación extremadamente positiva pueda programar para sí misma situaciones que pongan a prueba la capacidad del yo para abstenerse de la acción defensiva, incluso hasta el punto de la muerte física del yo o del otro-yo. Esta es una lección intensiva, y no se sabe, digamos, qué han programado las entidades. Podemos, si lo deseamos, leer esta programación. Sin embargo, esto es una transgresión y elegimos no hacerlo.",
  "33.10": "Interrogador: Te preguntaré si conoces la película La Novena Configuración. ¿La conoces? Ra: Soy Ra. Escaneamos tu complejo mental y vemos esta configuración llamada La Novena Configuración.",
  "33.11": "Interrogador: Esta película demostró este punto del que hemos estado hablando. Y la entidad, el Coronel, tuvo que tomar una decisión en ese momento. Me preguntaba, con respecto a la polaridad, su polarización. Podía haberse doblegado, se podría decir, a las fuerzas negativas, pero en lugar de eso eligió defender a su amigo.¿Te es posible estimar qué es más polarizador positivamente: defender a la entidad orientada positivamente o permitir la supresión por parte de las entidades orientadas negativamente? ¿Puedes responder a esto? Ra: Soy Ra. Esta pregunta abarca el ámbito de la cuarta densidad, así como el de suyo, y su respuesta puede verse mejor por la acción de la entidad llamada Jehoshua, que ustedes llaman Jesús. Esta entidad debía ser defendida por sus amigos. La entidad recordó a sus amigos que apartaran la espada. Esta entidad entonces se entregó para ser llevada a la muerte física.El impulso de proteger al otro-yo amado es uno que persiste a través de la cuarta densidad, una densidad que abunda en compasión. Más que esto no podemos ni necesitamos decir.",
  "33.12": "Interrogador: Gracias. A medida que nos acercamos al final de este ciclo maestro puede haber una cantidad en aumento de catalizador para las entidades. Me pregunto si, a medida que las vibraciones planetarias se desajustan un poco con las vibraciones de cuarta densidad y se incrementa el catalizador, si esto creará una ligera cantidad de mayor polarización, obteniendo así una cosecha positiva ligeramente mayor debido a este catalizador, y de la misma manera creará una polarización más negativa, y entonces obtendrá una ligera cantidad mayor de cosecha negativa por este mecanismo de transición que es, desafortunadamente, un poco más catalítico de lo que sería si el planeta hubiera alcanzado un estado de consciencia más elevado. ¿Sucede esto? Ra: Soy Ra. La pregunta debe responderse en dos partes:En primer lugar, las catástrofes planetarias, como puedes llamarlas, son un síntoma de la difícil cosecha más que un catalizador conscientemente programado para la cosecha. Por lo tanto, no nos preocupamos por ello, ya que es aleatorio con respecto al catalizador consciente que podamos poner a disposición.La segunda parte es la siguiente: los resultados del catalizador aleatorio de lo que ustedes llaman los cambios terrestres también son aleatorios. Así, podemos ver vórtices de probabilidad/posibilidad que van hacia lo positivo y lo negativo. Sin embargo, será como deba ser. Las verdaderas oportunidades de catalizador consciente no están en función de los cambios terrestres, sino del resultado del sistema de senioridad de las encarnaciones, que en el momento de la cosecha ha puesto en encarnación a aquellos cuyas oportunidades de utilizar las experiencias vitales para convertirse en cosechables son las mejores.",
  "33.13": "Interrogador: ¿Se utiliza también este sistema de senioridad en el lado del servicio al yo para llegar a ser cosechable en ese lado? Ra: Soy Ra. Esto es correcto. Puedes formular una pregunta completa más en este momento.",
  "33.14": "Interrogador: Bien. Lo que me gustaría que hicieras es una lista de todos los mecanismos principales diseñados para proporcionar experiencia catalítica que no incluyen la interacción con el otro-yo. Esa es la primera parte de la pregunta que voy a formular. Ra: Soy Ra. De esta pregunta deducimos que te das cuenta de que el mecanismo principal para la experiencia catalítica en tercera densidad es el otro-yo. La lista de otras influencias catalizadoras: en primer lugar, el universo del Creador; en segundo lugar, el yo.",
  "33.15": "Interrogador: ¿Puedes enumerar alguna subdivisión bajo el yo que… o formas en que se actúa sobre el yo catalíticamente para producir experiencia? Ra: Soy Ra. En primer lugar, el yo no manifestado. En segundo lugar, el yo en relación con el yo social creado por el yo y el otro-yo. En tercer lugar, la interacción entre el yo y los aparatos, juguetes y diversiones de la invención del yo/otro-yo. En cuarto lugar, la relación del yo con esos atributos que podríamos llamar guerra y rumores de guerra.",
  "33.16": "Interrogador: Estaba pensando posiblemente en el catalizador del dolor físico. ¿Cómo…? ¿Entra dentro de este apartado? Ra: Soy Ra. Esto es correcto, estando bajo el apartado del yo no manifestado; es decir, el yo que no necesita de otro-yo para manifestarse o actuar.",
  "33.17": "Interrogador: ¿Tenemos tiempo suficiente para plantear la segunda parte de esta pregunta, que consiste en enumerar todos los mecanismos principales diseñados para proporcionar el catalizador que incluye la acción con el otro-yo? ¿Tenemos tiempo suficiente para ello? Ra: Soy Ra. Tienes mucho tiempo para ello, porque podemos expresar esta lista en una de estas dos maneras. Podríamos hablar infinitamente, o simplemente podríamos afirmar que cualquier interacción entre el yo y el otro-yo tiene cualquier potencial catalizador que exista en la diferencia potencial entre el yo y el otro-yo, moderado y reforzado por el hecho constante del Creador como yo y como otro-yo. Si deseas información específica, puedes plantear esta pregunta con más detalle.",
  "33.18": "Interrogador: Creo que eso es suficiente por el momento. Ra: Soy Ra. ¿Tienes una o dos preguntas breves antes de cerrar esta sesión de trabajo?",
  "33.19": "Interrogador: Un momento. No creo que nada de lo que pueda preguntar en este momento sea suficientemente breve. Un momento.Sí, hay una pregunta. ¿Hay alguna diferencia en la actividad del rayo violeta, o brillo, entre las entidades que están en el nivel de entrada a la cuarta densidad positiva y negativa? Ra: Soy Ra. Esto es correcto. El rayo violeta de la cuarta densidad positiva estará teñido con la tríada de energías verde, azul, índigo. Este matiz puede verse como una porción de un arco iris o prisma, tal como lo conoces, siendo los rayos bastante distinguibles.El rayo violeta de cuarta densidad negativa tiene en su aura, digamos, el matiz del rojo, naranja y amarillo, siendo estos tres rayos más confusos que definidos.",
  "33.20": "Interrogador: Sólo como un ligero apéndice a esa pregunta: ¿cómo serían los rayos de quinta y sexta densidad? Ra: Soy Ra. Sólo podemos hablar de forma aproximada. Sin embargo, esperamos que comprendas, digamos, que existe una diferencia distintiva en la estructura de color de cada densidad.La quinta densidad quizá se describa mejor como extremadamente blanca en vibración.La sexta densidad de una blancura que contiene una cualidad dorada, tal como la percibirías; estos colores tienen que ver con la mezcla en la sabiduría de la compasión aprendida en cuarta densidad, y luego en sexta la mezcla de la sabiduría de nuevo en una comprensión unificada de la compasión vista con sabiduría. Este color dorado no pertenece al espectro que conocen, pero es lo que llamarías viviente.Puedes hacer una pregunta más brevemente.",
  "33.21": "Interrogador: Entonces preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Este trabajo va bien. Están intentando ser concienzudos. Les damos las gracias. Podemos decir que disfrutamos de su visión de nuestro complejo de memoria social bebiendo uno de sus líquidos mientras hablábamos a través de este instrumento.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.1 de marzo de 1981"
}