{
  "34.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "34.1": "Interrogador: El instrumento quisiera saber si dos periodos cortos de ejercicio al día serían mejores para ella que uno largo. Ra: Soy Ra. Esto es incorrecto. La configuración adecuada del complejo físico que se ejercita durante el periodo de tres meses, en el que el instrumento es vulnerable a las intensificaciones de la distorsión del complejo físico, necesita el fortalecimiento del complejo físico. Esto puede ser visto apropiadamente como un período mayor de ejercicio, seguido al final de su ciclo diurno, antes de la meditación vespertina, por un período de ejercicio de aproximadamente la mitad de la duración del primero. Esto se verá como un desgaste del instrumento. Sin embargo, tendrá el efecto de fortalecer el complejo físico y disminuir la vulnerabilidad que le pudiera beneficiar.",
  "34.2": "Interrogador: Muchas gracias. Comenzaremos ahora con el interrogatorio general. Has afirmado anteriormente que la penetración del octavo nivel, o nivel de la infinidad inteligente, permite que un complejo mente/cuerpo/espíritu sea cosechado si lo desea en cualquier tiempo/espacio durante el ciclo. Cuando se produce esta penetración del octavo nivel, ¿qué experimenta la entidad que penetra en este nivel? ¿Puedes decírmelo? Ra: Soy Ra. La experiencia de cada entidad es única en la percepción de la infinidad inteligente. Las percepciones van desde una alegría ilimitada hasta una fuerte dedicación al servicio a otros mientras se está en el estado encarnado. Con frecuencia, la entidad que alcanza la infinidad inteligente percibirá esta experiencia como una de indescriptible profundidad. Sin embargo, no es usual que la entidad desee inmediatamente el cese de la encarnación. Más bien, el deseo de comunicar o utilizar esta experiencia para ayudar a los demás es extremadamente fuerte.",
  "34.3": "Interrogador: ¿Es posible que me digas qué experimenté, creo que fue en 1964, cuando en meditación me percaté de lo que yo consideraría una densidad diferente y un planeta diferente, y me pareció experimentar el traslado a ese planeta? ¿Es posible que me digas qué experiencia fue esa? Ra: Soy Ra. Vemos cierto perjuicio en la revelación completa debido a la transgresión. Nos contentamos con sugerir que esta entidad, que no es fácilmente capaz de someterse al proceso de regresión hipnótica instigado por otros, ha tenido, sin embargo, sus oportunidades para la comprensión de su ser.",
  "34.4": "Interrogador: Gracias. ¿Podrías definir el karma? Ra: Soy Ra. Nuestra comprensión del karma es lo que podría llamarse inercia. Aquellas acciones que se ponen en movimiento continuarán, utilizando las formas de equilibrio, hasta el momento en que se invoque el principio controlador o superior, que puedes comparar con el sistema de frenado, o detención. Esta detención de la inercia de la acción puede llamarse perdón. Estos dos conceptos son inseparables.",
  "34.5": "Interrogador: Si una entidad desarrolla lo que se denomina un karma en una encarnación, ¿existe, entonces, una programación que a veces se produce para que experimente un catalizador que le permita llegar a un punto de perdón, aliviando así el karma? Ra: Soy Ra. Esto es, en general, correcto. Sin embargo, tanto el yo como cualquier otro-yo implicado pueden, en cualquier momento, a través del proceso de comprensión, aceptación y perdón, mejorar estos patrones.Esto es cierto en cualquier punto de un patrón encarnativo. Así, quien ha puesto en marcha una acción puede perdonarse a sí mismo y no volver a cometer ese error. Esto también frena, o detiene, lo que llaman karma.",
  "34.6": "Interrogador: Gracias. ¿Puedes darme ejemplos de acción catalizadora para producir aprendizaje bajo cada uno de las siguientes subdivisiones de la última sesión que tuvimos…? ¿Puedes darme un ejemplo del yo no manifestado produciendo catalizador para el aprendizaje? Ra: Soy Ra. Hemos observado tu interés por el catalizador del dolor. Esta experiencia es muy común entre sus entidades. El dolor puede ser del complejo físico. Más a menudo es del complejo mental y emocional. En algunos pocos casos el dolor es de naturaleza espiritual. Esto crea un potencial de aprendizaje. Las lecciones a aprender varían. Casi siempre estas lecciones incluyen la paciencia, la tolerancia y una habilidad para la gentileza.Muy a menudo, el catalizador del dolor emocional, ya sea la muerte del complejo físico de otro-yo al que se ama o alguna otra pérdida aparente, resultará simplemente en lo contrario: en una amargura, una impaciencia, una aflicción. Se trata de un catalizador que se ha desviado. En estos casos, entonces, se proporcionará un catalizador adicional para ofrecer al yo no manifestado más oportunidades para descubrir el yo como Creador omnipotente que contiene todo lo que hay y está lleno de alegría.",
  "34.7": "Interrogador: ¿Lo que llamamos enfermedades contagiosas desempeñan algún papel en este proceso respecto al yo no manifestado? Ra: Soy Ra. Las denominadas enfermedades contagiosas son aquellas entidades de segunda densidad que ofrecen una oportunidad para este tipo de catalizador. Si este catalizador no es necesario, entonces estas criaturas de segunda densidad, como las llamarías, no tienen efecto. En cada una de estas generalizaciones puedes tener en cuenta que hay anomalías, de modo que no podemos hablar de todas las circunstancias, sino sólo de manera general, o como son las cosas, tal y como las experimentan.",
  "34.8": "Interrogador: ¿Qué papel desempeña en este proceso lo que llamamos defectos congénitos? Ra: Soy Ra. Se trata de una parte de la programación de la totalidad del complejo mente/cuerpo manifestada en la mente/cuerpo/espíritu de tercera densidad. Estos defectos se planifican como limitaciones que forman parte de la experiencia prevista por el complejo de la totalidad de la entidad. Esto incluye las predisposiciones genéticas, como puedes llamarlas.",
  "34.9": "Interrogador: Gracias. ¿Podrías darme el mismo tipo de información sobre el yo en relación con el yo social? Ra: Soy Ra. El yo no manifestado puede encontrar sus lecciones en aquellas que desarrollan cualquiera de los centros de afluencia de energía del complejo mente/cuerpo/espíritu. Las interacciones entre el yo y la sociedad se concentran más a menudo en el segundo y tercer centro energético. Así, los más activos en el intento de rehacer o alterar la sociedad son los que trabajan a partir de sentimientos de estar en lo correcto personalmente, o de tener respuestas que pondrán el poder en una configuración más correcta. Esto puede verse como un desplazamiento completo de orientación negativa a positiva. Cualquiera de los dos activará estos centros de rayos de energía.Hay unos pocos cuyos deseos de ayudar a la sociedad son de naturaleza de rayo verde o superior. Estas entidades, sin embargo, son pocas debido a la comprensión, digamos, del cuarto rayo, de que el amor universal dado libremente es más deseable que los principios, o incluso la reorganización de los pueblos o las estructuras políticas.",
  "34.10": "Interrogador: Si una entidad estuviera fuertemente inclinada hacia efectos sociales positivos, ¿qué haría esto a su rayo amarillo en el aura, en contraposición a una entidad que quisiera crear un imperio de la sociedad y gobernarlo con mano de hierro? ¿Cuál sería la diferencia en la actividad del rayo amarillo de estas dos entidades? Ra: Soy Ra. Tomemos dos de esas almas activas de orientación positiva que ya no están en tu tiempo/espacio físico. La conocida como Albert, que se adentró en una sociedad extraña y, para ella, bárbara, para que pudiera sanar. Esta entidad fue capaz de movilizar grandes cantidades de energía y lo que ustedes llaman dinero. Esta entidad gastó mucha energía del rayo verde como sanador y como amante del instrumento conocido como órgano. El rayo amarillo de esta entidad era brillante y cristalizado por los esfuerzos necesarios para procurar los fondos para promulgar sus esfuerzos. Sin embargo, los rayos verde y azul también eran de una naturaleza imponentemente brillante. Los niveles superiores, como los pueden llamar, estando activados, los inferiores, como los pueden llamar, permanecen, en un ser equilibrado, bastante, bastante brillantes.El otro ejemplo es la entidad Martin. Esta entidad trató en gran medida con patrones vibratorios de rayos naranja y amarillo bastante negativos. Sin embargo, esta entidad fue capaz de mantener abierta la energía del rayo verde y, debido a la severidad de sus pruebas, en todo caso, esta entidad puede verse polarizada más hacia lo positivo debido a su fidelidad al servicio a otros frente a un gran catalizador.",
  "34.11": "Interrogador: ¿Podrías darme los apellidos de Albert y Martin? Ra: Soy Ra. Estas entidades son conocidas por ustedes como Albert Schweitzer y Martin Luther King.",
  "34.12": "Interrogador: Creía que eran esos, pero no estaba seguro. ¿Puedes darme el mismo tipo de información que hemos estado recibiendo aquí respecto al yo no manifestado que interactúa entre el yo y los aparatos, los juguetes, etc.? Ra: Soy Ra. En este caso particular volvemos a concentrarnos, en su mayor parte, en los centros energéticos naranja y amarillo.En un sentido negativo, muchos de los aparatos entre sus pueblos—es decir, lo que llaman dispositivos de comunicación y otras distracciones, como los juegos menos competitivos—pueden considerarse que tienen la distorsión de mantener desactivado el complejo mente/cuerpo/espíritu, de modo que la actividad de los rayos amarillo y naranja se debilita mucho, disminuyendo así cuidadosamente la posibilidad de una eventual activación del rayo verde.Otros de sus aparatos pueden verse como herramientas mediante las cuales la entidad explora las capacidades de sus complejos físico o mental y, en algunos pocos casos, del complejo espiritual, activando así el rayo naranja en lo que llaman sus deportes de equipo y en otros aparatos como sus medios de transporte. Estos pueden verse como formas de investigar los sentimientos de poder; más especialmente, el poder sobre otros o el poder de un grupo sobre otro grupo de otros-yo.",
  "34.13": "Interrogador: ¿Cuál es el efecto general de la televisión en nuestra sociedad con respecto a este catalizador? Ra: Soy Ra. Sin ignorar los intentos del rayo verde de muchos por comunicar a través de este medio la información, la verdad y la belleza que puedan ser útiles, debemos sugerir que el efecto sumatorio de este aparato es el de la distracción y el sueño.",
  "34.14": "Interrogador: ¿Puedes darme el mismo tipo de información que hemos estado trabajando ahora respecto a la relación del yo con la guerra y los rumores de guerra? Ra: Soy Ra. Puedes ver esto en relación con sus aparatos. Esta relación con la guerra y el yo es una percepción fundamental de la entidad en maduración. Hay una gran oportunidad de acelerar en cualquier dirección que se desee. Uno puede polarizarse negativamente asumiendo actitudes belicosas por cualquier razón. Uno puede encontrarse en una situación de guerra y polarizarse un poco hacia lo positivo, activando el naranja, el amarillo y luego el verde mediante acciones heroicas, si se pueden llamar así, emprendidas para preservar los complejos mente/cuerpo/espíritu de otro-yo.Finalmente, se puede polarizar muy fuertemente el tercer rayo 1 expresando el principio del amor universal a expensas de cualquier distorsión hacia la implicación en acciones belicosas. De este modo, la entidad puede convertirse en un ser consciente en un lapso muy breve de tu tiempo/espacio. Esto puede verse como lo que llamarías una progresión traumática. Debe observarse que entre sus entidades un gran porcentaje de toda progresión tiene, como catalizador, el trauma.",
  "34.15": "Interrogador: Acabas de utilizar el término tercer rayo en esa afirmación. ¿Era ese el término que querías utilizar? Ra: Soy Ra. Nuestra intención era el rayo verde. Nuestra dificultad radica en que percibimos el rayo rojo y el rayo violeta como fijos; por tanto, los rayos internos son los que varían y deben observarse como indicaciones de senioridad en los intentos de formar una cosecha.",
  "34.16": "Interrogador: ¿Se utilizaría entonces el rayo rojo, un rayo rojo intenso, como índice de senioridad, el sistema de senioridad de la encarnación, así como el rayo violeta intenso? Ra: Soy Ra. Esto es parcialmente correcto. En la graduación o cosecha hacia la cuarta densidad positiva, el rayo rojo se considera únicamente como aquello que, al activarse, es la base de todo lo que ocurre en los niveles vibratorios, siendo la suma de esto la energía del rayo violeta.Este rayo violeta es la única consideración para la cuarta densidad positiva. Al evaluar la cuarta densidad negativa cosechable, la intensidad de los rayos rojo, naranja y amarillo se considera muy cuidadosamente, ya que se necesita una gran cantidad de resistencia y energía de este tipo para la progresión negativa, siendo extremadamente difícil abrir la puerta a la infinidad inteligente desde el centro del plexo solar. Esto es necesario para la cosecha a cuarta densidad negativa.",
  "34.17": "Interrogador: ¿Es posible que utilices como ejemplo a nuestro General Patton y me digas el efecto que la guerra tuvo sobre él en su desarrollo? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión. Aquel de quien hablas, conocido como George, era uno en quien la programación de encarnaciones previas había creado un patrón, o inercia, que era irresistible en su encarnación en tu tiempo/espacio. Esta entidad tenía una fuerte activación del rayo amarillo, con frecuentes aperturas del rayo verde y ocasionales aperturas del rayo azul. Sin embargo, no se vio capaz de romper el molde de experiencias traumáticas previas de naturaleza belicosa.Esta entidad se polarizó un tanto hacia lo positivo en su encarnación debido a su sincera creencia en la verdad y la belleza. Esta entidad era bastante sensible. Sentía un gran honor/deber hacia la preservación de aquello que la entidad consideraba verdadero, bello y necesitado de defensa. Esta entidad se percibía a sí misma como una figura galante. Se polarizó un tanto hacia lo negativo en su falta de comprensión del rayo verde que llevaba consigo, rechazando el principio del perdón que está implícito en el amor universal.La suma total de esta encarnación, vibratoriamente, fue un ligero aumento de la polaridad positiva, pero una disminución de la aptitud para la cosecha debido al rechazo de la Ley o Camino de la Responsabilidad; es decir, ver el amor universal, y aun así siguió luchando.",
  "34.18": "Interrogador: ¿Tenemos tiempo suficiente para que pregunte si la muerte, casi inmediatamente después del cese de la guerra, de esta entidad… podría haber sido para que pudiera reencarnarse inmediatamente para posiblemente alcanzar la cosecha? Ra: Soy Ra. Esto es precisamente correcto.",
  "34.19": "Interrogador: Gracias. Entonces sólo preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo va bien. Los dejamos, amigos míos, en el amor y la luz del Uno que es Todo en Todo. Los dejo en una paz eterna. Vayan, pues, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Esto debería ser cuarto rayo. Ra corrigió el error en la siguiente respuesta. ↩4 de marzo de 1981"
}