{
  "35.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "35.1": "Interrogador: Quisiera decir que consideramos un gran privilegio estar haciendo este trabajo, y espero que nuestras preguntas vaya en una dirección que sea de valor para los lectores de este material.En esta sesión, pensé que posiblemente inspeccionar el efecto en los rayos de diferentes figuras conocidas de nuestra historia podría ser de ayuda para comprender cómo el catalizador de la ilusión crea el crecimiento espiritual. Estaba haciendo una lista aquí, y el primero en el que pensé que posiblemente podríamos dar en el clavo (en cuanto al efecto de catalizador de la vida laboral del individuo) sería el que conocemos como Franklin D. Roosevelt. ¿Podrías decir algo sobre esa entidad? Ra: Soy Ra. Debe tenerse en cuenta que al hablar de aquellos que son bien conocidos entre sus pueblos existe la posibilidad de que la información pueda ser vista como específica de una entidad mientras que, en realidad, el gran diseño de la experiencia es muy similar para cada entidad. Teniendo esto en cuenta, hablaremos de las fuerzas experienciales que ofrecen un catalizador a un individuo.Además, hay que señalar que en el caso de aquellas entidades que han encarnado recientemente en tu plano, puede haber tenido lugar mucha distorsión en relación con la desinformación y la mala interpretación de los pensamientos o comportamientos de una entidad.Ahora procederemos a, digamos, hablar de los parámetros básicos del conocido como Franklin. Cuando cualquier entidad entra en encarnación de tercera densidad, cada uno de sus centros energéticos está potenciado, pero debe ser activado por el yo utilizando la experiencia.El conocido como Franklin se desarrolló muy rápidamente a través del rojo, naranja, amarillo y verde, y comenzó a trabajar en el centro energético del rayo azul a una edad temprana, como dirías. Este rápido crecimiento se debió, en primer lugar, a logros previos en la activación de estos rayos; en segundo lugar, a la relativa comodidad y ocio de su existencia temprana; en tercer lugar, debido al fuerte deseo por parte de la entidad de progresar. Esta entidad se emparejó con una entidad cuyas vibraciones del rayo azul eran de una fuerza más que igual a la suya, adquiriendo así el catalizador para un mayor crecimiento en esa área que iba a persistir durante toda la encarnación.Esta entidad tuvo algunas dificultades con la actividad continuada del rayo verde debido a la excesiva energía que se puso en las actividades relacionadas con otros-yo en la distorsión hacia la adquisición de poder. Esto iba a pasar factura al vehículo físico, como podrías llamarlo.La limitación de la inmovilidad de una porción del vehículo físico abrió una vez más, para esta entidad, la oportunidad de concentrarse en los aspectos más, digamos, universales o idealistas del poder; es decir, el uso no abusivo del poder. Así, al comienzo de una acción belicosa, esta entidad había perdido cierta polaridad positiva debido al uso excesivo de las energías de los rayos naranja y amarillo a expensas de las energías de los rayos verde y azul, y luego había recuperado la polaridad debido a los efectos catalizadores de una limitación dolorosa sobre el complejo físico.Esta entidad no era de naturaleza belicosa, sino que, durante el conflicto, continuó vibrando en el rayo verde trabajando con las energías del rayo azul. La entidad que fue la conocida como maestra de Franklin también funcionó en gran medida durante este periodo como activadora del rayo azul, no sólo para su pareja sino también en una expresión más universal. Esta entidad se polarizaba continuamente de forma positiva en el sentido universal, mientras que, en un sentido menos universal, desarrollaba un patrón de lo que podría llamarse karma; este karma tenía que ver con distorsiones de relaciones inarmónicas con la compañera/enseñante.",
  "35.2": "Interrogador: Quisiera aclarar dos cosas. Entonces, ¿la maestra de Franklin era su esposa? ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "35.3": "Interrogador: En segundo lugar, ¿fue el propio Franklin quien puso la limitación a su cuerpo físico? Ra: Soy Ra. Esto es parcialmente correcto. Las directrices básicas para las lecciones y los propósitos de la encarnación habían sido cuidadosamente establecidas antes de la encarnación por la totalidad del complejo mente/cuerpo/espíritu. Si el conocido como Franklin hubiera evitado el disfrute excesivo o el apego a la competitividad que puede considerarse inherente a los procesos de su ocupación, esta entidad no habría tenido la limitación.Sin embargo, el deseo de servir y de crecer era fuerte en esta programación, y cuando las oportunidades comenzaron a cesar debido a estas distorsiones hacia el amor al poder, se activó el factor limitante de la entidad.",
  "35.4": "Interrogador: Ahora me gustaría pedir el mismo tipo de información con respecto a Adolf Hitler. Ya has dado usted alguna información. No es necesario volver a cubrir lo que ya has dado, pero si pudieras completar esa información sería de gran ayuda. Ra: Soy Ra. Al hablar del que llamas Adolf tenemos algunas dificultades debido a la intensa cantidad de confusión presente en los patrones de vida de esta entidad, así como a la gran confusión que acoge cualquier discusión sobre esta entidad.Aquí vemos un ejemplo de uno que, al intentar la activación de los rayos más elevados de energía mientras carecía de la clave del rayo verde, se anuló a sí mismo en cuanto a la polarización hacia lo positivo o lo negativo. Esta entidad era básicamente negativa. Sin embargo, su confusión fue tal que la personalidad se desintegró, dejando así el complejo mente/cuerpo/espíritu sin cosechar y muy necesitado de sanación.Esta entidad siguió el patrón de polarización negativa, la cual sugiere la consecución de una élite y los esclavizados, siendo esto visto por la entidad como de naturaleza útil para la estructura social. Sin embargo, al desviarse de la polarización consciente hacia lo que podrías llamar un mundo crepuscular donde el sueño tomó el lugar de los acontecimientos en tu continuidad de espacio/tiempo, esta entidad fracasó en su intento de servir al Creador en un grado cosechable a lo largo del camino del servicio al yo. Así vemos la denominada locura que a menudo puede surgir cuando una entidad intenta polarizarse más rápidamente de lo que pueda integrar su experiencia.Hemos aconsejado y sugerido precaución y paciencia en comunicaciones anteriores, y lo hacemos de nuevo, utilizando a esta entidad como ejemplo de la apertura excesiva de la polarización sin la debida atención al complejo mente/cuerpo/espíritu sintetizado e integrado. Conocerse a sí mismo es tener los cimientos sobre tierra firme.",
  "35.5": "Interrogador: Gracias. Un ejemplo importante, me parece. Me preguntaba si alguno de los que estaban subordinados a Adolf en aquella época fueron capaces de polarizarse en una naturaleza cosechable en el camino negativo. Ra: Soy Ra. Sólo podemos hablar de dos entidades que pueden ser cosechables en sentido negativo, estando otras aún en la encarnación física: una conocida por ustedes como Hermann; la otra conocida, como prefería llamarse, Himmler.",
  "35.6": "Interrogador: Gracias. Anteriormente discutimos a Abraham Lincoln como un caso especial. 1 ¿Es posible que nos digas cuál fue la orientación y por qué el ser de cuarta densidad utilizó el cuerpo de Abraham, y cuándo tuvo lugar esto con respecto a las actividades que estaban ocurriendo en nuestra sociedad en aquel momento? Ra: Soy Ra. Esto es posible.",
  "35.7": "Interrogador: ¿Sería de valor para el lector saber esto según tu estimación? Ra: Soy Ra. Debes dar forma a tus preguntas según tu discernimiento.",
  "35.8": "Interrogador: Bien, en ese caso me gustaría saber la motivación de este uso del cuerpo de Abraham Lincoln en aquel momento. Ra: Soy Ra. Esta será la última pregunta completa de esta sesión, pues encontramos al instrumento bastante bajo de energías vitales.El conocido como Abraham tenía una dificultad extrema en muchos sentidos y, debido al dolor físico, mental y espiritual, estaba cansado de la vida, pero sin la orientación a la autodestrucción. En su época, 1853, esta entidad fue contactada en el sueño por un ser de cuarta densidad. Este ser estaba preocupado por la batalla entre las fuerzas de la luz y las fuerzas de la oscuridad que se ha librado en cuarta densidad durante muchos de tus años.Esta entidad aceptó el honor/deber de completar los patrones kármicos del conocido como Abraham, y el conocido como Abraham descubrió que esta entidad intentaría aquellas cosas que el conocido como Abraham deseaba hacer, pero sentía que no podía. Así se hizo el intercambio.La entidad, Abraham, fue llevada a un plano de suspensión hasta el cese de su vehículo físico, como si nosotros los de Ra acordáramos con este instrumento permanecer en el vehículo, salir del estado de trance y funcionar como este instrumento, dejando la mente y el complejo espiritual de este instrumento en su estado suspendido.Las energías planetarias en ese momento estaban en lo que a esta entidad le parecía un punto crítico, porque lo que conoces como libertad había ganado aceptación como posibilidad entre muchos pueblos. Esta entidad vio el trabajo realizado por aquellos que iniciaron el concepto democrático de libertad, como lo llaman ustedes, en peligro de ser anulado, o abrogado, por la creciente creencia y uso del principio de la esclavitud de las entidades. Este es un concepto negativo de naturaleza bastante seria en tu densidad. Esta entidad, por lo tanto, avanzó en lo que vio como la batalla por la luz, por la sanación de una ruptura en el concepto de libertad.Esta entidad no ganó ni perdió karma con estas actividades debido a su desapego por cualquier resultado. Su actitud en todo momento fue de servicio a otros, especialmente a los oprimidos o esclavizados. La polaridad del individuo se vio algo, pero no gravemente, disminuida por la acumulación de sentimientos y formas-pensamiento que se crearon debido al gran número de entidades que abandonaron el plano físico a causa del trauma de la batalla.¿Podemos preguntarte si esta es la información que solicitaste, o si podemos proporcionarte más información?",
  "35.9": "Interrogador: Si hay más preguntas, las haré en la próxima sesión, que tendrá lugar dentro de cuatro días. No quiero cansar demasiado al instrumento. Sólo preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo va bien. Los dejo, amigos míos, en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.Comentado anteriormente en #26.15–17. ↩6 de marzo de 1981"
}