{
  "36.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "36.1": "Interrogador: En comunicaciones anteriores has hablado de la totalidad del complejo mente/cuerpo/espíritu. ¿Podrías darnos una definición de la totalidad del complejo mente/cuerpo/espíritu? Ra: Soy Ra. Existe una dimensión en la que el tiempo no tiene influencia. En esta dimensión, la mente/cuerpo/espíritu, en su eterna danza del presente, puede verse en su totalidad, y antes de que el complejo mente/cuerpo/espíritu, que luego pasa a formar parte del complejo de memoria social, sea absorbido voluntariamente por la totalidad del Creador Único, la entidad se conoce a sí misma en su totalidad.Esta totalidad del complejo mente/cuerpo/espíritu funciona como, digamos, un recurso para lo que quizás llamarías el yo superior. El yo superior, a su vez, es un recurso para examinar las destilaciones de la experiencia de tercera densidad y programar más experiencia. Esto también es cierto para las densidades cuatro, cinco y seis, con la totalidad del complejo mente/cuerpo/espíritu adquiriendo consciencia en el curso de la séptima densidad.",
  "36.2": "Interrogador: Entonces, ¿la totalidad del complejo mente/cuerpo/espíritu sería responsable de programar los cambios de catalizador durante, digamos, una experiencia de tercera densidad del complejo mente/cuerpo/espíritu, de forma que se añadiría el catalizador adecuado, digamos, a medida que cambiaran las condiciones para ese complejo durante la experiencia de tercera densidad? ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. El yo superior, como lo llaman—es decir, ese yo que existe con plena comprensión de la acumulación de experiencias de la entidad—ayuda a la entidad a lograr la sanación de las experiencias que no se han aprendido adecuadamente y ayuda, como has indicado, en la programación consecuente de la experiencia vital, como podrías llamarlo.La totalidad del complejo mente/cuerpo/espíritu es aquello a lo que puede recurrir el aspecto del yo superior, del mismo modo que el complejo mente/cuerpo/espíritu recurre al yo superior. En ese caso tienes una situación estructurada dentro de la continuidad de espacio/tiempo, en la que el yo superior dispone de la totalidad de las experiencias recogidas por una entidad y de una comprensión muy firme de las lecciones que deben aprenderse en esta densidad.La totalidad del complejo mente/cuerpo/espíritu es como las arenas movedizas y es, en parte, una colección de desarrollos paralelos de la misma entidad. Esta información se pone a la disposición del aspecto del yo superior. Este aspecto puede entonces utilizar estos vórtices de probabilidad/posibilidad proyectados para ayudar mejor en lo que llamarías programación de la vida futura.",
  "36.3": "Interrogador: Del Material de Seth tenemos aquí una afirmación: Seth dice que cada entidad aquí en la Tierra es un aspecto, o parte, de un yo superior, o alma suprema, que tiene muchos aspectos, o partes, en muchas dimensiones, todos los cuales aprenden lecciones que permiten al yo superior progresar de manera equilibrada. ¿Debo entender por esto, que es correcto que hay, digamos, posiblemente muchas experiencias similares a la que experimentamos aquí en la tercera densidad que están gobernadas por un solo yo superior? ¿Es esto correcto? Ra: Soy Ra. La corrección de esta afirmación es variable. Cuanto más equilibrada se vuelve una entidad, menos vórtices de posibilidad/probabilidad pueden necesitar ser explorados en experiencias paralelas.",
  "36.4": "Interrogador: ¿Entiendo entonces por esto que el yo superior, o alma suprema, puede descomponerse en numerosas unidades si se requiere la experiencia de, lo que llamaríamos, experimentar simultáneamente diferentes tipos de catalizador y luego supervisar estas experiencias? Ra: Soy Ra. Esta es una afirmación que no podemos decir que sea correcta o incorrecta debido a las confusiones de lo que llaman tiempo. La verdadera simultaneidad sólo está disponible cuando se ve que todas las cosas ocurren a la vez. Esto ensombrece el concepto del que hablas. El concepto de varias partes del ser viviendo experiencias de distinta naturaleza simultáneamente no es precisamente exacto debido a tu entendimiento que esto indicaría que estaría ocurriendo con verdadera simultaneidad. Este no es el caso.El caso es de universo a universo, y las existencias paralelas pueden entonces ser programadas por el yo superior, dada la información disponible de la totalidad del complejo mente/cuerpo/espíritu respecto a los vórtices de probabilidad/posibilidad en cualquier punto crucial.",
  "36.5": "Interrogador: ¿Podrías dar un ejemplo de una entidad, posiblemente una de nuestro pasado histórico, posiblemente cualquier entidad que pudieras escoger si no deseas nombrar una, y dar un ejemplo de cómo este tipo de programación por el yo superior traería entonces la educación a través de experiencias paralelas, por favor? Ra: Soy Ra. Quizá el ejemplo más sencillo de esta aparente simultaneidad de existencia de dos yo, que en realidad son un solo yo en el mismo tiempo/espacio, sea este: el alma suprema, como la llamas, o yo superior, parece existir simultáneamente con el complejo mente/cuerpo/espíritu al que ayuda. En realidad, esto no es simultáneo, pues el yo superior se dirige al complejo mente/cuerpo/espíritu, según sea necesario, desde una posición en el desarrollo de la entidad que se consideraría en el futuro de esta entidad.",
  "36.6": "Interrogador: Entonces, el yo superior opera desde el futuro, tal como entendemos las cosas. En otras palabras, ¿mi yo superior operaría desde lo que yo considero mi futuro? ¿Es esto correcto? Ra: Soy Ra. Desde el punto de vista de tu espacio/tiempo, esto es correcto.",
  "36.7": "Interrogador: En ese caso, mi yo superior tendría, digamos, una gran ventaja al saber con precisión lo que se necesitaba, puesto que sabría lo que… en lo que a mí respecta, lo que iba a suceder. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto, en el sentido de que sería una abrogación del libre albedrío. El aspecto del yo superior es consciente de las lecciones aprendidas a través de la sexta densidad. El ritmo de progreso se comprende bastante bien. Las elecciones que deben hacerse para alcanzar el yo superior tal como es están en la procedencia del propio complejo mente/cuerpo/espíritu.Así, el yo superior es como el mapa en el que se conoce el destino; los caminos son muy bien conocidos, siendo estos caminos diseñados por la infinidad inteligente trabajando a través de la energía inteligente. Sin embargo, el aspecto del yo superior puede programar sólo las lecciones y ciertas limitaciones que predisponen si lo desea. El resto es completamente libre elección de cada entidad. Existe el equilibrio perfecto entre lo conocido y lo desconocido.",
  "36.8": "Interrogador: Siento tener tantos problemas con estos conceptos, pero son bastante difíciles de traducir, estoy seguro, a nuestro entendimiento y lenguaje, y algunas de mis preguntas pueden ser bastante ridículas. Pero, ¿este yo superior tiene un vehículo físico o algún tipo de vehículo como nuestro vehículo físico? ¿Tiene un complejo corporal? Ra: Soy Ra. Esto es correcto. El yo superior es de un cierto avance dentro de la sexta densidad entrando en la séptima. Una vez que se ha entrado bien en la séptima, el complejo mente/cuerpo/espíritu se convierte tan totalmente en una totalidad de complejo mente/cuerpo/espíritu que comienza a reunir masa espiritual y a aproximarse a la octava densidad. Por lo tanto, la mirada hacia atrás termina en ese punto.",
  "36.9": "Interrogador: ¿El yo superior de cada entidad es de naturaleza de sexta densidad? Ra: Soy Ra. Esto es correcto. Se trata de un honor/deber del yo hacia el yo a medida que uno se aproxima a la séptima densidad.",
  "36.10": "Interrogador: Bien, déjame asegurarme de que entiendo esto entonces. Hemos hablado de ciertos individuos en particular. Por ejemplo, hablamos de George Patton en una comunicación anterior. Entonces su yo superior en el momento de su encarnación aquí como George Patton hace unos cuarenta años, ¿su yo superior era en ese momento de sexta densidad? ¿Es esto correcto? Ra: Soy Ra. Es correcto. Hacemos notar en este momento que cada entidad tiene varios seres a los que recurrir en busca de apoyo interno. Cualquiera de ellos puede ser considerado por una entidad como la totalidad del complejo mente/cuerpo/espíritu. Sin embargo, no es así.La totalidad del complejo mente/cuerpo/espíritu es una colección nebulosa de todo lo que puede ocurrir en la comprensión—el yo superior es en sí mismo una proyección o manifestación de la totalidad del complejo mente/cuerpo/espíritu—que puede comunicarse con la mente/cuerpo/espíritu durante la parte desencarnada de un ciclo de renacimiento, o durante la encarnación puede comunicarse si se abren las vías o canales apropiados a través de las raíces de la mente.",
  "36.11": "Interrogador: Estos canales se abrirían entonces mediante la meditación, y supongo que la polarización intensa ayudaría a ello. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. La polarización intensa no desarrolla necesariamente, en el complejo mente/cuerpo/espíritu, la voluntad o la necesidad de contactar con el alma suprema. Cada camino de experiencia vital es único. Sin embargo, dada la polarización, la voluntad se potencia enormemente y viceversa.",
  "36.12": "Interrogador: Permíteme tomar como ejemplo al que ustedes dijeron que se llamaba Himmler. Suponemos que su yo superior era de sexta densidad, y se dijo que Himmler había elegido el camino negativo. ¿Su yo superior viviría entonces en una situación negativa de sexta densidad? ¿Podrías ampliar este concepto? Ra: Soy Ra. No existen seres [negativos] 1 que hayan alcanzado la manifestación del alma suprema, que es el honor/deber de la totalidad del complejo mente/cuerpo/espíritu de sexta densidad avanzada, como lo llamarías en tus mediciones del tiempo. Estos complejos mente/cuerpo/espíritu de orientación negativa tienen una dificultad que, por lo que sabemos, nunca se ha superado, pues después de la graduación de quinta densidad se dispone de sabiduría, pero debe ir acompañada de una cantidad igual de amor. Este amor/luz es muy, muy difícil de lograr en unidad cuando se sigue el camino negativo, y durante la primera parte de la sexta densidad, los complejos sociales de orientación negativa elegirán liberar el potencial y saltar a la sexta densidad positiva.Por lo tanto, el alma suprema que pone su comprensión a disposición de todos los que están preparados para tal ayuda es hacia lo positivo. Sin embargo, el libre albedrío del individuo es primordial, y cualquier guía dada por el yo superior puede verse en la polaridad positiva o negativa, dependiendo de la elección de un complejo mente/cuerpo/espíritu.",
  "36.13": "Interrogador: Entonces, utilizando a Himmler como ejemplo, ¿su yo superior era en el momento en que estaba encarnado en la década de 1940 un yo superior de sexta densidad orientado positivamente? Ra: Soy Ra. Esto es correcto.",
  "36.14": "Interrogador: ¿Estuvo Himmler de algún modo en contacto con su yo superior en aquel momento, mientras estuvo encarnado en la década de 1940? Ra: Soy Ra. Te recordamos que el camino negativo es el de la separación. ¿Cuál es la primera separación? El yo del yo.El conocido como Himmler no eligió utilizar sus capacidades de voluntad y polarización para buscar guía de ninguna fuente, sino de sus impulsos conscientes, elegidos por sí mismo en la experiencia de vida y alimentados por prejuicios previos creados en otras experiencias de vida.",
  "36.15": "Interrogador: Bien, entonces digamos que cuando Himmler, por ejemplo, alcance la sexta densidad negativa en los inicios de la sexta densidad negativa, ¿se daría en ese momento el caso de que una entidad se diera cuenta de que su yo superior está orientado positivamente en sexta densidad y, por esa razón, diera el salto de la orientación negativa a la positiva? Ra: Soy Ra. Esto es incorrecto. La entidad de sexta densidad negativa es extremadamente sabia. Observa la entropía espiritual que se produce debido a la falta de capacidad para expresar la unidad de sexta densidad. Así, amando al Creador, y dándose cuenta en algún momento de que el Creador no es sólo el yo sino el otro-yo como el yo, esta entidad elige conscientemente una reorientación energética instantánea para poder continuar su evolución.",
  "36.16": "Interrogador: Entonces, la entidad de sexta densidad que ha alcanzado ese punto de orientación positiva puede escoger convertirse en lo que llamamos un errante y retroceder. Me pregunto si esto ocurre alguna vez con una entidad de sexta densidad orientada negativamente. ¿Hay alguna que regrese como errante? Ra: Soy Ra. Una vez que la entidad polarizada negativamente ha alcanzado cierto punto en la densidad de la sabiduría se vuelve extremadamente improbable que elija arriesgarse al olvido, pues esta polarización no es altruista sino egoísta y, con sabiduría, se da cuenta del peligro de ser «errante». Ocasionalmente, una entidad negativa de sexta densidad se convierte en errante en un esfuerzo por continuar polarizándose hacia lo negativo. Esto es extremadamente inusual.",
  "36.17": "Interrogador: Interrogador: Entonces, ¿cuál es la motivación para el…? Oh, déjame terminar esa pregunta primero.¿Cuál es el motiv…? ¿Cuál es el mecanismo que esta entidad inusual de sexta densidad desearía obtener para polarizarse más negativamente a través de ser un errante? Ra: Soy Ra. El errante tiene el potencial de acelerar enormemente la densidad de la que procede en su progreso evolutivo. Esto se debe a las intensas experiencias de vida y oportunidades de la tercera densidad. Así, el errante orientado positivamente elige arriesgarse al peligro del olvido para servir a otros irradiando amor hacia los demás. Si se penetra el olvido, la cantidad de catalizador en tercera densidad polarizará al errante con una eficiencia mucho mayor de la que cabría esperar en las densidades más altas y armoniosas.Del mismo modo, el errante orientado negativamente se atreve a arriesgar el olvido para poder acelerar su progreso en la evolución en su propia densidad sirviéndose a sí mismo en tercera densidad, ofreciendo a los demás la oportunidad de escuchar la información que tiene que ver con la polarización negativa.",
  "36.18": "Interrogador: ¿Existen ejemplos de errantes de sexta densidad polarizados negativamente en nuestro pasado histórico? Ra: Soy Ra. Esta información podría ser perjudicial. La retenemos. Por favor, intenta ver a las entidades que los rodean como parte del Creador. No podemos dar más explicaciones.",
  "36.19": "Interrogador: Gracias. Me preguntaba si la capacitación para el contacto con Ra podría incluir—del tipo que estamos haciendo ahora—podría incluir penetrar en este proceso de olvido. ¿Es esto correcto? Ra: Soy Ra. Esto es muy correcto.",
  "36.20": "Interrogador: De lo contrario, ¿la Ley de la Confusión lo prohibiría? ¿Es esto correcto? Ra: Esto es correcto.",
  "36.21": "Interrogador: También me preguntaba si tres era el número mínimo necesario para este tipo de trabajo. ¿Es correcto? Ra: Soy Ra. Para la protección de este instrumento, esto es necesario como agrupación mínima, y también como el número más eficiente debido a la armonía excepcional en este grupo. En otros grupos el número podría ser mayor, pero hemos observado en este contacto que el apoyo más eficiente lo dan las mente/cuerpo/espíritus individuales presentes en este momento.",
  "36.22": "Interrogador: Estoy un poco confuso en un punto con respecto al yo superior. Supongo que cada uno de nosotros tiene un yo superior separado o diferente en el nivel positivo de sexta densidad. ¿Es esto correcto? ¿Cada uno de nosotros en esta sala, es decir, nosotros tres? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión. Intentaremos apuntar a la intención de tu pregunta tal como la entendemos. Por favor, solicita cualquier información adicional.En primer lugar, es correcto que cada uno en esta morada tiene un alma suprema, como puedes llamarla. Sin embargo, debido a las repetidas interacciones armoniosas de esta tríada de entidades, puede verse que existe otra interacción armoniosa además de los yo superiores de las tres entidades; es decir, cada complejo de memoria social tiene un alma suprema de un tipo que es difícil describirles con palabras. En este grupo hay dos de estas totalidades de complejos de memoria social que combinan sus esfuerzos con sus yo superiores en este momento.",
  "36.23": "Interrogador: Es muy difícil a veces para nosotros obtener incluso un pequeño porcentaje de comprensión de algunos de estos conceptos debido a nuestra limitación de consciencia aquí. Creo que algo de meditación sobre la comunicación de hoy nos ayudará a formular preguntas sobre estos conceptos. Ra: Soy Ra. ¿Podemos pedir si hay alguna breve pregunta antes de dejar este instrumento?",
  "36.24": "Interrogador: Sólo preguntaré una pequeña y breve que tal vez no puedas responder antes de la final…La pregunta corta es: ¿Puedes decirme qué porcentaje de los errantes de la Tierra hoy han tenido éxito en penetrar el bloqueo de memoria y tomar consciencia de quiénes son, y luego, finalmente, hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Podemos aproximar el porcentaje de los que penetran inteligentemente su estado. Esto es entre el ocho y medio y el nueve y tres cuartos por ciento. Hay un grupo percentil mayor de aquellos que tienen una sintomatología bastante bien definida, digamos, que les indica que no son de esta, digamos, locura. Esto supone algo más del cincuenta por ciento del resto. Casi un tercio del resto son conscientes de que algo en ellos es diferente.Como ven, hay muchos grados de despertar al conocimiento de ser un errante. Podemos añadir que esta información tendrá sentido para los que pertenecen al primer y al segundo grupo.Este instrumento está bien. El lugar de descanso es algo perjudicial en su efecto sobre la comodidad del lado dorsal del vehículo físico de este instrumento. Ya hemos mencionado esto antes.Son concienzudos. Los dejamos ahora, amigos míos.Soy Ra. Los dejo en el amor y en la luz del Creador Infinito. Vayan, pues, regocijándose alegremente en el poder y la paz del Creador Único. Adonai.«Negativo» no se oye en el audio, pero el contexto indica que es lo que Ra quiso decir. ↩10 de marzo de 1981"
}