{
  "37.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Me comunico ahora.",
  "37.1": "Interrogador: ¿Ra está familiarizado con los resultados de nuestros esfuerzos de hoy para publicar el primer libro que hicimos? Ra: Soy Ra. Esto es correcto.",
  "37.2": "Interrogador: No sé si puedes comentar la dificultad que tendremos para poner la Ley del Uno a disposición de quienes la requieran y la deseen. No es algo que sea fácil de difundir entre quienes la desean en este momento. Estoy seguro de que hay muchos, especialmente los errantes, que desean esta información, pero me temo que tendremos que hacer algo más para que llegue a sus manos en forma de material adicional.¿Es posible que comentes esto? Ra: Soy Ra. Es posible.",
  "37.3": "Interrogador: ¿Podrías comentarlo? Ra: Soy Ra. Lo haremos.En primer lugar, la elección de este grupo para realizar un trabajo al servicio de los demás fue de naturaleza intensiva. Cada uno de los presentes sacrificó mucho a cambio de ningún resultado tangible. Cada uno puede buscar en su corazón el tipo de sacrificio, sabiendo que los sacrificios materiales son lo de menos; el compromiso intensivo de mezclarse en un grupo armonioso siendo la cúspide del sacrificio.En estas condiciones encontramos tu vibración. Observamos tu vibración. No se verá a menudo. No deseamos inflar el orgullo, pero no menospreciaremos las circunstancias necesarias para nuestro contacto particular. Así, han recibido, y nosotros asumimos de buen grado, el honor/deber de seguir ofreciendo transmisiones de conceptos que son, en la medida de nuestras posibilidades, precisos por naturaleza y fundamentados en el intento de unificar muchas de las cosas que les interesa.En segundo lugar, el uso que hagan de estas transmisiones queda totalmente a su discreción. Sugerimos el fluir de los sentidos intuitivos naturales y un mínimo de distorsión hacia la preocupación. Estamos contentos, como hemos dicho, de poder ayudar en la evolución de una de sus gentes. Cualquier esfuerzo que hagan no podrá decepcionarnos, pues ese número ya es superior a uno.",
  "37.4": "Interrogador: He dudado mucho en formular ciertas preguntas por temor a que fueran consideradas, como yo las considero, como preguntas sin importancia o demasiado específicas y, por tanto, redujeran nuestro contacto con ustedes. Para difundir una parte de la información que considero de extrema importancia—es decir, la información de tipo no transitorio, la información que tiene que ver con la evolución de la mente, el cuerpo y el espíritu—parece casi necesario, en nuestra sociedad, incluir información de poco valor, simplemente porque así es como funciona nuestra… nuestra sociedad y cómo el sistema de distribución valora lo que se ofrece para distribuir.¿Podrías comentar este problema que tengo? Ra: Soy Ra. Comentamos lo siguiente: Es precisamente correcto que el nivel y la pureza de este contacto dependen del nivel y la pureza de la información buscada. Así, las continuas peticiones de información específica, de esta fuente en particular, son perjudiciales para la sustancia de su propósito.Además, al examinar tu mente para comprender tu situación con respecto a la mecanografía de algunas de nuestras palabras, descubrimos que han sido criticados por el tipo de construcción lingüística utilizada para transmitir datos. Debido a nuestra orientación con respecto a los datos, incluso la pregunta con la respuesta más específica sería redactada por nuestro grupo de forma que se maximizara la precisión de los matices de la respuesta. Esto, sin embargo, mitiga lo que su crítico desea en el sentido de una prosa sencilla y lúcida.Más que esto no podemos decir. Estas son nuestras observaciones sobre su situación. Lo que deseen hacer es completamente su decisión, y quedamos a su servicio en lo que podamos sin transgredir el Camino de la Confusión.",
  "37.5": "Interrogador: Intentaremos solucionar estos problemas en la difusión de la Ley del Uno. Esto requerirá un trabajo cuidadoso, pero lo haremos. Personalmente, no dejaré de intentar difundirla mientras esté encarnado. Creo que será necesario escribir un libro, muy probablemente sobre los ovnis, ya que la Ley del Uno está conectada con el fenómeno. Está conectada con todos los fenómenos, pero este es el… parece ser la entrada más fácil a la diseminación.Mi primer plan es, usando el ovni en el sentido publicitario que le dio la Confederación, usar esto como una entrada a una explicación del proceso de evolución que ha ocurrido en este planeta, y cómo el resto de la… o la Confederación ha estado involucrada de una manera más comprensible, por así decirlo, para la población que lo leerá, usando el material de Ra en forma no distorsionada tal como ha sido registrado aquí en varios lugares a través del libro para amplificar y clarificar lo que estamos diciendo en el libro. Esta es la única manera que puedo ver en este momento para crear suficiente diseminación para las personas que les gustaría tener la Ley del Uno para que puedan obtenerla. Podría seguir adelante e imprimir el material que tenemos de la grabadora y publicarlo, pero no podríamos difundirlo muy bien debido a los problemas de distribución.¿Comentarías mi segunda idea de hacer un libro general sobre ovnis incluyendo el material de la Ley del Uno? Ra: Soy Ra. Comentaremos. Esperamos que tus planes Ra se materialicen. Esto es una broma cósmica. Estabas pidiendo un ejemplo de humor, y sentimos que este es un nexo bastante apropiado en el que se puede insertar uno. Continúen con sus intenciones lo mejor que puedan. ¿Qué más se puede hacer, amigos míos?",
  "37.6": "Interrogador: En ese caso, proseguiremos con las preguntas que tenemos aquí, continuando con la última sesión.Has dicho que cada entidad de tercera densidad tiene un yo superior en sexta densidad que se traslada al complejo mente/cuerpo/espíritu de la entidad según sea necesario. ¿Este yo superior evoluciona también en crecimiento a través de las densidades comenzando con la primera densidad, y tiene cada yo superior un yo superior correspondiente avanzado en densidades más allá de él? Ra: Soy Ra. Nuestra intención es simplificar este concepto. El yo superior es una manifestación dada al complejo mente/cuerpo/espíritu de sexta densidad avanzada como un regalo de su yo futuro. La última acción de la séptima densidad intermedia antes de volverse hacia la totalidad del Creador y ganar masa espiritual es dar este recurso al yo de sexta densidad, moviéndose, como miden el tiempo, en la corriente del tiempo.Este yo, el complejo mente/cuerpo/espíritu de sexta densidad avanzada, tiene entonces el honor/deber de utilizar tanto las experiencias de la totalidad de su acervo vital, o memoria, de pensamientos y acciones experimentados, como de utilizar el recurso de la totalidad del complejo mente/cuerpo/espíritu dejado atrás como un tipo de forma-pensamiento infinitamente compleja.De este modo, puedes ver tu yo, tu yo superior o alma suprema y la totalidad de tu complejo mente/cuerpo/espíritu como tres puntos en un círculo. La única distinción es la de tu continuidad de tiempo/espacio. Todos son el mismo ser.",
  "37.7": "Interrogador: ¿Cada entidad tiene una totalidad individual del complejo mente/cuerpo/espíritu, o comparten varias entidades la misma totalidad del complejo mente/cuerpo/espíritu? Ra: Soy Ra. Ambas afirmaciones son correctas, dadas las condiciones de tiempo/espacio apropiadas. Cada entidad tiene su totalidad, y en el punto en el que una entidad planetaria se convierte en un complejo de memoria social, la totalidad de esta unión de entidades también tiene su alma suprema y su totalidad de complejo de memoria social como recurso. Como siempre, la suma, 1 espiritualmente hablando, es mayor que la suma de sus partes, de modo que el alma suprema de un complejo de memoria social no es la suma de las almas supremas de las entidades que lo componen, sino que opera por la vía de lo que hemos llamado cuadrados y que entendemos que prefieres llamar duplicación.",
  "37.8": "Interrogador: Gracias. Gracias también por la explicación de las matemáticas. Eso me inquietaba.¿Podrías definir la masa espiritual? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión.La masa espiritual es aquello que comienza a atraer las oscilaciones vibratorias en movimiento y en curso del ser hacia el, hablando en un sentido espiritual, pozo gravitatorio del Gran Sol Central, núcleo, o Creador de los infinitos universos.",
  "37.9": "Interrogador: Puesto que no queremos cansar al instrumento, sólo preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo va bien. Los dejamos ahora en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Infinito. Adonai.Es de suponer que Ra quiso decir aquí «la totalidad». ↩12 de marzo de 1981"
}