{
  "38.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "38.1": "Interrogador: ¿Podrías decirnos si habría alguna esperanza o alguna utilidad en que Jim o yo ocupáramos el lugar del instrumento al inicio de la sesión e intentáramos reemplazar al instrumento como instrumento intentando nosotros mismos el trabajo de entrar en trance? Ra: Soy Ra. Esta información está en el límite de la violación del libre albedrío. Sin embargo, asumiremos su deseo de constituir el permiso para hablar ligeramente más allá de los límites establecidos por las directrices de la Confederación, por así decir.En este nexo de espacio/tiempo, ni el conocido como Don ni el conocido como Jim están disponibles para este trabajo. El conocido como Don, practicando, digamos, la mecánica del contacto y el servicio a otros por medio de la canalización, como ustedes la llaman, en un cierto lapso de su tiempo llegaría a ser capaz de hacer este trabajo. El conocido como Jim encontraría difícil convertirse en un canal de este tipo sin más práctica también durante un período de tiempo más largo. Entonces tendríamos que experimentar con los armónicos desarrollados por esta práctica. Esto es cierto en ambos casos.",
  "38.2": "Interrogador: Gracias. Retrocediendo un poco hoy, me gustaría saber si la razón por la que la energía nuclear se trajo a esta densidad hace unos cuarenta años tuvo algo que ver con dar a las entidades que estaban aquí, que habían causado la destrucción de Maldek, otra oportunidad de utilizar la energía nuclear pacíficamente en lugar de destructivamente. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto en el sentido de que pone el carro delante de los bueyes, como dicen sus gentes. El deseo de este tipo de información atrajo estos datos a tu gente. No fue dada por una razón de influencias externas; más bien, fue deseada por sus pueblos. A partir de este punto tu razonamiento es correcto en el sentido de que las entidades habían deseado la segunda oportunidad que mencionas.",
  "38.3": "Interrogador: ¿Cuál fue el mecanismo para satisfacer el deseo de información sobre la energía nuclear? Ra: Soy Ra. Según entendemos tu pregunta, el mecanismo fue lo que podrías llamar inspiración.",
  "38.4": "Interrogador: ¿Esta inspiración fue una—una entidad le transmitiría con pensamientos a la persona que desea la información? ¿Sería este el mecanismo de la inspiración? Ra: Soy Ra. El mecanismo de la inspiración implica una facultad extraordinaria de deseo, o voluntad, de conocer o de recibir en un área determinada, acompañada de la capacidad de abrirse a lo que podrías llamar intuición y de confiar en ella.",
  "38.5": "Interrogador: ¿Podrías decirme cómo aparecería cada uno de los rayos, del rojo al violeta, en una entidad perfectamente equilibrada y no distorsionada? Ra: Soy Ra. No podemos decírtelo, pues cada equilibrio es perfecto y cada uno es único. No es nuestra intención ser enigmáticos.Pongamos un ejemplo. En una entidad particular—utilicemos este instrumento—los rayos pueden verse como sumamente uniformes, rojo, naranja, amarillo. El rayo verde es sumamente brillante. Está, digamos, equilibrado por un índigo más tenue. Entre estos dos reside el punto de equilibrio, el rayo azul del comunicador centellea con una fuerza que es más de lo normal.En el rayo violeta vemos este espectrógrafo único, si se quiere, y al mismo tiempo el violeta puro rodeando el conjunto. Esto a su vez, rodeado por aquello que mezcla el rayo rojo y el violeta, indicando la integración de la mente, el cuerpo y el espíritu. Esto rodeado a su vez por el patrón vibratorio de la verdadera densidad de esta entidad.Esta descripción puede verse tanto desequilibrada como en perfecto equilibrio. Esta última comprensión es extremadamente útil para tratar con otros-yo. La capacidad de sentir bloqueos sólo es útil para el sanador. No hay propiamente una pequeña fracción de juicio cuando se ve un equilibrio en los colores. Por supuesto, cuando vemos muchos de los plexos energéticos debilitados y bloqueados, podemos entender que una entidad aún no ha tomado el testigo y comenzado la carrera. Sin embargo, los potenciales siempre están ahí. Todos los rayos totalmente equilibrados están ahí esperando a ser activados.Quizás otra forma de abordar tu pregunta sea la siguiente: En la entidad plenamente potenciada, los rayos se superponen unos sobre otros con igual brillo vibratorio y resplandor centelleante hasta que el color circundante es blanco. Esto es lo que podrías llamar equilibrio potenciado en tercera densidad.",
  "38.6": "Interrogador: ¿Es posible que un planeta de tercera densidad forme un complejo de memoria social que opere en tercera densidad? Ra: Soy Ra. Sólo es posible en la última, o séptima, porción de dicha densidad, cuando las entidades se preparan armoniosamente para la graduación.",
  "38.7": "Interrogador: ¿Podrías darme un ejemplo de un planeta de esta naturaleza, tanto del tipo de tercera densidad de servicio a otros como del tipo de tercera densidad de servicio al yo en este nivel de condiciones de logro? Ra: Soy Ra. Por lo que sabemos, no existen complejos de memoria social de tercera densidad orientados negativamente. Los complejos de memoria social de tercera densidad orientados positivamente no son desconocidos, pero son muy escasos. Sin embargo, una entidad del cuerpo planetario de la estrella Sirio se ha acercado a este cuerpo planetario en dos ocasiones. Esta entidad es de tercera densidad avanzada y forma parte de un complejo de memoria social de tercera densidad. El complejo de memoria social es propiamente un fenómeno de cuarta densidad. 1",
  "38.8": "Interrogador: Me preguntaba si ese complejo particular de memoria social de la estrella Sirio evolucionó a partir de los árboles. Ra: Soy Ra. Esto se aproxima a lo correcto. Aquellas formas de vegetación de segunda densidad que se graduaron en tercera densidad en este planeta que lleva el nombre de Perro estaban próximas al árbol, tal como lo conoces.",
  "38.9": "Interrogador: También me preguntaba entonces si, puesto que la acción de naturaleza belicosa es imposible, según tengo entendido, para la vegetación, ¿no tendrían la ventaja, al pasar a tercera densidad desde segunda, de no llevar una memoria racial de naturaleza belicosa y, por tanto, desarrollar una sociedad más armoniosa y acelerar su evolución en esta naturaleza? ¿Es esto cierto? Ra: Soy Ra. Esto es correcto. Sin embargo, para equilibrarse y comenzar a polarizarse adecuadamente es necesario entonces investigar los movimientos de todo tipo, especialmente la belicosidad.",
  "38.10": "Interrogador: Supongo, entonces, que sus investigaciones sobre la belicosidad eran principalmente del tipo que extrajeron de la memoria de Hickson, más que de la guerra entre ellos. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. Las entidades de esta descendencia encontrarían casi imposible luchar. De hecho, sus estudios de los movimientos de todo tipo es su forma de meditación debido al hecho de que su actividad está en el nivel de lo que ustedes llamarían meditación y por lo tanto debe ser equilibrada, al igual que las entidades en tu planeta necesitan momentos constantes de meditación para equilibrar sus actividades.",
  "38.11": "Interrogador: Creo que este es un punto importante para nosotros en la comprensión del aspecto equilibrador de la meditación, puesto que tenemos aquí su antítesis en otro tipo de evolución. Estas entidades se movían, nos dice Charlie Hickson, sin mover las piernas. Ellos… supongo que utilizan un principio similar al principio de movimiento de sus campanas de cristal para mover sus vehículos físicos. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente incorrecto.",
  "38.12": "Interrogador: Pero sólo estoy suponiendo que ellos… su método de movimiento no es una función de palanca mecánica como la nuestra, sino una función directa de la mente de alguna manera conectada con la acción magnética de un planeta. ¿Es esto correcto? Ra: Soy Ra. Esto es en gran parte correcto. Es un fenómeno electromagnético controlado por impulsos de pensamiento de naturaleza eléctrica débil.",
  "38.13": "Interrogador: ¿Su nave era visible para… habría sido visible para cualquier persona de nuestra densidad en nuestro planeta que podría haberla visto o podría haber estado en esa zona en ese momento? ¿Es un material de tercera densidad, igual que esta silla o cualquier otra cosa que tengamos aquí? Ra: Soy Ra. Esto es correcto. Por favor, haz una pregunta completa adicional antes de cerrar, ya que este instrumento tiene poca energía vital en este espacio/tiempo.",
  "38.14": "Interrogador: Muy bien, sólo preguntaré esta. Tengo aquí que—¿Podrías darme alguna idea de cómo son las condiciones en un planeta de cuarta densidad negativa, o de servicio al yo? ¿Puedes hacerlo? Ra: Soy Ra. La graduación en cuarta densidad negativa la logran aquellos seres que han contactado conscientemente con la infinidad inteligente mediante el uso de los rayos de energía rojo, naranja y amarillo. Por lo tanto, las condiciones planetarias de cuarta densidad negativa incluyen la constante alineación y realineación de entidades en esfuerzos por formar los patrones dominantes de energía combinada.El principio de la cuarta densidad es el de la lucha más intensa. Cuando se ha establecido el orden de autoridad y todos han luchado hasta convencerse de que cada uno está en el lugar adecuado para la estructura de poder, comienza el complejo de memoria social. Siempre se intenta utilizar los efectos de cuarta densidad de la telepatía y la transparencia del pensamiento en beneficio de los que están en la cúspide de la estructura de poder.Esto, como puedes ver, es a menudo bastante perjudicial para la polarización subsecuente de las entidades negativas de cuarta densidad, ya que la mayor polarización negativa sólo puede producirse a través del esfuerzo grupal. A medida que las entidades de cuarta densidad logran combinarse, entonces se polarizan a través de tales servicios al yo como los ofrecidos por los cruzados de Orión.Puedes hacer preguntas más específicas en la próxima sesión de trabajo. ¿Hay alguna pregunta breve antes de que dejemos este instrumento?",
  "38.15": "Interrogador: Sólo quisiera saber si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo va bien. Los dejamos en el amor y la luz del Creador Único Infinito. Vayan adelante regocijándose en el poder y en la paz del Creador Único. Adonai.Referido en #8.21–22. ↩13 de marzo de 1981"
}