{
  "39.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Me comunico ahora.",
  "39.1": "Interrogador: El instrumento se preguntaba si su sensación de fragilidad era el resultado de la ingestión química de hace unas seis semanas. Ra: Soy Ra. Así es. Este instrumento está atravesando ahora el periodo más intenso de debilitación/distorsión del complejo físico debido a los efectos dobles de las dos ingestiones. Este instrumento puede esperar que esa intensidad extrema continúe durante un periodo de quince a veinte de sus ciclos diurnos. Las distorsiones de debilidad comenzarán a atenuarse, aunque no tan rápidamente como pensamos en un principio, debido a las distorsiones de debilidad continuas de este instrumento.Este instrumento es muy afortunado al contar con un grupo de apoyo que le inculca la cautela necesaria respecto a estas sesiones en este momento. Este instrumento es capaz de limpiar casi instantáneamente el complejo mental/emocional y el complejo espiritual para la pureza que requiere este trabajo, pero la distorsión de este instrumento hacia la fidelidad al servicio no funciona para su mejor uso del juicio respecto a las distorsiones de debilidad del complejo físico. Así pues, apreciamos su ayuda en espacios/tiempos como el de su decisión más reciente de no hacer una sesión. Esta fue la decisión apropiada, y el consejo que recibió este instrumento fue adecuado.",
  "39.2": "Interrogador: ¿Hay algo que el instrumento pudiera hacer, además de lo que está intentando hacer, para ayudar a que su estado mejore más rápidamente? Sé que desde hace un par de días no puede hacer ejercicio debido a su problema en el pie… no puede caminar, pero esperamos que vuelva a hacerlo. ¿Hay algo más que pueda hacer? Ra: Soy Ra. Como hemos sugerido, las entidades negativas están haciendo todo lo posible para perjudicar a este instrumento en este momento. Esta es la causa del mencionado problema con el dedo del pie. Es una suerte que este instrumento esté muy implicado en la adoración del Creador Único Infinito a través de los complejos vibratorios del canto sagrado durante este periodo. La existencia física más activa, tanto en los movimientos del ejercicio como en el sentido sexual, son de gran ayuda. Sin embargo, los requisitos de las distorsiones de este instrumento hacia lo que llamarías ética tienen un efecto sobre esta última actividad.Una vez más, es una suerte que este instrumento tenga oportunidades para las relaciones sociales amorosas, que son muy beneficiosas. Básicamente, en la continuidad de su tercera densidad, esta es una cuestión de tiempo.",
  "39.3": "Interrogador: A partir de la lectura de la condición del instrumento, ¿puedes aproximar la frecuencia y la duración de las sesiones que podríamos planificar en nuestros futuros trabajos? Ra: Soy Ra. Esta pregunta roza la infracción. La información dada establece unas directrices bastante aplicables. Sin embargo, somos conscientes de que no sólo cada uno de ustedes no puede leer el aura de este instrumento y ver así las condiciones del complejo físico, sino que además el propio instrumento tiene considerables dificultades para penetrar en la condición de distorsión precisa de su complejo físico debido a su constante dependencia de su voluntad de servir.Por lo tanto, creemos que no estamos infringiendo si indicamos que un trabajo cada período diurno alterno en las horas matinales es lo más apropiado con la posibilidad de un trabajo más corto sobre el período matinal libre si se considera apropiado. Esto es así no sólo durante este periodo sino en general.",
  "39.4": "Interrogador: Continuaré ahora con el interrogatorio general, tratando de encontrar un camino hacia una línea de interrogatorio que nos lleve a un área de comprensión de las funciones no transitorias sobre las que podamos trabajar nosotros y otros para elevar nuestra consciencia, y puedo cometer varios errores aquí al tratar de encontrar un camino hacia este interrogatorio. Me disculpo de antemano si mis preguntas son desorientadas.Observo que todo parece—o la mayoría de las cosas básicas parecen—estar divididas en unidades que suman siete. Revisando una transcripción de Henry Puharich de Los Nueve, encontré una declaración de Los Nueve en la que dicen: «Si conseguimos siete veces el equivalente eléctrico del cuerpo humano, entonces resultaría en siete veces la masa de electricidad». ¿Podría explicar esto? Ra: Soy Ra. Explicar esto está más allá de las capacidades de su lenguaje. Sin embargo, intentaremos abordar este concepto.Como sabes, en el principio de las creaciones establecidas por cada Logos, se crean los potenciales completos, tanto eléctricos (en el sentido del que llamas Larson) como metafísicos. Esta electricidad metafísica es tan importante para la comprensión, digamos, de esta afirmación, como lo es el concepto de electricidad.Este concepto, como sabes, trata de la energía potenciada. Se ha dicho que el electrón no tiene masa, sino sólo un campo. Otros afirman que tiene una masa infinitesimal. Ambas afirmaciones son correctas. La verdadera masa de la energía potenciada es la fuerza del campo. Esto también es cierto metafísicamente.Sin embargo, en tu actual sistema físico de conocimiento es útil tomar el número de masa del electrón para trabajar de forma que se puedan encontrar soluciones a otras preguntas sobre el universo físico. De este modo, puedes considerar convenientemente que cada densidad del ser tiene una masa espiritual cada vez mayor. La masa aumenta, digamos, significativamente, pero no mucho, hasta la densidad del portal. En esta densidad, la suma, la mirada hacia atrás—en resumen, todas las funciones útiles de la polaridad han sido utilizadas. Por lo tanto, la naturaleza eléctrica metafísica del individuo aumenta cada vez más en masa espiritual.Como análogo, se puede observar el trabajo del conocido como Albert, que postula el crecimiento hasta el infinito de la masa a medida que esta se aproxima a la velocidad de la luz. Así, el ser de séptima densidad, el ser completo, el Creador que se conoce a Sí mismo, acumula masa y se compacta en el Creador Uno una vez más.",
  "39.5": "Interrogador: Entonces en la ecuación que tengo aquí en esta página, Mᵢ se referiría a la masa espiritual, supongo. ¿Es esto correcto?Mᵢ = (m₀C²) / √(1 - v² / c²) Ra: Soy Ra. Esto es correcto.",
  "39.6": "Interrogador: Gracias. ¿Puede decirme… puedes interpretar una transmisión de Los Nueve en la que dicen: «CH es un principio que es el principio revelador del conocimiento y de la ley?» ¿Puedes decirme cuál es ese principio? Ra: Soy Ra. El principio tan velado en esa declaración no es sino el simple principio de lo constante (o Creador) y lo transitorio (o el ser encarnado) y el anhelo existente entre ambos, uno por el otro, en amor y luz en medio de las distorsiones del libre albedrío que actúan sobre la entidad atada a la ilusión.",
  "39.7": "Interrogador: La razón por la que Los Nueve transmitieron este principio en esta forma, ¿fue la Primera Distorsión? Ra: Soy Ra. Esto es incorrecto.",
  "39.8": "Interrogador: ¿Puedes decirme entonces por qué dieron el principio de una forma tan velada? Ra: Soy Ra. Al escriba le interesan sobre todo los enigmas y las ecuaciones.",
  "39.9": "Interrogador: Ya veo. Los Nueve se describen a sí mismos como los «nueve principales de Dios» 1. ¿Puedes decirme qué quieren decir con eso? Ra: Soy Ra. Esta es también una afirmación velada. Se intenta indicar que los nueve que se sientan en el Consejo son los que representan al Creador, el Creador Único, del mismo modo que puede haber nueve testigos en un tribunal declarando por un acusado. El término principal también tiene este significado.El deseo del escriba puede verse en gran parte de este material que ha afectado a la forma de su presentación, al igual que las habilidades y preferencias de este grupo determinan la naturaleza de este contacto. La diferencia radica en que somos como somos. Por lo tanto, podemos hablar como queramos o no hablar en absoluto. Esto exige un grupo muy armonizado, por llamarlo así.",
  "39.10": "Interrogador: Tengo la impresión de que hay un terreno fértil para la investigación de nuestro desarrollo al trazar la evolución de los centros energéticos corporales, porque estos siete centros parecen estar vinculados con todos los sietes de los que hablé anteriormente y ser centrales para nuestro propio desarrollo.¿Podrías describir el proceso de evolución de estos centros energéticos corporales comenzando con la forma de vida más primitiva que los tiene? Ra: Soy Ra. Este material ha sido cubierto anteriormente hasta cierto punto. 2 Por lo tanto, no repetiremos la información sobre los rayos que habitan en primera y segunda densidad y los porqués de esto, sino que intentaremos ampliar esta información.Los puntos cruciales básicos de cada nivel de desarrollo—es decir, cada densidad más allá de la segunda—pueden verse como sigue:En primer lugar, la energía básica del llamado rayo rojo. Este rayo puede entenderse como el rayo básico de fortalecimiento para cada densidad. Nunca se considerará menos importante o provechoso para la evolución espiritual, pues es el rayo fundamental.El siguiente rayo fundamental es el amarillo. Es el gran rayo del peldaño de progreso. En este rayo, la mente/cuerpo se potencia hasta su máximo equilibrio. La fuerte tríada rojo/naranja/amarillo impulsa a la entidad hacia el rayo central verde. Este es de nuevo un rayo básico, pero no primario.Es el recurso para el trabajo espiritual. Cuando se ha activado el rayo verde, encontramos que el tercer rayo primario puede comenzar la potenciación. Este es el primer rayo espiritual verdadero en el que todas las transferencias son de una naturaleza integrada en mente/cuerpo/espíritu. El rayo azul asienta el aprendizaje/enseñanza del espíritu en cada densidad dentro del complejo mente/cuerpo, animando el todo, comunicando a los demás esta totalidad del ser.El rayo índigo, aunque de gran valor, es el rayo que sólo trabaja el adepto, como lo llamarías. Es la puerta de acceso a la infinidad inteligente que hace pasar la energía inteligente. Este es el centro de energía que se trabaja en las enseñanzas consideradas internas, escondidas y ocultas, porque este rayo es infinito en sus posibilidades. Como sabes, los que sanan, enseñan y trabajan para el Creador de cualquier forma que pueda considerarse radiante y equilibrada son los que realizan actividades del rayo índigo.Como sabes, el rayo violeta es constante y no figura en la discusión de las funciones de activación del rayo, ya que es la marca, el registro, la identidad, la verdadera vibración de una entidad.",
  "39.11": "Interrogador: Con el fin de aclarar un poco, me gustaría hacer la pregunta, si tenemos una entidad altamente polarizada hacia el servicio a otros, y una entidad altamente polarizada hacia el servicio al yo, ¿cuál sería… tomando cada rayo, empezando por el rojo, habría una diferencia en el rayo rojo de estas dos entidades? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión de trabajo.No hay diferencia en entidades positivas y negativas polarizadas con igual fuerza en lo que respecta al rayo rojo.",
  "39.12": "Interrogador: ¿Esto también es cierto para todos los demás rayos? Ra: Soy Ra. Responderemos brevemente. Puedes seguir preguntando en otro momento.El patrón negativo del rayo es el rojo/naranja/amarillo que se desplaza directamente hacia el azul, 3 que sólo se utiliza para contactar con la infinidad inteligente.En las entidades orientadas positivamente, la configuración es uniforme, de una claridad cristalina, y describe los siete rayos.¿Hay alguna pregunta breve antes de que dejemos este instrumento?",
  "39.13": "Interrogador: Sólo necesito saber si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar al contacto. Ra: Soy Ra. Son muy concienzudos. Todo va bien. Los dejo, amigos míos, en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Creador Único. Adonai.Los Nueve son comúnmente referidos como «principios» en lugar de «principales», pero como Ra se refiere a ellos como testigos, hemos elegido la ortografía para que coincida. ↩Posiblemente tratado previamente en #16.21, #27.17, y #32.12, aunque no está claro a qué pasajes específicos se refiere Ra. ↩En #47.4, Ra dijo que el patrón negativo se mueve del rojo/naranja/amarillo directamente al índigo. Es de suponer, entonces, que Ra cometió un error en esta respuesta #39.12 al decir «azul». Véase #32.2, #34.16, #38.14, y #47.3–4 para otras afirmaciones que indican que el rayo azul no es utilizado por la entidad polarizada negativamente para contactar con la infinidad inteligente.Aunque, interpretados bajo cierta luz, #48.10, #75.23, y #85.11 pueden indicar la presencia del rayo azul en el contacto de la entidad negativa con la infinidad inteligente. ↩16 de marzo de 1981"
}