{
  "4.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Me comunico ahora.",
  "4.1": "Interrogador: Terminando la sesión anterior, había hecho una pregunta que era muy larga para ser respondida. Tenía que ver con la forma de la pirámide y su relación con la iniciación. ¿Es un momento apropiado para preguntar esto? Ra: Soy Ra. Sí, este es un tiempo/espacio apropiado para hacer esta pregunta.",
  "4.2": "Interrogador: ¿La forma de la pirámide tiene efecto sobre la iniciación? Ra: Soy Ra. A medida que comenzamos con la pregunta de la última sesión, ya has registrado en tu complejo de memoria individual el primer uso de la forma que tiene que ver con la iniciación del complejo corporal. La iniciación del espíritu era un tipo de iniciación diseñada más cuidadosamente en cuanto a las proporciones de tiempo/espacio sobre las que se encontraba la entidad a ser iniciada.Si imaginas conmigo el lado de la denominada forma de pirámide e imaginas mentalmente este triángulo cortado en cuatro triángulos iguales, encontrarás que la intersección del triángulo que está en el primer nivel en cada uno de los cuatro lados forma un diamante en un plano que es horizontal. El medio de este plano es el lugar apropiado para la intersección de las energías que fluyen desde las infinitas dimensiones y los complejos mente/cuerpo/espíritu de varios campos de energía entretejidos.Por lo tanto, se diseñó para que el que iba a ser iniciado pudiera, mentalmente, percibir y luego canalizar esta, digamos, puerta de entrada a la infinidad inteligente. Este, entonces, fue el segundo punto de diseño de esta forma específica.¿Podemos proporcionar una descripción adicional de cualquier tipo a tu consulta?",
  "4.3": "Interrogador: Entonces, tal cual entiendo, el iniciado debía estar en la línea central de la pirámide, pero en una altitud sobre la base definida por la intersección de los cuatro triángulos creados al dividir cada lado en cuatro triángulos. ¿Es correcto? Ra: Esto es correcto.",
  "4.4": "Interrogador: Luego, en este punto hay un enfoque de energía que es extradimensional con respecto a nuestras dimensiones. ¿Estoy en lo correcto? Ra: Puedes usar ese complejo vibratorio de sonido. Sin embargo, no es total, ni específicamente correcto, ya que no hay dimensiones «extra». Preferimos el uso del término «multi» dimensiones.",
  "4.5": "Interrogador: ¿El tamaño de la pirámide es una función de efectividad de la iniciación? Ra: Soy Ra. Cada tamaño de pirámide tiene su propio punto de transmisión de infinidad inteligente. Por lo tanto, una pirámide diminuta que se puede colocar debajo o encima de un cuerpo tendrá efectos específicos y variados dependiendo de la ubicación del cuerpo en relación con el punto de entrada de la infinidad inteligente.Para el propósito de la iniciación, el tamaño necesitaba ser lo suficientemente grande para crear una expresión de tamaño imponente, de modo que el punto de entrada de la infinidad inteligente multidimensional impregnara y llenara por completo el canal, y todo el cuerpo pudiera descansar en esta área enfocada. Además, era necesario para fines de sanación que tanto el canal como el que se iba a sanar pudieran descansar dentro de ese punto de focalización.",
  "4.6": "Interrogador: ¿La gran pirámide de Guiza sigue siendo útil para estos propósitos, o ya no funciona? Ra: Soy Ra. Esa, como muchas otras estructuras piramidales, es como un piano desafinado. Como expresaría este instrumento, toca la melodía pero, oh, pésimamente. La desarmonía torna discordante la sensibilidad. Sólo permanece el fantasma de la transmisión debido al cambio de los puntos de transmisión que, a su vez, se debe al cambio del campo electromagnético de tu planeta; debido también a los complejos vibratorios discordantes de quienes han utilizado el lugar iniciático y de sanación para fines menos compasivos.",
  "4.7": "Interrogador: ¿Sería posible construir una pirámide, alinearla adecuadamente y usarla hoy con los materiales que tenemos disponibles? Ra: Soy Ra. Es muy posible que construyas una estructura piramidal. El material utilizado no es crítico, simplemente las proporciones de los complejos de tiempo/espacio. Sin embargo, el uso de la estructura para la iniciación y la sanación depende completamente de las disciplinas internas de los canales que intentan tal trabajo.",
  "4.8": "Interrogador: Entonces mi pregunta sería, ¿hay individuos encarnados en el planeta hoy que tendrían las disciplinas internas necesarias para, usando tus instrucciones, construir e iniciarse en una pirámide que construyan y posiblemente hacerlo de nuevo? ¿Está esto dentro de los límites de lo que cualquiera puede hacer en el planeta hoy, o no hay nadie disponible para esto? Ra: Soy Ra. Hay personas, como las denominan, que son capaces de aceptar este llamado en este nexo. Sin embargo, queremos señalar una vez más que el tiempo de las pirámides, como ustedes las llamarían, ha pasado. Ciertamente, es una estructura atemporal. Sin embargo, las corrientes del universo eran, en el momento en que intentamos ayudar a este planeta, aquellas que requerían una cierta comprensión de la pureza. Esta comprensión, a medida que las corrientes giran y todas las cosas evolucionan, ha cambiado a una visión más ilustrada de la pureza. Por lo tanto, hay aquellos entre tu gente en este momento cuya pureza ya es una con la infinidad inteligente. Sin el uso de estructuras, el sanador/paciente puede lograr la sanación.¿Podemos hablar más sobre algún punto específico?",
  "4.9": "Interrogador: ¿Es posible que nos enseñes técnicas de sanación si pudiéramos disponer de estos individuos que tienen la habilidad nativa? Ra: Soy Ra. Es posible. Debemos agregar que muchos sistemas de enseñanza/aprendizaje del nexo sanación/paciente son apropiados dados varios complejos mente/cuerpo/espíritu. Le pedimos a tu imaginación que considere la relativa simplicidad de la mente en el ciclo anterior y los puntos de vista y procesos de pensamiento/espíritu menos distorsionados, pero a menudo demasiado complejos, de los mismos complejos mente/cuerpo/espíritu después de muchas encarnaciones.También le pedimos a tu imaginación que conciba a aquellos que han elegido la distorsión del servicio y han llevado sus complejos mente/cuerpo/espíritu de una dimensión a otra, trayendo así consigo, a veces en forma totalmente latente, muchas habilidades y conocimientos que se acercan más a las distorsiones de los procesos de sanación/paciente.",
  "4.10": "Interrogador: Me gustaría continuar investigando la posibilidad de este proceso de sanación, pero no sé por dónde empezar. ¿Puedes decirme cuál sería mi primer paso? Ra: Soy Ra. No puedo responder a lo que preguntas. Puedo sugerirte que consideres la información algo compleja que se acaba de dar y así descubras varias vías de investigación. Hay una «salud», como la denominan, en su entorno polarizado, pero hay varias distorsiones significativamente diversas de tipos de complejos mente/cuerpo/espíritu. Cada tipo debe perseguir su propio aprendizaje/enseñanza en esta área.",
  "4.11": "Interrogador: ¿Supondría que el primer paso sería encontrar a un individuo que haya traído la habilidad con él a esta encarnación? ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "4.12": "Interrogador: Una vez que haya seleccionado a una persona para realizar la sanación, sería útil recibir instrucciones de ti, ¿es posible? Ra: Soy Ra. Esto es posible dadas las distorsiones de los complejos vibratorios de sonido.",
  "4.13": "Interrogador: Supongo, entonces, que el individuo seleccionado sería necesariamente uno que estuviera muy en armonía con la Ley del Uno. Aunque no tenga ninguna comprensión intelectual de ello, debería estar viviendo la Ley del Uno. ¿Es esto correcto? Ra: Soy Ra. Eso es correcto e incorrecto. El primer caso, siendo el correcto, se aplicaría a alguien como el interrogador mismo, que tiene la distorsión hacia la sanación, como la llamas.La incorrección que debe ser observada es la sanación de aquellos cuyas actividades en tu ilusión de espacio/tiempo no reflejan la Ley del Uno, pero cuya habilidad ha encontrado su camino hacia la infinidad inteligente sin importar el plano de existencia desde el cual se encuentra esta distorsión.",
  "4.14": "Interrogador: Estoy un poco confundido. Te entendí parcialmente; no estoy seguro de haberte entendido completamente. ¿Podrías plantearlo de otra manera? Ra: Puedo reafirmar eso de muchas maneras, dado el conocimiento de este instrumento de sus complejos vibratorios de sonido. Me esforzaré por una distorsión más corta en este momento.Hay dos tipos de personas que pueden sanar: aquellos como tú que, teniendo la distorsión innata hacia el conocimiento de la Ley del Uno, pueden sanar pero no lo hacen; y aquellos que, teniendo el mismo conocimiento, pero sin mostrar una distorsión significativa conscientemente hacia la Ley del Uno en mente, cuerpo o espíritu, han abierto un canal a la misma habilidad. El punto es que hay quienes, sin el debido entrenamiento, digamos, no obstante, sanan.Es otro elemento de interés que aquellos cuya vida no se iguala a su trabajo pueden encontrar alguna dificultad para absorber la energía de la infinidad inteligente y, por lo tanto, distorsionarse bastante de tal manera que causen falta de armonía en ellos mismos y en los demás y tal vez incluso encuentren necesario cesar la actividad sanadora.",
  "4.15": "Interrogador: Entonces, ¿sería posible que nos entrenaras en la práctica de la sanación? Ra: Soy Ra. Es posible.",
  "4.16": "Interrogador: ¿Nos entrenarás? Ra: Lo haremos.",
  "4.17": "Interrogador: No tengo idea de cuánto tiempo tomará esto o si puedes decir algo al respecto. ¿Puedes darme una sinopsis del programa de entrenamiento requerido? No tengo conocimiento de qué preguntas hacer en este momento. Haré esa pregunta con la esperanza de que tenga sentido. Ra: Soy Ra. Consideramos tu solicitud de información, ya que, como señalaste, hay un número significativo de complejos vibratorios de sonido que se pueden usar en secuencia para entrenar al sanador.La sinopsis es una muy adecuada introducción para que comprendas lo que abarca.En primer lugar, la mente debe conocerse a sí misma. Esta es quizás la parte más exigente del trabajo de sanación. Si la mente se conoce a sí misma, entonces ha ocurrido el aspecto más importante de la sanación, porque la consciencia es el microcosmos de la Ley del Uno.La segunda parte tiene que ver con las disciplinas de los complejos corporales. En las corrientes que llegan a tu planeta en este momento, estas comprensiones y disciplinas tienen que ver con el equilibrio entre el amor y la sabiduría en el uso del cuerpo en sus funciones naturales.La tercera área es la espiritual, y en esta área las dos primeras disciplinas están conectadas a través del logro del contacto con la infinidad inteligente.",
  "4.18": "Interrogador: Creo que tengo alguna idea del logro—una pequeña idea, en cualquier caso, del logro—del primer paso. ¿Puedes elaborar los pasos? Los otros dos pasos que no conozco en absoluto. Ra: Soy Ra. Imagina el cuerpo. Imagina los aspectos más densos del cuerpo. Procede desde allí al conocimiento más sutil de las vías de energía que giran y hacen que el cuerpo se energice. Comprende que todas las funciones naturales del cuerpo tienen todos los aspectos, desde el denso al sutil, y pueden transmutarse en lo que puedes llamar sacramental. Esta es una breve investigación de la segunda área.Para hablar del tercero: imagina, si quieres, la función del imán. El imán tiene dos polos. Uno se proyecta hacia arriba. El otro hacia abajo. La función del espíritu es integrar el anhelo ascendente de la energía de la mente/cuerpo con la precipitación y el influjo de la inteligencia infinita. Esta es una breve explicación de la tercera área.",
  "4.19": "Interrogador: Entonces, ¿este programa de entrenamiento implicaría cosas específicas que hacer, instrucciones y ejercicios específicos? Ra: Soy Ra. No estamos en este momento encarnados entre tus pueblos; por lo tanto, podemos guiar e intentar especificar, pero no podemos, por ejemplo, mostrar. Esto es una desventaja. Sin embargo, debe haber ejercicios bastante específicos de mente, cuerpo y espíritu durante el proceso de enseñanza/aprendizaje que ofrecemos.Debe repetirse una vez más que la sanación no es más que una distorsión de la Ley del Uno. Para alcanzar una comprensión no distorsionada de esa ley, no es necesario sanar o, de hecho, mostrar ninguna manifestación, sino sólo ejercitar las disciplinas de la comprensión.Pedimos que una o dos preguntas más sean el final de esta sesión.",
  "4.20": "Interrogador: Mi objetivo es principalmente descubrir más de la Ley del Uno, y sería muy útil descubrir técnicas de sanación. Estoy consciente de tu conflicto con respecto al libre albedrío. ¿Puedes hacer…? No puedes hacer sugerencias, así que te preguntaré, ¿puedes exponer la Ley del Uno y las leyes de sanación? Ra: Soy Ra. La Ley del Uno, aunque más allá de las limitaciones del nombre, como ustedes llaman a los complejos vibratorios de sonido, puede aproximarse afirmando que todas las cosas son una, que no hay polaridad, ni bien ni mal, ni desarmonía, sino sólo identidad. Todo es uno, y ese uno es amor/luz, luz/amor, el Creador Infinito.Una de las distorsiones primarias de la Ley del Uno es la de la sanación. La sanación ocurre cuando un complejo mente/cuerpo/espíritu se da cuenta, en la profundidad de su ser, la Ley del Uno; que es, que no hay desarmonía, ni imperfección; que todo está completo, y lleno, y perfecto. Así, la infinidad inteligente dentro de este complejo mente/cuerpo/espíritu reforma la ilusión de cuerpo, mente o espíritu a una forma congruente con la Ley del Uno. El sanador sirve como energizante o catalizador para este proceso completamente individual.Un elemento que puede ser de interés es que un sanador que pide aprender, debe asumir la distorsión entendida como responsabilidad, de ese pedir/recibir, y así sanar. Este es un honor/deber que debe ser cuidadosamente considerado con libre albedrío antes de pedirlo.",
  "4.21": "Interrogador: Supongo que debemos continuar mañana. Ra: Soy Ra. Tu suposición es correcta, a menos que sientas que hay una pregunta específica necesaria. Este instrumento se nutre mejor con una sesión de trabajo de esta duración aproximadamente.",
  "4.22": "Interrogador: Una pregunta corta. ¿Este instrumento es capaz de dos de estas sesiones por día, o debemos mantenernos en sólo una? Ra: Soy Ra. Este instrumento es capaz de dos sesiones al día. Sin embargo, ella debe ser alentada a mantener fuerte su complejo corporal a través de la ingesta de sus alimentos en una medida que exceda la ingesta normal de alimentos de este instrumento, esto debido al material físico del que usamos para hablar.Además, las actividades de este instrumento deben controlarse para evitar la sobreactividad, ya que esta actividad equivale a un trabajo extenuante a nivel físico.Si se consideran estas advertencias, las dos sesiones serían posibles. No deseamos agotar este instrumento.",
  "4.23": "Interrogador: Gracias, Ra. Ra: Soy Ra. Los dejo en el amor y la luz de la Inteligencia Única Infinita que es el Creador. Vayan, regocijándose en el poder y la paz del Uno. Adonai.22 de enero de 1981"
}