{
  "40.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "40.1": "Interrogador: Pensé que podría hacer una afirmación y dejar que la corrijas. Estoy tratando de hacer un modelo simple de la porción del universo en la que nos encontramos. Comenzando con el Logos o sub-Logos, nuestro sol, tenemos una luz blanca que emana de esto. Está compuesto por frecuencias que van desde el rojo al violeta. Supongo que esta luz blanca contiene las experiencias a través de todas las densidades y cuando entramos en la octava densidad entramos en un hoyo negro que emerge del otro lado como otro Logos o sol y comienza otra octava de experiencia.¿Puedes comentar sobre esta parte? Ra: Soy Ra. Podemos comentar sobre esta afirmación hasta cierto punto. El concepto de que la luz blanca del sub-Logos se separa prismáticamente y luego, en el capítulo final, se vuelve a absorber es básicamente correcto. Sin embargo, hay sutilezas involucradas que son más que semánticas.La luz blanca que emana y forma el sub-Logos articulado tiene su inicio en lo que metafísicamente podría conocerse como oscuridad. La luz entra en esa oscuridad y la transfigura haciendo que el caos se organice y se vuelva radiante. Así nacen las dimensiones.Por el contrario, la oscuridad del hoyo negro, metafísicamente hablando, es una concentración de luz blanca que se absorbe sistemáticamente una vez más en el Creador Único. Finalmente, esta absorción en el Creador Único continúa hasta que toda la infinidad de creaciones haya alcanzado suficiente masa espiritual para que todas se formen y el Gran Sol Central, si así lo imaginas, de la inteligencia infinita aguarda la potenciación del Libre Albedrío. Así, la transición de la octava es un proceso que puede verse entrar en una atemporalidad de naturaleza inimaginable. Intentar medirlo por las medidas de tiempo sería inútil.Por lo tanto, el concepto de moverse a través del hoyo negro del pozo máximo de gravedad espiritual y pasar inmediatamente a la siguiente octava, pasa por alto el subconcepto como parte de este proceso que es atemporal.",
  "40.2": "Interrogador: Nuestros astrónomos han notado que la luz de las galaxias espirales es aproximadamente siete veces menor de lo que debería ser a partir de los cálculos de cuál debería ser su masa. ¿Me preguntaba si eso se debió al aumento de masa espiritual en las galaxias en lo que llamamos estrellas blancas enanas? Ra: Soy Ra. Esto es básicamente correcto y es una parte del proceso del ciclo de la creación.",
  "40.3": "Interrogador: Gracias. También me preguntaba si la primera densidad correspondía de alguna manera al color rojo, la segunda al color naranja, la tercera al color amarillo y así sucesivamente a través de las densidades correspondientes a los colores quizás de una manera tal que la vibración básica que forma el fotón que forma el núcleo de todas las partículas atómicas tendría una relación con ese color en la densidad. Y que esa vibración aumentaría para la segunda, tercera y cuarta densidad correspondiente al aumento en la vibración de los colores. ¿Esto es correcto de alguna manera? Ra: Soy Ra. Esto es más correcto de lo que has dicho.En primer lugar, estás en lo correcto al postular un quantum, si así lo deseas, como la naturaleza de cada densidad y correcto también al suponer que estos quanta pueden verse como de naturaleza vibratoria correspondiente al color en la medida que captas. Sin embargo, también es cierto, como has sospechado pero no preguntado, que cada densidad pertenece al complejo característico metafísico de su rayo.Así, en la primera densidad, el rayo rojo es la base de todo lo que está por venir. En la segunda densidad, el rayo naranja es de movimiento y crecimiento del individuo y este a su vez lucha hacia el rayo amarillo de manifestaciones autoconscientes de naturaleza social e individual; siendo la tercera densidad el equivalente y así sucesivamente. Cada densidad, principalmente su rayo más las atracciones del siguiente, lo que lo empuja hacia adelante en la evolución y hasta cierto punto sombrea el color principal de esa densidad.",
  "40.4": "Interrogador: Entonces los centros energéticos corporal para un individuo serían, suponiendo que el individuo evoluciona en línea recta desde la primera hasta la octava densidad… ¿se activarían cada uno de estos centros energéticos o chakras hasta su finalización si todo funcionara como debería y con la mayor intensidad al final de la experiencia en cada densidad? Ra: Soy Ra. Hipotéticamente hablando, esto es correcto. Sin embargo, el ser completamente activado es raro. Se pone más énfasis en las armonías y equilibrios de los individuos. Es necesario la graduación a través de densidades para que los centros energéticos primarios funcionen de tal manera que se comuniquen con la infinidad inteligente y aprecien y disfruten de esta luz en toda su pureza.Sin embargo, activar completamente cada centro de energía es una maestría de algunos pocos, ya que cada centro tiene una velocidad variable de rotación o actividad. La observación importante que se debe hacer, una vez que todos los centros se activan en el grado mínimo necesario, es la armonía y el equilibrio entre estos centros energéticos.",
  "40.5": "Interrogador: Gracias. Tomando como ejemplo la transición entre la segunda y la tercera densidad, cuando se produce esta transición, la frecuencia de vibración que forma el fotón (el núcleo de todas las partículas de la densidad), ¿aumenta esta frecuencia desde una frecuencia correspondiente a la segunda densidad o al color naranja, la frecuencia que medimos para el color naranja, hasta la frecuencia que medimos para el color amarillo? Lo que quiero decir es que, ¿todas las vibraciones que forman la densidad, vibraciones básicas del fotón, aumentan de forma cuántica en un periodo de tiempo relativamente corto? Ra: Soy Ra. Esto es correcto. Así ves dentro de cada densidad la mejora gradual de los niveles vibratorios.",
  "40.6": "Interrogador: Esta es una suposición. ¿La frecuencia que pasa de la segunda a la tercera aumentaría de la frecuencia naranja media, o la frecuencia naranja promedio, a la frecuencia amarilla media o la frecuencia amarilla promedio? Ra: Soy Ra. Esta consulta es indeterminada. Intentaremos ser de ayuda. Sin embargo, la frecuencia que es la base de cada densidad es lo que se puede llamar un color verdadero. Este término es imposible de definir dado tu sistema de sensibilidades y medidas científicas, ya que el color tiene características vibratorias tanto en el espacio/tiempo como en el tiempo/espacio. El color verdadero es luego superpuesto y teñido por el arcoíris de los diversos niveles vibratorios dentro de esa densidad y las vibraciones de atracción de la siguiente densidad de color verdadero.",
  "40.7": "Interrogador: ¿Cuánto tiempo duró la transición en este planeta entre la segunda y la tercera densidad? Una generación y media, creo. ¿Eso es correcto? Ra: Soy Ra. Esto es correcto, el tiempo medido en sus años es aproximadamente mil trescientos cincuenta [1350].",
  "40.8": "Interrogador: Entonces, ¿cuál será el momento de la transición en este planeta de la tercera a la cuarta densidad? Ra: Soy Ra. Esto es difícil de estimar debido a las anomalías inusuales de esta transición. En este nexo espacio/tiempo hay seres encarnados que han comenzado el trabajo de cuarta densidad. Sin embargo, el clima de la consciencia planetaria de tercera densidad está retrasando el proceso. En este nexo particular, los vórtices de posibilidad/probabilidad indican entre cien [100] y setecientos [700] de sus años como período de transición. Esto no puede ser exacto debido a la volatilidad de sus pueblos en este espacio/tiempo.",
  "40.9": "Interrogador: ¿La vibración del fotón, de todas nuestras partículas, ya han aumentado en frecuencia?Soy Ra. Esto es correcto. Es esta influencia la que ha comenzado a hacer que los pensamientos se conviertan en cosas. Por ejemplo, puedes observar que los pensamientos de ira se convierten en esas células del complejo corporal físico que se salen de control para convertirse en lo que ustedes llaman cáncer.",
  "40.10": "Interrogador: Supongo que esta vibración comenzó a aumentar entre veinte y treinta años atrás. ¿Es esto correcto? Ra: Soy Ra. Los primeros precursores de esto fueron hace aproximadamente cuarenta y cinco de sus años, las energías vibraron más intensamente durante el período de cuarenta años que precede al movimiento final de la materia vibratoria, digamos, a través del salto cuántico, como lo llamarían ustedes.",
  "40.11": "Interrogador: Entonces, comenzando hace cuarenta y cinco años y tomando todo el aumento de vibración que experimentaremos en este cambio de densidad, ¿aproximadamente en qué porcentaje del camino a través de este aumento de vibración estamos ahora? Ra: Soy Ra. La naturaleza vibratoria de tu entorno es de color verde. Esto en este momento está fuertemente entretejido con el rayo naranja de la consciencia planetaria. Sin embargo, la naturaleza de los quanta es tal que el movimiento sobre el límite es el de una ubicación discreta del nivel vibratorio.",
  "40.12": "Interrogador: Mencionaste que los pensamientos de ira ahora están causando cáncer. ¿Puedes ampliar este mecanismo en su acción como catalizador o su propósito completo? Ra: Soy Ra. La cuarta densidad es una de información revelada. El yo no se oculta del yo o de otros-yo. Los desequilibrios o distorsiones que son de naturaleza destructiva muestran, en formas más evidentes, el vehículo del complejo mente/cuerpo/espíritu actuando así como un recurso didáctico para la autorrevelación. En consecuencia, estas enfermedades como el cáncer son muy susceptibles a la autosanación una vez que el individuo ha comprendido el mecanismo de la influencia destructiva.",
  "40.13": "Interrogador: Entonces estás diciendo que el cáncer se cura mentalmente con bastante facilidad y es una buena herramienta de enseñanza, y una vez que la entidad perdona al otro con el que está enojado, el cáncer desaparecerá. ¿Esto es correcto? Ra: Soy Ra. Esto es parcialmente correcto. La otra parte de la sanación tiene que ver con el perdón a uno mismo y un mayor respeto hacia uno mismo. Esto puede expresarse convenientemente con cuidados en materia dietética. Con bastante frecuencia, esto es parte del proceso de sanación y perdón. Tu premisa básica es correcta.",
  "40.14": "Interrogador: En materia dietética, ¿cuáles serían los alimentos que se incluirían y los que se excluirían, de manera general, para el mayor cuidado del complejo corporal? Ra: Soy Ra. En primer lugar, subrayamos y enfatizamos que esta información no debe entenderse literalmente sino como un vínculo, o empujón psicológico, para el cuerpo, la mente y el espíritu. Por lo tanto, es el cuidado y el respeto por uno mismo lo que realmente importa. En este sentido, podemos repetir la información básica proporcionada para la dieta de este instrumento. Las verduras, las frutas, los cereales y en la medida necesaria para el metabolismo individual, los productos animales. Estas son aquellas sustancias que muestran respeto por uno mismo.Además, aunque esto no se ha mencionado, ya que el instrumento no necesita purificación, aquellas entidades que necesitan purgarse a sí mismas de una forma-pensamiento o complejo emocional venenoso hacen bien en tener cuidado al seguir un programa de ayuno cuidadoso hasta que la forma-pensamiento destructiva se ha purgado de manera análoga con los subproductos para eliminar el exceso de material tóxico del vehículo físico. En este caso también puedes ver el beneficio no para el complejo corporal, sino como una conexión para la mente y el espíritu. Es así como el yo se revela al yo.",
  "40.15": "Interrogador: Gracias. Un concepto muy importante. ¿El hecho de que la vibración básica que experimentamos ahora sea el color verde, o la cuarta densidad, explicaría el hecho de que hay muchos efectos mentales sobre los objetos materiales que ahora son observables por primera vez de forma masiva, como doblar metales con la mente? Ra: Soy Ra. Esta será la consulta final de este trabajo. Esto no solo es correcto, sino que te sugerimos que lleves este concepto más allá y comprender la gran cantidad de entidades con las llamadas enfermedades mentales que se deben al efecto de este color verdadero del rayo verde sobre las configuraciones mentales de aquellos que no están preparados, mentalmente, para enfrentarse al yo por primera vez.¿Hay alguna consulta breve antes de cerrar?",
  "40.16": "Interrogador: Sólo dos. Con respecto a lo que acabas de decir, ¿las personas que encarnan aquí por senioridad de vibración y que encarnan para el camino del servicio al yo serían las que tendrían una dificultad extrema, mentalmente, con esta vibración de rayo verde? Ra: Soy Ra. Esto es incorrecto. Son más bien las cantidades que se han distraído y no se han preparado para esta transición, pero que son algo susceptibles a su influencia, los que pueden verse afectados.",
  "40.17": "Interrogador: Gracias. Sólo preguntaré ¿hay algo que podamos hacer para que el instrumento este más cómodo o mejorar el contacto? Ra: El instrumento está bien. Son concienzudos. Los accesorios hacen que el instrumento esté más cómodo en la distorsión del calor del complejo corporal.Soy Ra. Los dejo, amigos míos, en el amor y la luz del Creador Único Infinito. Vayan pues, regocijándose en el poder y la paz del Creador Infinito. Adonai.18 de marzo de 1981"
}