{
  "41.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Infinito Creador. Nos comunicamos ahora.",
  "41.1": "Interrogador: Para empezar, tengo una pregunta de logística. Sé que es una pregunta tonta, pero tengo que formularla para estar seguro.Existe la posibilidad de que tengamos que mudarnos de esta ubicación a una ubicación a mil o más millas de aquí en el futuro. ¿Tendrá esto algún efecto en nuestro contacto con Ra? Ra: Soy Ra. Esta no es una pregunta tonta. La ubicación no tiene importancia, porque ¿acaso no estamos en la creación? Sin embargo, el lugar del trabajo debe ser considerado cuidadosamente por ustedes mismos para que sea de los niveles vibratorios apropiados, o se sugerirá que se lleve a cabo la purificación del lugar y se haga la dedicación a través de la meditación antes del trabajo inicial. Esto podría implicar tareas aparentemente mundanas como la limpieza o pintura de superficies que ustedes consideren que están dañadas de manera inapropiada.",
  "41.2": "Interrogador: Estoy familiarizado con el Ritual de Destierro del Pentagrama Menor. Me preguntaba si este ritual era útil para preparar un lugar para este tipo de trabajo. 1 Ra: Soy Ra. Esto es correcto.",
  "41.3": "Interrogador: Entonces, en general, lo que estás diciendo es que incluso si nos mudamos a más de mil millas de distancia, si preparamos cuidadosamente un lugar que encontramos, aunque haya sido utilizado por otros anteriormente, podría ser satisfactorio. ¿Es esto correcto? Ra: Soy Ra. Sí.",
  "41.4": "Interrogador: Al tratar de construir una comprensión desde el principio, digamos, comenzando con la infinidad inteligente y llegando a nuestra condición actual de ser, estoy teniendo algunas dificultades, pero creo que debería regresar e investigar nuestro sol, ya que es el sub-Logos que crea todo lo que experimentamos en este sistema planetario particular.¿Me darías una descripción de nuestro sol? Ra: Soy Ra. Esta es una pregunta que no se responde fácilmente en tu idioma, porque el sol tiene varios aspectos en relación con la infinidad inteligente, con la energía inteligente y con cada densidad de cada planeta, como ustedes llaman a estas esferas. Además, estas diferencias se extienden a la parte metafísica, o tiempo/espacio, de tu creación.En relación con la infinidad inteligente, el cuerpo solar es, al igual que todas las partes de la creación infinita, parte de ese infinito.En relación con la infinidad inteligente potenciada que hace uso de la energía inteligente, es la descendencia, digamos, del Logos para un número mucho mayor de sub-Logos. La relación es jerárquica en el sentido de que el sub-Logos usa la energía inteligente en las formas establecidas por el Logos y usa su libre albedrío para co-crear, digamos, los matices completos de tus densidades a medida que las experimentan.En relación con las densidades, el cuerpo solar puede verse físicamente, como dirías, como un gran cuerpo de elementos gaseosos sometidos a procesos de fusión e irradiando calor y luz.Metafísicamente, el sol adquiere un significado de la cuarta a la séptima densidad de acuerdo con las crecientes capacidades de las entidades en estas densidades para captar la creación viviente y la co-entidad, o la naturaleza del otro-yo, de este cuerpo solar. Así, en la sexta densidad, el sol puede ser visitado y habitado por aquellos que habitan en el tiempo/espacio, e incluso puede ser parcialmente creado de un momento a otro por los procesos de las entidades de sexta densidad en su evolución.",
  "41.5": "Interrogador: En tu última frase, ¿quisiste decir que las entidades de sexta densidad en realidad están creando la manifestación del sol en su densidad? ¿Podrías explicar lo que quisiste decir con eso? Ra: Soy Ra. En esta densidad, algunas entidades cuyo medio de reproducción es la fusión pueden optar por realizar esta parte de la experiencia como parte de la cualidad del cuerpo solar. Por lo tanto, puedes pensar que porciones de la luz que ustedes reciben como descendientes de la expresión generativa del amor de sexta densidad.",
  "41.6": "Interrogador: Esta puede ser una pregunta demasiado extensa para este trabajo, pero la haré, y si es muy larga podemos continuarla en otro momento.¿Podrías contarme sobre el desarrollo del complejo de memoria social Ra desde sus primeros comienzos y qué catalizador utilizó para llegar a donde está ahora en la activación de los rayos? ¿Esta es una pregunta muy larga? Ra: Soy Ra. La pregunta no exige una respuesta extensa, porque nosotros quienes experimentamos las densidades vibratorias en esa esfera planetaria que llamas Venus, tuvimos la suerte de poder movernos en armonía con las vibraciones planetarias con una graduación armoniosa a segunda, tercera y cuarta, y tener una experiencia de cuarta densidad muy acelerada.Pasamos mucho tiempo/espacio, por así decirlo, en quinta densidad equilibrando la intensa compasión que habíamos ganado en cuarta densidad. La graduación, nuevamente, fue armoniosa, y nuestro complejo de memoria social, que se había cimentado más firmemente en la cuarta densidad, permaneció con una naturaleza muy fuerte y útil.Nuestro trabajo de sexta densidad también se aceleró debido a la armonía de nuestro complejo de memoria social, de modo que pudimos integrarnos como miembros de la Confederación para acercarnos más rápidamente a la graduación a séptima densidad. Nuestra armonía, sin embargo, ha sido una severa fuente de ingenuidad con respecto al trabajo con tu planeta. ¿Hay una breve consulta antes de dejar este instrumento?",
  "41.7": "Interrogador: Gracias. Lo que quiero hacer ahora es investigar, a medida que se forma la primera densidad, qué sucede y cómo se forman por primera vez los centros energéticos en los seres. Primero permíteme preguntarte, ¿tiene algún sentido preguntarte si el sol en sí tiene una densidad, o es todas las densidades? Ra: Soy Ra. El sub-Logos es de toda la octava y no es una entidad que experimenta el aprendizaje/enseñanza de entidades como ustedes.",
  "41.8": "Interrogador: Cuando se forma la primera densidad, la—voy a hacer una declaración de mi entendimiento, y me corriges.Veo intuitivamente que la primera densidad está formada por un centro energético que es un vórtice. Este vórtice luego causa estos movimientos giratorios de la luz que he mencionado antes, vibración que es luz, que luego comienza a condensarse en los materiales de la primera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto hasta donde te ha llevado tu razonamiento. Sin embargo, es bueno señalar que el Logos tiene el plan de todas las densidades de la octava en totalidad potencial antes de entrar en el continuo de espacio/tiempo en primera densidad. Por lo tanto, los centros energéticos existen antes de que se manifiesten.",
  "41.9": "Interrogador: Entonces, ¿cuál es el ser más simple que se manifiesta? Supongo que podría ser unicelular o algo así. ¿Y cómo funciona con respecto a los centros energéticos? Ra: Soy Ra. El ser manifestado más simple es la luz, o lo que llamas fotón. En relación a los centros energéticos, puede verse como el centro o la base de todos los campos de energía articulados.",
  "41.10": "Interrogador: Cuando se forma la primera densidad, tenemos fuego, aire, tierra y agua. En algún momento se produce el primer movimiento o individualización de la vida hacia una parte de la consciencia que está en movimiento. ¿Podrías describir el proceso de creación de este y qué tipo de centro energético tiene? Ra: Soy Ra. La primera densidad, o rayo rojo, aunque atraída hacia el crecimiento, no está en la vibración adecuada para aquellas condiciones que conducen a lo que pueden llamar la chispa de la consciencia. A medida que las energías vibratorias pasan del rojo al naranja, el ambiente vibratorio es tal que estimula a esas sustancias químicas, que hasta ese momento habían estado inertes, a combinarse de tal manera que el amor y la luz comienzan la función de crecimiento.La suposición que habías hecho anteriormente sobre las entidades unicelulares, como el dinoflagelado polimorfo, es correcta. El mecanismo es el de la luz en espiral ascendente. No hay nada aleatorio sobre esta o cualquier parte de la evolución.",
  "41.11": "Interrogador: Según recuerdo, el dinoflagelado polimorfo tiene una célula a base de hierro en lugar de cobre. ¿Podrías comentar sobre eso? Ra: Soy Ra. Esta información no es central. La base de cualquier metabolismo, digamos, es la que se encuentra en las sustancias químicas de la vecindad de origen.",
  "41.12": "Interrogador: Sólo estaba comentando porque esto indica que tiene el movimiento de nuestra vida animal con células a base de cobre, aunque tiene la célula a base de hierro de la vida vegetal, lo que indica una transición de la vida vegetal a la animal. ¿Me equivoco? Mi memoria es un poco confusa en esto. Ra: Soy Ra. No es que estés equivocado, sino que no se deben sacar conclusiones de dicha información. Hay varios tipos diferentes de bases para las entidades conscientes, no sólo en esta esfera planetaria, sino en un grado mucho mayor en las formas que se encuentran las esferas planetarias de otros sub-Logos. El vehículo químico es el que más convenientemente alberga la consciencia. El funcionamiento de la consciencia es el elemento de interés más que la composición química de un vehículo físico.Hemos observado que aquellos a quienes ustedes llaman científicos se han preguntado acerca de las diferencias y posibles interrelaciones de las diversas etapas, tipos y condiciones de las formas de vida. Este no es un material fructífero, ya que es lo que tu sub-Logos elige en un momento.",
  "41.13": "Interrogador: No quise perder el tiempo con esa pregunta, pero acabas de mencionar ese organismo unicelular en particular. ¿Este dinoflagelado polimorfo, entonces, tiene un centro energético naranja? Ra: Soy Ra. Esto es correcto.",
  "41.14": "Interrogador: ¿Este centro energético en una escala muy pequeña está relacionado con el centro energético naranja en el hombre? Ra: Soy Ra. El color verdadero es el mismo. Sin embargo, la consciencia de la segunda densidad es primitiva y el uso del rayo naranja se limita a la expresión del yo, que puede verse como movimiento y supervivencia.En tercera densidad, en este momento, aquellos que se aferran al rayo naranja tienen un sistema de distorsiones mucho más complejo a través del cual se manifiesta el rayo naranja. Esto es algo complicado. Intentaremos simplificar.El color verdadero apropiado para la tercera densidad es, como has comprobado, el amarillo. Sin embargo, las influencias del color verdadero verde que actúa sobre las entidades del rayo amarillo han provocado que muchas entidades se hayan revertido a la consideración de sí mismas en lugar de dar un paso adelante hacia la consideración del otro-yo o el rayo verde.Esto no puede verse como una naturaleza polarizada negativamente, ya que esta entidad polarizada está trabajando muy intensamente con las manifestaciones más profundas de las energías grupales del rayo amarillo, especialmente las manipulaciones del otro-yo para el servicio al yo. Aquellos que se revierten al rayo naranja—y podemos agregar que hay muchos en tu plano en este momento—son aquellos que sienten las vibraciones del color verdadero verde y responden rechazando las actividades gubernamentales y sociales buscando más el yo.Sin embargo, al no haber desarrollado adecuadamente el rayo amarillo para que equilibre las tasas vibratorias personales de la entidad, entonces se enfrenta a la tarea de una mayor activación y equilibrio del yo en relación con el yo, por las manifestaciones del rayo naranja en este nexo de espacio/tiempo.Así que el verdadero color naranja es como es, sin diferencia. Sin embargo, las manifestaciones de este rayo, o de cualquier otro, pueden ser muy variadas según los niveles vibratorios y los equilibrios de los complejos mente/cuerpo o mente/cuerpo/espíritu que expresan estas energías.",
  "41.15": "Interrogador: ¿Podrías decirme cuál es la primera entidad más simple que tiene centros energéticos de rayos naranja y amarillo? Ra: Soy Ra. En tu esfera planetaria, aquellos que tienen las primeras experiencias del rayo amarillo son aquellos de naturaleza animal y vegetal que encuentran la necesidad de reproducirse mediante técnicas bisexuales, o que encuentran necesario depender de algún modo de otros para sobrevivir y crecer.",
  "41.16": "Interrogador: ¿Qué entidad sería la más simple que tendría activación roja, naranja, amarilla y verde? Ra: Soy Ra. Esta información ha sido cubierta en una sesión anterior. 2 Para tal vez simplificar tu pregunta, puede verse que cada centro se activa potencialmente en tercera densidad, las entidades avanzadas de segunda densidad tienen la capacidad, si se hace un uso eficiente de la experiencia, de vibrar y activar el centro energético del rayo verde.El ser de tercera densidad, que tiene el potencial para la completa consciencia de sí mismo, tiene el potencial para la activación mínima de todos los centros energéticos. Las densidades cuarta, quinta y sexta son las que refinan los centros energéticos superiores. La séptima densidad es una de finalización y el giro hacia la atemporalidad o eternidad.",
  "41.17": "Interrogador: Entonces, ¿un animal en segunda densidad tendría todos los centros energéticos de alguna manera en su ser, pero no activados? Ra: Soy Ra. Esto es precisamente correcto.",
  "41.18": "Interrogador: Ahora, el animal en segunda densidad está compuesto de luz como todas las cosas. A lo que estoy tratando de llegar es a la relación entre la luz de la que están creados los diversos cuerpos del animal, y la relación de esta con los centros energéticos activos e inactivos, y cómo se relaciona todo esto con el Logos.¿Puedes darme algún tipo de respuesta sobre eso? Ra: Soy Ra. La respuesta es redirigir tus procesos de pensamiento de cualquier punto de vista mecánico de la evolución. La voluntad del Logos postula los potenciales disponibles para la entidad en evolución. La voluntad de la entidad, a medida que evoluciona, es la única medida de la velocidad y minuciosidad de la activación y el equilibrio de los diversos centros energéticos.",
  "41.19": "Interrogador: Gracias. En la sesión de ayer, o anteayer, mencionaste la velocidad variable de rotación o actividad de los centros energéticos. ¿Qué quisiste decir con velocidad de rotación? Ra: Soy Ra. Cada centro energético tiene una amplia gama de velocidades de rotación o, como pueden verlo más claramente en relación con el color, de brillo. Cuanto más fuertemente se concentre la voluntad de la entidad y refine o purifique cada centro energético, más brillante o rotacionalmente activo será cada centro energético. No es necesario que los centros energéticos estén activados en orden en el caso de la entidad consciente de sí misma. Por lo tanto, las entidades pueden tener centros energéticos extremadamente brillantes y estar desequilibrados en su aspecto de rayo violeta debido a la falta de atención prestada a la totalidad de la experiencia de la entidad.La clave del equilibrio se puede ver entonces en la respuesta no estudiada, espontánea y honesta de las entidades hacia las experiencias, utilizando al máximo la experiencia, luego aplicando los ejercicios de equilibrio y logrando así la actitud adecuada para el espectro más purificado de manifestación del centro energético del rayo violeta.Esta es la razón por la que el brillo, o la velocidad de rotación, de los centros energéticos no se toman en cuenta por encima del aspecto equilibrado o manifestación del rayo violeta de una entidad en lo que respecta a la cosecha; porque aquellas entidades que están desequilibradas, especialmente en cuanto a los rayos primarios, no serán capaces de soportar el impacto del amor y la luz de la infinidad inteligente en la medida necesaria para la cosecha.",
  "41.20": "Interrogador: Podrías decirme la diferencia entre espacio/tiempo y tiempo/espacio? Ra: Soy Ra. Usando tus palabras, la diferencia es entre lo visible y lo invisible, o lo físico y lo metafísico. Usando términos matemáticos, como hace el que llamas Larson, la diferencia es entre e/t y t/e.",
  "41.21": "Interrogador: Mencionaste en la última sesión que el ayuno era un método para eliminar formas-pensamiento no deseadas. ¿Puedes ampliar este proceso y explicar un poco más sobre cómo funciona? Ra: Soy Ra. Esta, como todas las técnicas de sanación, deben ser utilizadas por un ser consciente; es decir, un ser en plena consciencia de que la eliminación del exceso del material no deseado del complejo corporal es análoga a la eliminación de la materia no deseada de la mente y del espíritu. Así, esa disciplina, o negación, de la parte no deseada como parte apropiada del yo se lleva a través del árbol de la mente hasta la base del tronco a los niveles subconscientes donde se realiza la conexión. Y así el cuerpo, la mente y el espíritu, al unísono, expresan la negación del exceso del material mental o espiritual no deseado como parte de la entidad.Entonces, todo se desprende y la entidad—mientras comprende, por así decir, y apreciando la naturaleza del material rechazado como parte del gran yo, no obstante, a través de la voluntad—purifica y refina el complejo mente/cuerpo/espíritu trayendo a la manifestación la actitud deseada al complejo mental o complejo espiritual.",
  "41.22": "Interrogador: Entonces, ¿esto sería como una reprogramación consciente del catalizador? Por ejemplo, para algunas entidades, el catalizador está programado por el yo superior para crear experiencias de forma que la entidad pueda liberarse de inclinaciones no deseadas. ¿Sería esto análogo entonces a la entidad que programa conscientemente esta liberación usando el ayuno como método de comunicación consigo misma? Ra: Soy Ra. Esto no sólo es correcto, sino que puede llevarse más lejos. El yo, si es lo suficientemente consciente del funcionamiento de este catalizador y de las técnicas de programación, puede, a través de la concentración de la voluntad y la facultad de la fe solamente, provocar la reprogramación sin la analogía del ayuno, la dieta u otras disciplinas complejas corporales análogas.",
  "41.23": "Interrogador: Tengo un libro titulado Initiation (Iniciación) 3 en el que la autora describe la iniciación. ¿Estás familiarizado con el contenido de este libro? Ra: Soy Ra. Esto es correcto. Escaneamos tu mente.",
  "41.24": "Interrogador: Jim ha leído todo el libro. Sólo he leído una parte, pero me preguntaba si las enseñanzas del libro con respecto al equilibrio eran tus enseñanzas, las enseñanzas de Ra. Ra: Soy Ra. Esto es básicamente correcto con las distorsiones que pueden verse cuando este material se coteja con el material que hemos ofrecido.",
  "41.25": "Interrogador: ¿Por qué los centros energéticos rojo, amarillo y azul se denominan centros primarios? Creo que del material anterior entiendo esto, pero ¿podemos remontarnos en estos colores primarios hasta la infinidad inteligente que sea más profundo que lo que nos has dado? Ra: Soy Ra. No podemos decir lo que puede parecer profundo a una entidad. Los rayos rojo, amarillo y azul son primarios porque significan actividad de naturaleza primaria.El rayo rojo es la base; rayo naranja el movimiento hacia el rayo amarillo que es el rayo de la autoconsciencia y la interacción. El rayo verde es el movimiento a través de varias experiencias de intercambios de energía que tienen que ver con la compasión y el amor que todo lo perdona hacia el rayo azul primario, que es el primer rayo de radiación del yo, independientemente de las acciones de los demás.La entidad del rayo verde es ineficaz frente al bloqueo de otros-yo. La entidad de rayo azul es un co-Creador. Quizás esto sea simplemente una reafirmación de la actividad anterior, pero si consideras la función del Logos como representante del Creador Infinito al efectuar el conocimiento del Creador por el Creador, quizás vea los pasos mediante los cuales esto puede lograrse.¿Podemos pedir una última pregunta completa antes de dejar este trabajo?",
  "41.27": "Interrogador: Sólo preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto. Ra: Soy Ra. Todo está bien. Los dejo, mis amigos, en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Se puede encontrar una explicación del Ritual de Destierro en varias obras de la Orden Hermética del Alba Dorada (Golden Dawn), incluso como un apéndice en el libro de W.E. Butler The Magician, His Training, and His Work. ↩Posiblemente en referencia a #35.1. ↩Initiation, por Elisabeth Haich, está disponible en Amazon. ↩20 de marzo de 1981"
}