{
  "42.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "42.1": "Interrogador: Tengo una pregunta sobre equilibrio. Es bastante larga y la copiaremos directamente en el libro tal como está. Si puedes responderla sin que yo la lea, ahorraría tiempo, de lo contrario, la leeré. Ra: Soy Ra. Entendemos tu deseo de preservar tu oportunidad. Sin embargo, un resumen de la pregunta estaría bien. Porque si respondemos a una consulta solicitada mentalmente, esta no será publicada. Si deseas que esta respuesta sea sólo para uso privado, procederemos.",
  "42.2": "Interrogador: La leeré muy rápidamente entonces.Voy a hacer una afirmación y pedirte que comentes su grado de precisión. Supongo que la entidad equilibrada no se verá movida ni hacia las emociones positivas o negativas por ninguna situación a la que pueda enfrentarse. Al permanecer impasible en cualquier situación, la entidad equilibrada puede discernir claramente las respuestas apropiadas y necesarias en armonía con la Ley del Uno para cada situación.La mayoría de las entidades en nuestro planeta se encuentran atrapadas inconscientemente en cada situación emocional con la que entran en contacto de acuerdo con sus inclinaciones propias y únicas. Debido a estos prejuicios, son incapaces de ver claramente las oportunidades de enseñanza/aprendizaje y la respuesta adecuada en cada situación emocional. Por lo tanto, a través de un proceso de ensayo y error deben soportar el dolor resultante, repetir situaciones muchas veces hasta que se vuelvan conscientes de la necesidad de equilibrar sus centros energéticos y, por lo tanto, sus respuestas y comportamientos.Una vez que la persona se vuelve consciente de la necesidad de equilibrar sus centros energéticos y sus respuestas, el siguiente paso es permitir que las respuestas apropiadas positivas o negativas de las situaciones emocionales fluyan con soltura a través de su ser sin retener nada de la coloración emocional después de haber sido conscientemente observado y dejado fluir a través del ser. Supongo que esta capacidad de observar conscientemente la energía cargada positiva o negativamente que fluye a través del ser puede aumentar con la práctica de los ejercicios de equilibrio que nos han dado, con el resultado de lograr el equilibrio para la entidad y así permanecer sin emociones y sin distorsiones con respecto a la Ley del Uno en cualquier situación, al igual que el espectador objetivo de una película en televisión.¿Es esto correcto? Ra: Soy Ra. Esta es una aplicación incorrecta del equilibrio que hemos discutido. 1 El ejercicio de experimentar primero los sentimientos y luego descubrir conscientemente sus antítesis dentro del ser no tiene como objetivo el fluir de los sentimientos con soltura, tanto positivos como negativos, sin ser afectado, sino más bien el objetivo de volverse imperturbable. Este es un resultado más simple y requiere mucha práctica.El catalizador de la experiencia trabaja para que ocurran los aprendizajes/enseñanzas en esta densidad. Sin embargo, si se ve en el ser una respuesta, incluso si simplemente se observa, la entidad todavía está usando el catalizador para aprender/enseñar. El resultado final es que el catalizador ya no es necesario. Por lo tanto, esta densidad ya no es necesaria.Esto no es indiferencia ni objetividad, sino una compasión y un amor afinado que ven todas las cosas como amor. Esta visión no provoca ninguna respuesta debido a las reacciones catalíticas. Por lo tanto, la entidad ahora puede convertirse en co-Creadora de sucesos experienciales. Este es el verdadero equilibrio.",
  "42.3": "Interrogador: Intentaré hacer una analogía.Si un animal, digamos que un toro en un corral te ataca porque te has metido en su corral, te apartas de su camino rápidamente, pero no lo culpas. O bien, no tienes una respuesta emocional más allá de la respuesta de temor de que te pueda hacer daño.Sin embargo, si te encuentras con otro-yo en su territorio y te ataca, tu respuesta puede ser más de naturaleza emocional creando respuestas corporales físicas. ¿Estoy en lo correcto al suponer que cuando tu respuesta al animal y al otro-yo, viendo a ambos como el Creador, amando a ambos, y comprendiendo que su acción al atacarte es la acción de su libre albedrío, entonces te has equilibrado correctamente en esta área? ¿Es esto correcto? Ra: Soy Ra. Esto es básicamente correcto. Sin embargo, la entidad equilibrada verá en el aparente ataque de un otro-yo las causas de esta acción que son, en la mayoría de los casos, de una naturaleza más compleja que la causa del ataque del toro de segunda densidad, como fue tu ejemplo. Por lo tanto, esta entidad equilibrada estaría abierta a muchas más oportunidades de servicio a un otro-yo de tercera densidad.",
  "42.4": "Interrogador: ¿Una entidad perfectamente equilibrada podría sentir una respuesta emocional al ser atacada por el otro-yo? Ra: Soy Ra. Esto es correcto. La respuesta es amor.",
  "42.5": "Interrogador: En la ilusión que ahora experimentamos, es difícil mantener esta respuesta si el ataque de la entidad resulta en dolor físico, pero supongo que esta respuesta debe mantenerse incluso a través de la pérdida física de la vida o el dolor extremo. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto y además es de gran importancia para comprender, digamos, el principio del equilibrio. El equilibrio no es la indiferencia, sino el observador no cegado por ningún sentimiento de separación y completamente imbuido de amor.",
  "42.6": "Interrogador: En la última sesión dijiste «Pasamos mucho tiempo/espacio en quinta densidad equilibrando la intensa compasión que habíamos ganado en cuarta densidad». ¿Podrías ampliar este concepto con respecto a lo que acabamos de discutir? Ra: Soy Ra. La cuarta densidad, como hemos dicho, abunda en compasión. Esta compasión no tiene sentido cuando se ve a través de los ojos de la sabiduría. Es la salvación de la tercera densidad, pero crea un desajuste en el equilibrio final de la entidad.De esa manera nosotros, como complejo de memoria social de cuarta densidad, teníamos la tendencia a la compasión hasta el punto del martirio en ayuda de los demás. Cuando se logró la cosecha de quinta densidad, descubrimos que en este nivel vibratorio se podían ver fallas en la eficacia de tal compasión sin alivio. Pasamos mucho tiempo/espacio en la contemplación de esos caminos del Creador que llena con sabiduría al amor.",
  "42.7": "Interrogador: Me gustaría tratar de hacer una analogía para esto en tercera densidad.Muchas entidades aquí sienten gran compasión por aliviar los problemas físicos de los otros-yo de tercera densidad tratándoles de muchas maneras, llevándoles comida si hay hambre—como lo hay ahora en las naciones africanas—y medicina si creen que requieren ayuda médica, y siendo altruistas en todos estos servicios en gran medida.Esto está creando una polarización, o una vibración, que está en armonía con el rayo verde o cuarta densidad. Sin embargo, no se equilibra con la comprensión de la quinta densidad de que estas entidades están experimentando un catalizador, y un mayor balance de sus necesidades sería proporcionarles el aprendizaje necesario para alcanzar el estado de consciencia de la cuarta densidad en vez de administrar sus necesidades físicas en este momento. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. Para un complejo mente/cuerpo/espíritu en estado de inanición, la respuesta adecuada es la alimentación del cuerpo. Puedes extrapolar a partir de esto.Sin embargo, por otro lado, tienes razón en tu suposición de que la respuesta del rayo verde no es tan refinada como la que ha sido llenada de sabiduría. Esta sabiduría permite a la entidad apreciar sus contribuciones a la consciencia planetaria por la cualidad de su ser, sin interés en la actividad o el comportamiento en la espera de resultados en los planos visibles.",
  "42.8": "Interrogador: ¿Por qué tenemos el problema del hambre extrema, en general, en el área de África en este momento? ¿Hay alguna razón metafísica para esto, o es una ocurrencia puramente aleatoria? Ra: Soy Ra. Tu suposición anterior era correcta en cuanto a la acción catalítica de esta hambruna y mala salud. Sin embargo, está dentro del libre albedrío de una entidad responder a esta difícil situación de los demás, y el ofrecimiento de los alimentos y sustancias necesarias es una respuesta apropiada dentro del marco de su aprendizaje/enseñanza en este momento que involucran el sentido creciente de amor y servicio a otros.",
  "42.9": "Interrogador: ¿Cuál es la diferencia en términos de activación del centro energético entre una persona que reprime las respuestas y situaciones cargadas emocionalmente y la persona que está equilibrada y, por lo tanto, verdaderamente imperturbada por estas situaciones? Ra: Soy Ra. Esta consulta contiene una suposición incorrecta. Para la entidad verdaderamente equilibrada, ninguna situación estaría cargada de emociones. Entendido esto, podemos decir lo siguiente:La represión de las emociones despolariza la entidad en la medida en que opta por no utilizar la acción catalítica del espacio/tiempo presente de manera espontánea, oscureciendo así los centros energéticos. Sin embargo, hay cierta polarización hacia lo positivo si la causa de esta represión es la consideración por los demás.La entidad que ha trabajado lo suficiente con el catalizador como para ser capaz de sentirlo, pero sin encontrar necesario expresar reacciones, aún no está equilibrada, pero no sufre despolarización debido a la transparencia de su continuo experiencial. Así, el aumento gradual de la capacidad de observar las propias reacciones y de conocerse a sí mismo acercará cada vez más al yo a un verdadero equilibrio. Se solicita y sugiere paciencia, porque el catalizador es intenso en tu plano y su uso debe apreciarse durante un período de aprendizaje/enseñanza constante.",
  "42.10": "Interrogador: ¿Cómo puede una persona saber cuándo no se deja perturbar por una situación cargada de emociones, si está reprimiendo ese flujo, o si está en equilibrio y verdaderamente imperturbable? Ra: Soy Ra. Hemos hablado de este punto. Por lo tanto, repetiremos brevemente que para la entidad equilibrada ninguna situación tiene una carga emocional, sino que es simplemente una situación como cualquier otra en la que la entidad puede o no observar una oportunidad para estar al servicio. Cuanto más se acerca una entidad a esta actitud, más cerca está del equilibrio.Puedes notar que no es nuestra recomendación que las reacciones al catalizador sean reprimidas o suprimidas a menos que tales reacciones sean una piedra de tropiezo que no esté en consonancia con la Ley del Uno para el otro-yo. Es mucho mejor permitir que la experiencia se exprese para que la entidad pueda hacer un uso más completo de este catalizador.",
  "42.11": "Interrogador: ¿Cómo puede un individuo evaluar qué centros energéticos dentro de su ser están activados y no necesitan atención, y los que no están activos y sí necesitan atención inmediata? Ra: Soy Ra. Los pensamientos, sentimientos, y emociones de una entidad, y menos importante su comportamiento, son las señales para la enseñanza/aprendizaje del yo por el yo. En el análisis de las experiencias de un ciclo diurno, una entidad puede evaluar lo que considera pensamientos, comportamientos, sentimientos y emociones inapropiadas.Al examinar estas actividades inapropiadas de los complejos de mente, cuerpo y espíritu, la entidad puede colocar estas distorsiones en el rayo vibratorio adecuado y así ver dónde se necesita trabajar.",
  "42.12": "Interrogador: En la última sesión dijiste: «El yo, si es lo suficientemente consciente del funcionamiento del catalizador del ayuno y de las técnicas de programación, puede, a través de la concentración de la voluntad y la facultad de la fe solamente, provocar la reprogramación sin la analogía del ayuno, la dieta u otras disciplinas complejas corporales análogas».¿Cuáles son las técnicas de programación que utiliza el yo superior para garantizar que el yo de tercera densidad aprenda o intente las lecciones deseadas en nuestro laboratorio de encarnación de tercera densidad? Ra: Soy Ra. Sólo hay una técnica para este crecimiento o nutrición de la voluntad y la fe, y es el enfoque de la atención. La capacidad de atención de los que llamas niños se considera corta. La capacidad de atención espiritual de la mayoría de tu pueblo es la de un niño. Por lo tanto, se trata de ser capaz de concentrar la atención de uno y mantenerla sobre la programación deseada.Esto, cuando se mantiene, fortalece la voluntad. La totalidad de esa actividad sólo puede ocurrir cuando existe la fe de que es posible un resultado de esta disciplina.",
  "42.13": "Interrogador: ¿Puedes mencionar algunos ejercicios para ayudar a aumentar la capacidad de atención? Ra: Soy Ra. Tales ejercicios son comunes entre las muchas tradiciones místicas de tus entidades. La visualización de una forma y color que tiene una cualidad de inspiración personal para el meditador es el corazón de lo que llamarías los aspectos religiosos de este tipo de visualización.La visualización de formas y colores simples que no tienen una cualidad de inspiración innata para la entidad forman la base de lo que pueden llamar sus tradiciones mágicas.Ya sea que imagines la rosa o el círculo no es importante. Sin embargo, se sugiere elegir uno u otro camino hacia la visualización para ejercitar esta facultad. Esto se debe a la cuidadosa disposición de formas y colores que han sido descritas como visualizaciones por aquellos inmersos en la tradición mágica.",
  "42.14": "Interrogador: De joven me formé en las ciencias de la ingeniería que incluyen la necesidad de visualización tridimensional para los procesos de diseño. ¿Esto sería útil como base para el tipo de visualización de la que estás hablando, o no tendría ningún valor? Ra: Soy Ra. Para ti esta experiencia fue valiosa. Para una entidad menos sensibilizada, no obtendría el aumento adecuado de energía de concentración.",
  "42.15": "Interrogador: Entonces, la entidad menos sensibilizada debería usar un—¿Qué debería usar para obtener la energía adecuada? Ra: Soy Ra. En el individuo menos sensibilizado, la elección de imágenes de inspiración personal es apropiada, ya sea que esta inspiración sea la rosa, que es de perfecta belleza, la cruz, que es de sacrificio perfecto, el Buda, que es el Ser-total en Uno, o cualquier otra cosa que puede inspirar al individuo.",
  "42.16": "Interrogador: Tuve una experiencia en meditación (de la que hablé antes), 2 que fue muy profunda, aproximadamente veinte años atrás. ¿Qué disciplinas serían más aplicables para recrear esta situación y este tipo de experiencia? Ra: Soy Ra. Tu experiencia sería mejor abordada desde la postura mágica ceremonial. Sin embargo, el errante o el adepto tendrán un potencial mucho mayor para este tipo de experiencia que, como indudablemente has analizado, es de naturaleza arquetípica, perteneciente a las raíces de la consciencia cósmica.",
  "42.17": "Interrogador: ¿Eso estaba relacionado de alguna manera con la magia ceremonial del Alba Dorada? Ra: Soy Ra. La relación era de congruencia.",
  "42.18": "Interrogador: Entonces, al intentar reproducir esta experiencia, ¿sería mejor seguir las prácticas de la Orden del Alba Dorada al reproducir esto? Ra: Soy Ra. Intentar reproducir una experiencia iniciática sería, por así decir, retroceder. Sin embargo, la práctica de esta forma de servicio a los demás es apropiada en tu caso, que trabajas con tus compañeros. No es bueno que las entidades polarizadas positivamente trabajen individualmente. Las razones para esto son obvias.",
  "42.19": "Interrogador: Entonces esta experiencia fue una forma de iniciación, ¿es esto correcto? Ra: Soy Ra. Sí.",
  "42.20": "Interrogador: Gracias. Utilizando la relación de enseñanza/aprendizaje de padre a hijo, ¿qué tipo de acciones demostrarían la activación de cada centro energético en secuencia desde el rojo hasta el violeta? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.La entidad, niño o adulto, como la llamas, no es un instrumento sobre el que se interviene. El útil apropiado de enseñanza/aprendizaje de padre a hijo es la condición de corazón abierto del padre y la aceptación total de la cualidad del niño. Esto abarca cualquier material que la entidad infantil haya traído a la experiencia de vida en este plano.Hay dos cosas especialmente importantes en esta relación además de la aceptación básica del niño por parte de los padres.En primer lugar, la experiencia de cualquier medio que los padres utilicen para venerar y dar gracias al Creador Único Infinito debe, si es posible, compartirse con la entidad infantil diariamente, como dirían ustedes.En segundo lugar, la compasión de los padres hacia los hijos bien puede atemperarse por el entendimiento de que la entidad infantil aprenderá las inclinaciones del servicio a otros o del servicio al yo del otro-yo parental. Esta es la razón por la que cierta disciplina es apropiada en el proceso de enseñanza/aprendizaje. Esto no se aplica a la activación de ningún centro energético, ya que cada entidad es única y cada relación con uno mismo y con el otro-yo es doblemente única. Las pautas dadas son sólo generales por esta razón.¿Hay una consulta breve antes de dejar este instrumento?",
  "42.21": "Interrogador: Si esto no es lo suficientemente breve, no te molestes en responderlo. Pero primero, me preguntaba si siempre se eliminan ciertas partes en las mutilaciones de ganado, y si está relacionado con los centros energéticos, y por qué se eliminan estas partes en particular. Pero si esa es una respuesta demasiado larga, sólo preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Sería bueno responder a la consulta en otro trabajo. El instrumento está bien.Soy Ra. Los dejo, mis amigos, en el amor y la luz del Creador Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Discutido en #5.2. ↩En #34.3. ↩22 de marzo de 1981"
}