{
  "43.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito.Antes de comunicarnos, nos gustaría solicitar el ajuste, sin tocar el complejo corporal físico de este instrumento, del elemento que presiona la cabeza del instrumento. Esto está causando cierta interferencia con nuestro contacto.",
  "43.1": "Interrogador: ¿Hablas de la almohada debajo del cuello? Ra: Soy Ra. Hay una línea de interferencia que cruza la coronilla.",
  "43.2": "Interrogador: ¿Es esto? [El interrogador encuentra un pliegue de cinco centímetros en la sábana, ocho centímetros por encima de la cabeza del instrumento y lo aplana]. Ra: Soy Ra. Esto es correcto. Por favor aumenta la distancia desde la coronilla.",
  "43.3": "Interrogador: ¿Así está satisfactorio? Ra: Soy Ra. Sí.",
  "43.4": "Interrogador: Lamento que no nos dimos cuenta de eso. Ra: Nos comunicamos ahora.",
  "43.5": "Interrogador: Intentaré retomar la última pregunta que quedó de la última sesión, si puedes responderla. No sé si tiene alguna importancia, pero se me acaba de ocurrir que las partes extraídas en las mutilaciones de ganado son siempre las mismas, y me preguntaba si esto estaba relacionado con los centros energéticos y por qué eran importantes si eso fuera así. Ra: Soy Ra. Esto es básicamente correcto si puedes entender que existe un vínculo entre los centros energéticos y varias formas-pensamiento. Así, los temores de la consciencia colectiva crean el clima para la concentración en la remoción de partes corporales que simbolizan áreas de preocupación o miedo en la consciencia colectiva.",
  "43.6": "Interrogador: ¿Estás diciendo, entonces, que estas partes que se eliminan están relacionadas con la consciencia colectiva de la forma humana de tercera densidad en el planeta, y este miedo está siendo utilizado de alguna manera por las entidades de segunda densidad, o—corrección, formas pensamiento—que hacen las mutilaciones? Ra: Soy Ra. Esto es correcto como expresado anteriormente. Las entidades de forma-pensamiento se alimentan del miedo; por lo tanto, pueden causar daños precisos de acuerdo a los sistemas de simbología. Las otras clases de segunda densidad de los que hablas necesitan lo que llamas sangre.",
  "43.7": "Interrogador: ¿Estas otras clases de segunda densidad necesitan sangre para permanecer en lo físico? ¿Entran y salen de nuestra densidad física desde uno de los planos astrales? Ra: Soy Ra. Estas entidades son, digamos, criaturas del grupo de Orión. No existen en los planos astrales, como las formas-pensamiento, sino que esperan dentro de la superficie de la tierra. Nosotros, como siempre, les recordamos que tenemos la impresión de que este tipo de información no es importante.",
  "43.8": "Interrogador: Estoy totalmente de acuerdo contigo, pero a veces me siento perdido antes de investigar un área, para saber si va a conducir a una mejor comprensión. Esto parecía estar relacionado de alguna manera con los centros energéticos de los que hablábamos.Voy a hacer una declaración y pedirte que la comentes para ver si es correcta. La declaración es:Cuando la luz del Creador se escinde o divide en colores y centros energéticos a fines de la experiencia, luego, para reunirse con el Creador, los centros energéticos deben equilibrarse exactamente de la misma forma que estaba la luz escindida cuando fue generada por el Creador. ¿Es esto correcto? Ra: Soy Ra. Dar a esta consulta una respuesta simple sería casi imposible.Vamos a simplificar concentrándonos en lo que consideramos que es la idea central hacia la que te estás inclinando. Ya hemos hablado muchas veces acerca de la importancia relativa del equilibrio en contraste a la poca importancia relativa de la activación máxima de cada centro energético. 1 La razón es como ya la has conjeturado correctamente.Así, la entidad se preocupa, si está en el camino de la cosecha positiva, con la regularización de las diversas energías de la experiencia. Así, la entidad más frágil puede estar más equilibrada que una con extrema energía y actividad al servicio de otros debido a la meticulosidad con la que la voluntad se enfoca en el uso de la experiencia para conocerse a sí mismo. Las densidades más allá de la tuya le dan al individuo mínimamente equilibrado mucho tiempo/espacio y espacio/tiempo para continuar refinando estos equilibrios internos.",
  "43.9": "Interrogador: En la próxima densidad, o la… en la cuarta densidad ¿se utiliza el catalizador del dolor físico como mecanismo para el equilibrio experiencial? Ra: Soy Ra. El uso del dolor físico es mínimo, teniendo que ver con el final de la encarnación de cuarta densidad. Este dolor físico no se consideraría lo suficientemente severo como para tratarlo, digamos, en tercera densidad. Los catalizadores del dolor mental y espiritual se utilizan en cuarta densidad.",
  "43.10": "Interrogador: ¿Por qué el dolor físico es parte del final de la cuarta densidad? Ra: Soy Ra. Ustedes llamarían a esta variedad de dolor, cansancio.",
  "43.11": "Interrogador: Cuál es el—¿Puedes decir cuál es el promedio de vida en la encarnación de espacio/tiempo en cuarta densidad? Ra: Soy Ra. La encarnación de espacio/tiempo típica de la cuarta densidad armoniosa es de aproximadamente 90.000 de sus años según miden el tiempo.",
  "43.12": "Interrogador: Entonces, hay un tiempo/espacio—¿Hay múltiples encarnaciones en la cuarta densidad con experiencias de tiempo/espacio entre encarnaciones? Ra: Soy Ra. Esto es correcto.",
  "43.13": "Interrogador: ¿Cuánto dura un ciclo de experiencia en cuarta densidad, en nuestros años? Ra: El ciclo de experiencia es de aproximadamente 30 millones de tus años si las entidades no son capaces de ser cosechadas antes. En esta densidad hay una cosecha que está completamente en función de la aptitud del complejo de memoria social. No está estructurada como la tuya, porque trata con una distorsión más transparente del Creador Único Infinito.",
  "43.14": "Interrogador: Entonces, la gran diferencia en la cosecha entre la tercera y la cuarta densidad es que al final de la tercera densidad el individuo es cosechado en función del rayo violeta individual, pero en la cuarta densidad ¿el equivalente del rayo violeta para todo el complejo de memoria social debe ser de naturaleza cosechable para ir a la quinta densidad? Ra: Soy Ra. Esto es correcto, aunque en la quinta densidad las entidades pueden elegir aprender como un complejo de memoria social o como un complejo mente/cuerpo/espíritu, y pueden graduarse a la sexta densidad bajo estas condiciones, porque la densidad de sabiduría es una densidad extremadamente libre, mientras que las lecciones de la compasión que conducen a la sabiduría tienen que ver necesariamente con los demás.",
  "43.15": "Interrogador: ¿La cosecha de sexta densidad es entonces estrictamente del complejo de memoria social porque tenemos compasión combinada de nuevo usando sabiduría? Ra: Soy Ra. Esto es bastante correcto.",
  "43.16": "Interrogador: Sabemos que el vehículo físico en cuarta densidad que se usa durante el espacio/tiempo, supongo yo, es bastante similar al que ahora usamos en tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Los elementos químicos utilizados no son los mismos. Sin embargo, la apariencia es similar.",
  "43.17": "Interrogador: ¿Es necesario comer alimentos en cuarta densidad? Ra: Soy Ra. Esto es correcto.",
  "43.18": "Interrogador: El mecanismo catalizador social de la necesidad de alimentar el cuerpo entonces está activo en cuarta densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. El ser de cuarta densidad desea servir, y la preparación de los alimentos es extremadamente simple debido a la mayor comunión entre la entidad y el alimento vivo. Por lo tanto, este no es un catalizador significativo, sino más bien una simple condición previa de la experiencia del espacio/tiempo. El catalizador involucrado es la necesidad de la ingesta de alimentos. Las entidades de cuarta densidad no consideran que esto tenga importancia y, por lo tanto, ayuda en la enseñanza/aprendizaje de la paciencia.",
  "43.19": "Interrogador: ¿Podrías ampliar un poco sobre cómo eso ayuda en la enseñanza/aprendizaje de la paciencia? Ra: Soy Ra. Detener el funcionamiento del servicio a otros el tiempo suficiente para ingerir alimentos es invocar la paciencia.",
  "43.20": "Interrogador: Supongo que no es necesario ingerir alimentos en quinta densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. Sin embargo, el vehículo necesita alimentos que pueden ser preparados por el pensamiento.",
  "43.21": "Interrogador: ¿Qué tipo de comida sería esta? Ra: Soy Ra. Llamarías a este tipo de comida néctar, o ambrosía, o un caldo ligero de color blanco dorado.",
  "43.22": "Interrogador: ¿Cuál es el propósito de ingerir alimentos en quinta densidad? Ra: Soy Ra. Este es un punto algo central. El propósito del espacio/tiempo es el aumento de la acción catalítica adecuada a la densidad. Una de las condiciones previas para la existencia del espacio/tiempo es alguna forma de complejo corporal. Tal complejo corporal debe ser alimentado de alguna manera.",
  "43.23": "Interrogador: Entonces, hay un—En tercera densidad el combustible de nuestro complejo corporal no sólo alimenta el complejo, sino que nos brinda oportunidades para aprender a servir. En cuarta densidad, no sólo alimenta el complejo, sino que también nos brinda la oportunidad de aprender a ser pacientes. En quinta densidad alimenta el complejo, pero ¿enseña? Ra: Soy Ra. En la quinta densidad es un consuelo, para aquellos de ideas afines, el reunirse para compartir este caldo, unificándose así en luz y sabiduría mientras unen corazones y manos en la actividad física. Por lo tanto, en esta densidad se convierte en un consuelo en vez de un catalizador para el aprendizaje.",
  "43.24": "Interrogador: Estoy tratando de rastrear, podría decirse, la evolución de este catalizador que luego, como dices, cambia en quinta densidad. También podría completar esto y preguntar si ¿hay alguna ingestión de alimentos en sexta densidad? Ra: Soy Ra. Esto es correcto. Sin embargo, la naturaleza de este alimento es la de la luz y es imposible describirlo de manera significativa en lo que respecta a la esencia de tu consulta.",
  "43.25": "Interrogador: En la cuarta densidad de este planeta, después de que hayamos hecho la transición total y la cosecha esté completa, los seres de cuarta densidad se encarnarán en la superficie de este planeta tal como la conocemos ahora, esta superficie en particular. ¿Es eso correcto? Ra: Soy Ra. Los vórtices de probabilidad/posibilidad indican que esto es lo más probable.",
  "43.26": "Interrogador: ¿Habrá entonces en ese momento seres de quinta y sexta densidad en la superficie del planeta? Ra: Soy Ra. No por una medida bastante larga de tu tiempo, ya que los seres de cuarta densidad necesitan pasar su espacio/tiempo de aprendizaje/enseñanza con las entidades de su propia densidad.",
  "43.27": "Interrogador: ¿Básicamente lo que estás diciendo es que en ese momento las enseñanzas de los seres de quinta o sexta densidad no serían bien entendidas por las nuevas entidades de cuarta densidad? Ra: Soy Ra. ¿Quieres consultarnos sobre este punto?",
  "43.28": "Interrogador: Supongo que no lo dije correctamente. ¿Es cierto que los nuevos seres de cuarta densidad necesitan entonces evolucionar en su pensamiento para llegar a un punto en el que las lecciones de quinta densidad sean valiosas? Ra: Soy Ra. Captamos la esencia de tu consulta. Si bien es cierto que a medida que los seres de cuarta densidad progresan tienen cada vez más necesidad de enseñanzas de otras densidades, también es cierto que, así como les hablamos a ustedes debido al llamado, del mismo modo la información solicitada está siempre disponible. Es simplemente que los seres de quinta densidad no vivirán sobre la superficie de la esfera planetaria hasta que el planeta alcance el nivel vibratorio de quinta densidad.",
  "43.29": "Interrogador: Me preguntaba si el mecanismo de enseñanza/aprendizaje era el mismo, relativamente, que en cuarta densidad. Por lo que dices, parece que primero es necesario que exista el llamamiento para que la enseñanza/aprendizaje de quinta densidad se dé a cuarta, así como debe existir un llamamiento aquí antes de que se den lecciones de cuarta densidad a tercera. ¿Es esto correcto? Ra: Soy Ra. Esta pregunta está equivocada, porque la experiencia en cuarta densidad no es en lo absoluto lo mismo que la experiencia en la tercera densidad. Sin embargo, es correcto que el mismo mecanismo de llamamiento predispone la información recibida de manera consonante con el libre albedrío.Puedes hacer una pregunta completa adicional en este trabajo.",
  "43.30": "Interrogador: Afirmaste que la clave para fortalecer la voluntad es la concentración. ¿Puedes decirme la importancia relativa de las siguientes ayudas a la concentración? Tengo en lista: silencio, control de temperatura, comodidad del cuerpo, aislamiento como una cámara de Faraday que filtra la radiación electromagnética, protección de luz visible y un olor constante como el uso de incienso para fortalecer la concentración en la meditación.En otras palabras, una situación de aislamiento. Mencionaste que esta era una de las funciones de la pirámide. Ra: Soy Ra. Las analogías del complejo corporal con las actividades del complejo mental y el espiritual se han discutido anteriormente. 2 Puedes considerar todas estas ayudas antes mencionadas como útiles para estimular lo que, en realidad, ayuda a la concentración—siendo esta la voluntad de la entidad. Este libre albedrío puede enfocarse en cualquier objeto o meta.",
  "43.31": "Interrogador: Realmente estaba tratando de entender si sería de gran importancia construir un lugar mejor para nuestras meditaciones. Aquí tenemos distracciones de los tipos que mencioné, y sé que es nuestro libre albedrío construir esto o no, pero sólo estaba tratando de llegar a los principios. Por ejemplo, ¿la cámara de Faraday sería una construcción bastante grande, y me preguntaba si tendría algún valor real? Ra: Soy Ra. Sin infringir el libre albedrío, creemos que es posible afirmar que la cámara de Faraday y el tanque de aislamiento son artilugios.El rodearse a uno mismo en una atmósfera silvestre, lejos de las distracciones, en un lugar de trabajo utilizado para ningún otro propósito, en el que tú y tus asociados acuerden dejar de lado todas las metas excepto la de la búsqueda meditativa del Creador Infinito es, digamos, no artilugios, sino hacer uso de la creación del Padre en el amor de segunda densidad y en el amor y apoyo de otros-yo.¿Hay alguna consulta breve antes de que finalice este trabajo?",
  "43.32": "Interrogador: Sólo preguntaría si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo está bien. Los dejo en el amor y la luz del Creador Único Infinito. Vaya, pues, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Hablado en #29.27, #40.4, y #41.19. ↩Discutido previamente en #40.14 and #41.21–22. ↩24 de marzo de 1981"
}