{
  "44.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "44.1": "Interrogador: El instrumento tenía dudas sobre su vitalidad. Estábamos teniendo dificultades para evaluar eso. ¿Es posible que comentes sobre esto? Ra: Soy Ra. Examinamos este instrumento y descubrimos que podemos ser útiles sin infracción debido a la decisión de este instrumento de cumplir con la evaluación más cuidadosa posible en lugar de la más deseada.Nos ha sorprendido haber podido mantener el contacto de forma regular durante este período más intenso de interferencia negativa. Las transferencias de energía sexual han dado, en algunos casos, a este instrumento recursos vitales adicionales a los que recurrir. Sin embargo, no es así en esta sesión y, por lo tanto, la voluntad del instrumento impulsa su complejo corporal. Este instrumento no tiene ningún juicio sobre este servicio. La facultad de la voluntad, aunque reconocida como la más central y valiosa, podría en esta aplicación causar graves distorsiones en el complejo corporal del instrumento.Cabe señalar que el martirio no es necesariamente útil. Le pedimos a este instrumento que examine estos pensamientos, juzgue y discrimine la posible verdad de ellos; y si se consideran ciertos, sugerimos que este instrumento libere el poder de juicio al grupo de apoyo cuyos intereses están mucho más equilibrados que los de este instrumento. Permitir que se tomen decisiones sin expectativas ni apego al resultado. Nuestras esperanzas, digamos, de un contacto a largo plazo a través de este instrumento dependen de su capacidad para ser útil a los demás al aceptar su ayuda y así seguir siendo un instrumento viable.Podemos agradecer al interrogador por permitirnos hablar sobre este punto, porque éramos conscientes de las distorsiones que recaen sobre alguien cuya voluntad de servir no está regulada por el conocimiento de las limitaciones de la distorsión del complejo corporal.",
  "44.2": "Interrogador: ¿Podrías terminar este contacto tan pronto como sea necesario, ya que no somos conscientes de la vitalidad del instrumento en este momento? Ra: Soy Ra. En tu forma de hablar nuestras manos están, en cierta medida, atadas. Este instrumento ha recurrido a reservas internas. Por lo tanto, tenemos el deber de usar esta energía lo mejor que podamos. Cuando baje, sin duda, como siempre, expresaremos la necesidad de poner fin al trabajo. La única forma de evitar este servicio compartido a cualquier precio es abstenerse de la sesión. Es un dilema.",
  "44.3": "Interrogador: ¿Puedes decirme cuál fue el tono que escuché en mi oído izquierdo cuando comenzaste la comunicación? Ra: Soy Ra. Esta fue una señal de orientación negativa.",
  "44.4": "Interrogador: ¿Puedes decirme cómo escucharía una señal de orientación positiva? Ra: Soy Ra. Hay dos tipos de señal positiva. Primero, en la ubicación del oído derecho, la señal indica que se te está dando un mensaje sin palabras que dice: «Escucha. Presta atención». La otra señal positiva es el tono por encima de la cabeza, que es una confirmación equilibrada de un pensamiento.",
  "44.5": "Interrogador: ¿Hay otras señales de orientación negativa que recibo? Ra: Soy Ra. Esto es correcto. Puedes recibir formas-pensamiento, formas-palabra y visiones. Sin embargo, pareces capaz de discriminar.",
  "44.6": "Interrogador: ¿Hay alguna razón por la que estoy abierto a estas señales de naturaleza negativa? Ra: Soy Ra. ¿No eres todas las cosas?",
  "44.7": "Interrogador: Creo que sería una buena idea terminar el contacto en este momento para permitir que el instrumento obtenga la energía necesaria antes de continuar. Esta es mi decisión en este momento. Me gustaría mucho continuar el contacto, pero me parece que el instrumento no debería consumir más energía. Ra: Soy Ra. Estamos respondiendo a una consulta no solicitada. Sin embargo, es de gran importancia y, por lo tanto, les pedimos perdón por esta infracción. La energía se ha perdido para el instrumento, dedicada únicamente a este propósito. Puedes hacer como desees, pero esta es la naturaleza de la preparación del instrumento para el contacto y es la única razón por la que podemos usarlo.",
  "44.8": "Interrogador: No estoy seguro de haberlo entendido completamente. ¿Podrías decir eso de una manera un poco diferente? ¿Podrías explicarlo de forma más completa? Ra: Soy Ra. Cada uno de ustedes en este trabajo ha dedicado conscientemente la existencia siendo experimentada ahora al servicio a otros. Este instrumento ha refinado esta dedicación a través de una larga experiencia con la canalización, como la llaman, de la filosofía de la Confederación, como pudieran decir. Por lo tanto, cuando contactamos por primera vez con este instrumento, había ofrecido su existencia, no sólo para servir a otros-yo, sino también para servir mediante la comunicación de esta naturaleza.A medida que este contacto se ha desarrollado, esta dedicación de servir se ha vuelto bastante específica. Por consiguiente, una vez que el instrumento dedica la energía vital a nuestras comunicaciones, incluso si el trabajo no se produjo, esta energía vital se perdería en la experiencia diaria del instrumento. De este modo, indicamos la importancia de que el instrumento libere la voluntad del proceso de determinar los tiempos de trabajo, ya que, si el instrumento desea el contacto, la energía se acumula y, por lo tanto, se pierde para fines ordinarios o mundanos.",
  "44.9": "Interrogador: En ese caso, dado que la energía ya está perdida, también podríamos continuar con esta sesión, y debemos monitorear con mucho cuidado el instrumento y ser los únicos jueces de cuándo deben ocurrir las sesiones. ¿Estoy en lo correcto? Ra: Soy Ra. Esto es profundamente correcto. La determinación de este instrumento de continuar el contacto durante este período ya ha extendido el período de baja energía.",
  "44.10": "Interrogador: Esto es muy revelador para nosotros. Gracias.Cada uno de nosotros recibe las señales y los sueños. He sido consciente de la comunicación clariaudiente al menos una vez al despertar. ¿Puedes sugerir un método mediante el cual podamos, digamos, anular el efecto de la influencia que no queremos de una fuente negativa? Ra: Soy Ra. Existen varios métodos. Ofreceremos los más disponibles o sencillos. Compartir el difícil contacto con los otros-yo asociados con este trabajo y meditar en el amor por estos transmisores de imágenes y luz para uno mismo y para los demás es el medio más disponible para anular los efectos de tales sucesos. Degradar estas experiencias mediante el uso del intelecto o las disciplinas de la voluntad es invitar a prolongar los efectos. Es mucho mejor entonces compartir con confianza tales experiencias y unir corazones y almas en amor y luz con compasión para el remitente y una armadura para el yo.",
  "44.11": "Interrogador: ¿Puedes decirme la fuente del sueño del instrumento de esta mañana que me contó tan pronto como se despertó? Ra: Soy Ra. La sensación del sueño, digamos, fue influenciada por Orión. La ropa del sueño revela más los patrones asociativos inconscientes del simbolismo del instrumento.",
  "44.12": "Interrogador: En meditación, hace varios años, mi brazo comenzó a brillar, moviéndose rápidamente de manera involuntaria. ¿Qué fue eso? Ra: Soy Ra. El fenómeno fue una analogía puesta a tu disposición por tu yo superior. La analogía era que el ser que eras vivía de una manera que no entendían, digamos, físicos, científicos o médicos.",
  "44.13": "Interrogador: A lo que estoy tratando de llegar en esta sesión es a las prácticas que podamos hacer para revitalizar mejor el instrumento, porque será necesario hacer todo lo que podamos a fin de mantener nuestros contactos. ¿Puedes decirnos qué podemos hacer mejor para aumentar la vitalidad del instrumento para estos contactos? Ra: Soy Ra. Tu experiencia fue una función de tu capacidad para contactar con la infinidad inteligente. Por lo tanto, no influye directamente en la energía vital de este instrumento.Hemos hablado antes de las cosas que ayudan a este instrumento en la energía vital: la sensibilidad a la belleza, el canto de la música sacra, la meditación y la veneración, la participación del yo con el yo en el amor libremente dado, ya sea en el ámbito social o sexual. Estas cosas actúan directamente sobre la vitalidad. Este instrumento tiene una distorsión hacia la apreciación de la variedad de experiencias. Esto, de forma menos directa, favorece la vitalidad.",
  "44.14": "Interrogador: Estaba mirando el diagrama del avance de las prácticas mágicas comenzando desde Malkuth y terminando en Kether. Me preguntaba si estos correspondían a los colores o las densidades con Malkuth como uno, Yesod como dos, Hod y Netzach siendo tres, Tiphareth cuatro, y así sucesivamente. ¿Es esto correcto? Ra: Soy Ra. Esto es básicamente incorrecto, aunque estás en la línea de pensamiento correcta. Cada uno de esos niveles posee una complejidad de centros energéticos y diferentes matices, así como cierto papel en diversos equilibrios: el equilibrio inferior, medio, superior, y el equilibrio total. Por lo tanto, en cada estación existen colores o rayos complejos, y cargas complejas, por decir así.",
  "44.15": "Interrogador: Bueno, ¿el camino de la izquierda de esto representa más el camino del servicio al yo y el camino de la derecha el servicio a otros? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.Esto es incorrecto. Estas estaciones son relaciones. Cada camino tiene estas relaciones ofrecidas. La intención del practicante en trabajar con estos poderosos conceptos determina la polaridad del trabajo. Las herramientas son las herramientas.",
  "44.16": "Interrogador: Como pregunta final, sólo preguntaré si ¿es posible entonces que el ipsissimus tenga polaridad positiva o negativa, o no debe ser ninguna de las dos? Ra: Soy Ra. Responderemos al significado de este término en un sentido especializado. El ipsissimus es aquel que ha dominado el Árbol de la Vida y ha utilizado este dominio para la polarización negativa.¿Hay alguna consulta breve a la que podamos responder al despedirnos de este instrumento?",
  "44.17": "Interrogador: Lamento que nos hayamos salido un poco de contexto hoy. Creo que lo más importante que logramos es saber cómo regular mejor las sesiones del instrumento, y espero que tengan paciencia conmigo por mi incapacidad de seleccionar las preguntas correctamente ya que a veces simplemente indago en áreas para ver si hay una posible dirección en la que podemos ir.Aparte de eso, me gustaría saber si hay algo en esta sesión que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. No hay errores. Descansa, amigo mío. Cada uno de ustedes es sumamente concienzudo. Todo está bien.Los dejo en el amor y la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Soy Ra. Adonai.28 de marzo de 1981"
}