{
  "45.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Nos comunicamos ahora.",
  "45.1": "Interrogador: ¿Podrías darnos una estimación de la condición física del instrumento para las comunicaciones ahora que está descansada? Ra: Soy Ra. El estado de este instrumento en lo que respecta al complejo corporal es extremadamente pobre. El instrumento no está descansado. Sin embargo, este instrumento estaba ansioso por nuestro contacto.",
  "45.2": "Interrogador: ¿El período de abstinencia del contacto ayudó a la condición física del instrumento? Ra: Soy Ra. Esto es correcto. La probabilidad de que este instrumento desarrolle lo que llamarías enfermedad, ya sea de naturaleza pulmonar o renal, fue bastante significativa en nuestro contacto anterior. Han evitado un posible mal funcionamiento físico grave del complejo corporal.Es de notar que sus apoyos devotos fueron útiles, al igual que la determinación inquebrantable de aceptar lo que era mejor a largo plazo y así mantener los ejercicios recomendados sin impaciencia indebida.Cabe señalar además que las cosas que ayudan a este instrumento son de alguna manera contradictorias y requieren equilibrio. Por lo tanto, este instrumento se ve favorecido por el descanso, pero también por las diversiones de carácter activo. Esto hace que sea más difícil ayudar a este instrumento. Sin embargo, una vez que se sabe esto, el equilibrio se puede lograr más fácilmente.",
  "45.3": "Interrogador: ¿Puedes decirme si un gran porcentaje de los errantes que están aquí ahora son los de Ra? Ra: Soy Ra. Puedo.",
  "45.4": "Interrogador: ¿Lo son? Ra: Soy Ra. Una parte significativa de los errantes de sexta densidad son los de nuestro complejo de memoria social. Otra gran parte son aquellos que ayudaron a los de América del Sur; y otra los que ayudaron a la Atlántida—Todos de sexta densidad y todos grupos de hermanos y hermanas debido al sentimiento unificado de que, como a nosotros nos habían ayudado formas como la pirámide, podríamos ayudar a sus pueblos del mismo modo.",
  "45.5": "Interrogador: ¿Puedes decirnos si alguno de nosotros somos de Ra o de los otros grupos? Ra: Soy Ra. Sí.",
  "45.6": "Interrogador: ¿Puedes decirnos cuáles de nosotros pertenecemos a qué grupo? Ra: Soy Ra. No.",
  "45.7": "Interrogador: ¿Somos todos de uno de los grupos que mencionaste? Ra: Soy Ra. Llegaremos al límite de nuestros intentos de abstenernos de cometer una infracción. Dos son de origen de sexta densidad, uno de quinta densidad que se puede cosechar a sexta, pero elige regresar como un errante debido a una asociación amorosa entre enseñante y aprendiente. Por lo tanto, ustedes tres forman un grupo muy cohesivo.",
  "45.8": "Interrogador: ¿Puedes explicar el tono del oído derecho e izquierdo y lo que llamo contacto táctil que obtengo continuamente? Ra: Soy Ra. Esto se ha cubierto anteriormente 1. Por favor solicita más detalles específicos.",
  "45.9": "Interrogador: Tengo lo que considero un cosquilleo en mi oído derecho e izquierdo en diferentes momentos. ¿Esto es diferente en lo que respecta al significado del tono que obtengo en mi oído derecho e izquierdo? Ra: Soy Ra. No.",
  "45.10": "Interrogador: ¿Por qué el oído izquierdo es el contacto de servicio al yo y el derecho el servicio a otros? Ra: Soy Ra. La naturaleza de tu vehículo físico es tal que hay un campo magnético, positivo y negativo, en patrones complejos sobre el caparazón de tu vehículo. La parte izquierda de la región de la cabeza de la mayoría de las entidades está, en el nivel de la continuidad de tiempo/espacio, en polaridad negativa.",
  "45.11": "Interrogador: ¿Puedes decirme el propósito o la filosofía detrás de los complejos de memoria social positivos y negativos de cuarta, quinta y sexta densidad? Ra: Soy Ra. El propósito básico de un complejo de memoria social es el de la evolución. Más allá de cierto punto, la evolución del espíritu depende en gran medida de la comprensión del yo y del otro como Creador. Esto constituye la base de los complejos sociales. Cuando llegan a la madurez, se convierten en complejos de memoria social. Para la cuarta y la sexta densidad son muy necesarios. La quinta densidad positiva usa la memoria social para adquirir sabiduría, aunque esto se hace individualmente. En quinta densidad negativa, se hace mucho sin la ayuda de otros.Esta es la última consulta, ya que este instrumento debe protegerse contra el agotamiento. ¿Hay consultas breves antes de cerrar?",
  "45.12": "Interrogador: Sólo necesito saber si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo está bien, mis hermanos.",
  "45.13": "Interrogador: ¿Qué dijiste? No pude escucharte. 2 Ra: Soy Ra. Todo está bien, mis hermanos. Los dejo ahora en el amor y la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Cubierto anteriormente en #44.3–6. ↩La última parte de esta sesión fue interrumpida por un repartidor de agua que llamó a la puerta y tocó la bocina. Jim escribe: «Teníamos un letrero en la puerta principal pidiendo que no nos molestaran, pero los compañeros que entregaron agua potable para llenar nuestra cisterna ignoraron el letrero e hicieron todo lo posible para completar su entrega. A partir de esta sesión, estacionamos uno de nuestros autos al final del camino de entrada para que ningún vehículo pudiera pasar».Las constantes interrupciones no están incluidas en esta transcripción. ↩6 de abril de 1981"
}