{
  "46.0": "Ra: Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "46.1": "Interrogador: ¿Podríamos primero tener una indicación de la condición del instrumento? Ra: Soy Ra. Este instrumento escanea actualmente con una energía física extremadamente baja y está bajo ataque. Esto continuará durante algunas de sus semanas. Sin embargo, la energía vital de este instrumento está recuperando gradualmente su nivel anterior.",
  "46.2": "Interrogador: En ese caso, será mejor que te hagamos una sola pregunta a menos que consideres correcto hacer más preguntas. Pero la única pregunta que nos está molestando, que me hice en meditación, puede ser una pregunta inapropiada, pero siento que es mi deber hacerla porque es fundamental para la condición mental del instrumento y la nuestra.Tiene que ver con los dos gatos que íbamos a llevar a que revisaran hoy para la limpieza de los dientes y el pequeño crecimiento extraído de la pierna de Gandalf. Tuve la impresión de que allí podría haber una incursión para el grupo de Orión, y lo que más me preocupaba era cualquier cosa que pudiéramos hacer para proteger a estos dos gatos. Puede que esté fuera de lugar al preguntar esto, pero siento que es mi deber hacerlo. ¿Podrías por favor darme información, toda la que puedas sobre ese tema? Ra: Soy Ra. La entidad, complejo mente/cuerpo/espíritu, Gandalf, al ser cosechable de tercera densidad, está expuesta al mismo tipo de ataque psíquico al que ustedes mismos son vulnerables. Por lo tanto, a través del mecanismo de las imágenes y los sueños, es posible que se ofrezcan conceptos negativos a este complejo mente/cuerpo/espíritu, teniendo así posibles resultados nocivos. La entidad, Fairchild, aunque se puede cosechar a través de la inversión, no tiene la vulnerabilidad de ser atacado en una cantidad tan grande debido a la falta de actividad del complejo mental en la distorsión de la devoción consciente.Para la protección de estas entidades podríamos indicar dos posibilidades. En primer lugar, la meditación para poner la armadura de la luz. En segundo lugar, la repetición de breves frases rituales conocidas por este instrumento desde el establecimiento que distorsiona la unidad espiritual del mismo. El conocimiento de este instrumento será suficiente. Esto ayudará debido a la alerta de muchas entidades desencarnadas también conscientes de estas frases rituales. La meditación es apropiada en el momento de la actividad en nombre de estas entidades. El ritual puede repetirse con eficacia desde este momento hasta el regreso seguro a intervalos convenientes.",
  "46.3": "Interrogador: No estoy familiarizado con las frases rituales. Si el instrumento está familiarizado, no es necesario que respondas esto, pero ¿a qué oraciones te refieres?",
  "46.4": "Interrogador: Supongo que el instrumento las conoce. Ra: Soy Ra. Esto es correcto.",
  "46.5": "Interrogador: ¿Puedes decirme algo del pequeño crecimiento en la pierna de Gandalf? ¿Qué lo causó y si es un peligro para él? Ra: Soy Ra. La causa de tales crecimientos se ha discutido previamente. El peligro para el complejo del cuerpo físico es leve dada la falta de estímulos repetidos hacia la ira.",
  "46.6": "Interrogador: En este momento quisiera preguntar si deberíamos terminar la sesión debido a la baja vitalidad del instrumento, o si esto es irrelevante debido a la dedicación que ya tenemos a esta sesión. Ra: Soy Ra. Esto último es correcto. Puedes proceder. Monitoreamos la energía vital de este instrumento.",
  "46.7": "Interrogador: Me preguntaba, si una entidad se polariza hacia el camino del servicio al yo, ¿la ira tendría el mismo efecto físico que afecta a una entidad polarizada hacia el camino del servicio a otros? ¿También causaría cáncer, o es sólo un efecto catalítico que actúa en la entidad polarizada positivamente? Ra: Soy Ra. Los mecanismos catalíticos dependen no de la polaridad elegida de un complejo mente/cuerpo/espíritu, sino del uso o propósito al que se destina esta catálisis. Así, la entidad que usa la experiencia de la ira para polarizarse conscientemente, positiva o negativamente, no experimenta el catalizador corporal, sino que usa el catalizador en la configuración mental.",
  "46.8": "Interrogador: No estoy seguro de entender eso. Tomemos algunos ejemplos. Si una entidad que se polariza hacia el camino negativo se enfada… tomemos la condición en la que desarrolla un cáncer. ¿Cuál es el principio de eso para él? Ra: Soy Ra. Vemos la idea central de tu consulta y responderemos de forma diferente a la pregunta específica si eso cuenta con tu aprobación.",
  "46.9": "Interrogador: Interrogador: Por supuesto. Ra: La entidad polarizándose positivamente percibe la ira. Esta entidad, si usa este catalizador mentalmente, bendice y ama esta ira en sí misma. Luego intensifica esta ira conscientemente sólo en la mente hasta que se percibe la insensatez de esta energía de rayo rojo, no como insensata en sí misma, sino como energía sujeta a la entropía espiritual debido a la aleatoriedad de la energía que se utiliza.La orientación positiva proporciona entonces la voluntad y la fe para continuar esta intensa experiencia mental de permitir que la ira sea comprendida, aceptada e integrada con el complejo mente/cuerpo/espíritu. El otro-yo, que es el objeto de la ira, se transforma así en un objeto de aceptación, comprensión y adaptación, y todo se reintegra utilizando la gran energía que comenzó con la ira.El complejo mente/cuerpo/espíritu de orientación negativa utilizará esta ira de una manera consciente similar, negándose a aceptar la energía no dirigida o aleatoria de la ira a través de la voluntad y la fe, canalizando esta energía en un medio práctico de descargar el aspecto negativo de esta emoción para obtener el control sobre el otro-yo o controlar de otra manera la situación que causa la ira.El control es la clave para el uso polarizado negativamente del catalizador. La aceptación es la clave para el uso polarizado positivamente del catalizador. Entre estas polaridades se encuentra el potencial para que esta energía aleatoria y no dirigida cree un complejo corporal análogo de lo que ustedes llaman el crecimiento canceroso del tejido.",
  "46.10": "Interrogador: Entonces, tal como lo entiendo, estás diciendo que si la entidad que se polariza positivamente no acepta al otro-yo o si la entidad que se polariza negativamente no logra controlar al otro-yo, cualquiera de estas condiciones posiblemente cause cáncer. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. La primera aceptación o control, dependiendo de la polaridad, es del yo. La ira es una de las muchas cosas que deben ser aceptadas y amadas como parte de uno mismo o controladas como parte de uno mismo, si la entidad va a hacer un trabajo.",
  "46.11": "Interrogador: Entonces, ¿estás diciendo que, si una entidad negativamente polarizada no puede controlar su propia ira, o no puede controlarse a sí mismo, puede causar cáncer? ¿Es esto correcto? Ra: Soy Ra. Esto es bastante correcto. La polarización negativa contiene una gran exigencia de control y represión.",
  "46.12": "Interrogador: ¿Una represión de qué? Ra: Soy Ra. Cualquier distorsión del complejo mental que pueda llamarse emocional, que sea en sí misma desorganizada, necesita, para ser útil a la entidad negativamente orientada, ser reprimida y luego traída a la superficie en un uso organizado. Así puedes encontrar, por ejemplo, entidades negativamente polarizadas controlando y reprimiendo necesidades tan básicas del cuerpo como el deseo sexual para que en la práctica del mismo la voluntad pueda ser usada para imponerse sobre el otro-yo con mayor eficiencia cuando el comportamiento sexual está permitido.",
  "46.13": "Interrogador: Entonces, la entidad orientada positivamente, en lugar de intentar reprimir la emoción, equilibraría la emoción como se indicó en un contacto anterior. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto e ilustra el camino de la unidad.",
  "46.14": "Interrogador: Entonces el cáncer es un catalizador de entrenamiento que opera para ambas polaridades aproximadamente de la misma manera pero que intenta, digamos, crear polarización en ambas direcciones, positiva y negativa, dependiendo de la orientación de la entidad que experimenta el catalizador. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto porque el catalizador es inconsciente y no funciona con inteligencia, sino que es parte del mecanismo, digamos, de aprender/enseñar establecido por el sub-Logos antes del comienzo de su espacio/tiempo.",
  "46.15": "Interrogador: ¿Cómo aprende/enseña el cáncer cuando la entidad no tiene una idea consciente de lo que le sucede al desarrollar el cáncer? Ra: Soy Ra. En muchos casos no se utiliza catalizador.",
  "46.16": "Interrogador: ¿Cuál es el plan de uso del catalizador del cáncer? Ra: Soy Ra. El catalizador, y todo catalizdor, está diseñado para ofrecer experiencia. Esta experiencia en tu densidad puede ser amada y aceptada o controlada. Estos son los dos caminos. Cuando no se elige ningún camino, el catalizador falla en su diseño, y la entidad avanza hasta que el catalizador le llega, lo que hace que se forme un sesgo hacia la aceptación y el amor o la separación y el control. Nunca falta espacio/tiempo para que este catalizador pueda trabajar.",
  "46.17": "Interrogador: Estoy suponiendo que el plan del sub-Logos es para complejos de memoria social polarizados positiva y negativamente en cuarta densidad y superior. ¿Puedes decirme el propósito del plan para estos dos tipos de complejos de memoria social con respecto a la Ley de Coulomb o polaridad eléctrica negativa y positiva? Ra: Soy Ra. Este instrumento se fatiga. Volveremos a hablar con ustedes. Podemos indicarte la posibilidad, sin mayor daño a este instrumento, de aproximadamente dos sesiones en el período semanal hasta que pasen estas semanas de potencial de ataque y presencia de muy baja energía física. Podemos decir que es bueno estar con este grupo. Agradecemos la fidelidad. ¿Hay alguna consulta breve antes de que finalice este tiempo de trabajo?",
  "46.18": "Interrogador: Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto. Ra: Soy Ra. Cada uno está apoyando bien al instrumento, y el instrumento se mantiene firme en su propósito. Son concienzudos. Todo está bien. Les advertimos de cualquier laxitud con respecto a la disposición y orientación de los accesorios.Soy Ra. Los dejo, mis amigos, en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.15 de abril de 1981"
}