{
  "47.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Infinito Único. Nos comunicamos ahora.",
  "47.1": "Interrogador: ¿Podría primero darnos una indicación de la condición del instrumento? Ra: Soy Ra. Es como se declaró previamente.",
  "47.2": "Interrogador: Bien. La pregunta que estaba tratando de hacer al final de la última sesión era: ¿De qué valor para la evolución o experiencia en el Creador conociéndose a sí mismo son los complejos de memoria social positivos y negativos que se forman comenzando en cuarta densidad, y por qué esto fue planeado por el Logos? Ra: Soy Ra. Hay incorrecciones inherentes en su pregunta. Sin embargo, podemos responder al punto principal de ella. La incorrección radica en la consideración de que los complejos de memoria social fueron planeados por el Logos o sub-Logos. Esto es incorrecto, ya que la unidad del Creador existe dentro de la porción más pequeña de cualquier material creado por el Amor, mucho menos en un ser consciente de sí mismo. Sin embargo, la distorsión del libre albedrío hace que el complejo de memoria social aparezca como una posibilidad en cierta etapa de evolución de la mente. El propósito, o consideración que causa que las entidades formen tales complejos, de estos complejos de memoria social, es una extensión muy simple de la distorsión básica hacia el conocimiento del Creador de Sí Mismo, pues cuando un grupo de mente/cuerpo/espíritus se vuelve capaz de formar un complejo de memoria social, toda la experiencia de cada entidad está disponible para el todo del complejo. Así el Creador conoce más de Su creación en cada entidad que participa de esta comunión de entidades.",
  "47.3": "Interrogador: Elegimos los valores de— o se les dieron los valores de mejor que 50% de servicio a otros para la cuarta densidad positiva y mejor que 95% de servicio al yo para los complejos de memoria social de cuarta densidad negativa. ¿Corresponden estos dos valores a la misma tasa, digamos, de vibración? Ra: Soy Ra. Percibo que tiene dificultad para expresar su pregunta. Responderemos en un intento de clarificar su consulta. Las tasas vibratorias no deben entenderse como iguales en las orientaciones positiva y negativa. Deben entenderse como teniendo el poder de aceptar y trabajar con la infinidad inteligente hasta cierto grado o intensidad. Debido al hecho de que el color primario, digamos, o energía azul está ausente del sistema de poder orientado negativamente, las energías vibratorias verde/azul no se ven en los horarios o patrones vibratorios de las tasas de vibración de cuarta y quinta negativas. El positivo, por otro lado, digamos, tiene el espectro completo de patrones vibratorios de tiempo/espacio de color verdadero y así contiene un patrón o programa vibratorio variante. Cada uno es capaz de hacer trabajo de cuarta densidad. Este es el criterio para la cosecha.",
  "47.4": "Interrogador: ¿Dijo que el azul estaba ausente de la cuarta densidad negativa? Ra: Soy Ra. Aclaremos más. Como hemos declarado previamente, todos los seres tienen el potencial para todas las posibles tasas vibratorias. Así, el potencial de la activación del centro energético verde y azul está, por supuesto, precisamente donde debe estar en una creación de Amor. Sin embargo, la entidad polarizada negativamente habrá logrado la cosecha debido al uso extremadamente eficiente del rojo y amarillo/naranja, moviéndose directamente al portal índigo trayendo a través de este canal de energía inteligente las corrientes entrantes de infinidad inteligente.",
  "47.5": "Interrogador: Entonces en la graduación de cuarta densidad a quinta, ¿hay algo como los porcentajes que dio para la graduación de tercera densidad a cuarta para la polarización? Ra: Soy Ra. Hay, en sus modos de pensar, respuestas que podemos dar, las cuales daremos. Sin embargo, el punto importante es que las graduaciones de densidad a densidad sí ocurren. La polaridad positiva/negativa es algo que, en el sexto nivel, simplemente se convertirá en historia. Por lo tanto, hablamos en un continuo de tiempo ilusorio cuando discutimos estadísticas de cosecha positiva versus negativa hacia quinta densidad. Un gran porcentaje de entidades de cuarta densidad negativa continúan el camino negativo de la experiencia de cuarta a quinta densidad, pues sin sabiduría la compasión y deseo de ayudar al otro-yo no está extremadamente bien informada. Así aunque uno pierde aproximadamente dos por ciento moviéndose de negativo a positivo durante la experiencia de cuarta densidad, encontramos que aproximadamente ocho por ciento de las graduaciones hacia quinta densidad son de las negativas.",
  "47.6": "Interrogador: Bueno, lo que realmente estaba preguntando era si se requiere 50% para la graduación de tercera a cuarta en el sentido positivo, 95% se requiere para la graduación en el sentido negativo, ¿tiene esto que acercarse más al 100% en ambos casos para la graduación de cuarta a quinta? ¿Tiene una entidad que estar 99% polarizada para negativo y tal vez 80% polarizada para graduación positiva de cuarta a quinta? Ra: Soy Ra. Percibimos la consulta ahora. Dar esto en sus términos es engañoso pues hay, digamos, ayudas visuales o ayudas de entrenamiento disponibles en cuarta densidad que automáticamente ayudan a la entidad en la polarización mientras reducen extremadamente el efecto rápido del catalizador. Así la densidad sobre la suya debe tomar más espacio/tiempo. El porcentaje de servicio a otros de entidades orientadas positivamente se acercará armoniosamente al 98% en intención. Las cualificaciones para quinta densidad, sin embargo, involucran entendimiento. Esto entonces, se convierte en la cualificación primaria para la graduación de cuarta a quinta densidad. Para lograr esta graduación la entidad debe ser capaz de entender las acciones, los movimientos y la danza. No hay porcentaje describible que mida este entendimiento. Es una medida de eficiencia de percepción. Puede medirse por luz. La habilidad de amar, aceptar y usar cierta intensidad de luz crea así el requisito para tanto la cosecha positiva como negativa de cuarta a quinta.",
  "47.7": "Interrogador: ¿Puede definir lo que quiere decir con una \"entidad cristalizada\"? Ra: Soy Ra. Hemos usado este término particular porque tiene un significado bastante preciso en su idioma. Cuando una estructura cristalina se forma de su material físico, los elementos presentes en cada molécula están unidos de manera regularizada con los elementos en cada otra molécula. Así la estructura es regular y, cuando está completa y perfectamente cristalizada, tiene ciertas propiedades. No se astillará ni romperá; es muy fuerte sin esfuerzo; y es radiante, traduciendo la luz en una hermosa refracción dando placer a la vista de muchos.",
  "47.8": "Interrogador: En nuestra literatura esotérica se enumeran numerosos cuerpos. Tengo aquí una lista del cuerpo físico, el etérico, el emocional, el astral y el mental. ¿Puede decirme si esta lista es el número apropiado, y puede decirme los usos y propósitos y efectos, etc., de cada uno de estos u otros cuerpos que puedan estar en nuestro complejo mente/cuerpo/espíritu? Ra: Soy Ra. Responder a su consulta completamente sería el trabajo de muchas sesiones como esta, pues las interrelaciones de los varios cuerpos y los efectos de cada cuerpo en varias situaciones es un estudio enorme. Sin embargo, comenzaremos refiriendo sus mentes de vuelta al espectro de colores verdaderos y el uso de este entendimiento para comprender las varias densidades de su octava. Tenemos el número siete repetido desde el macrocosmos hasta el microcosmos en estructura y experiencia. Por lo tanto, solo sería esperado que hubiera siete cuerpos básicos que quizás seríamos más lúcidos al declarar como cuerpo de rayo rojo, etc. Sin embargo, estamos conscientes de que desean corresponder estos cuerpos mencionados con los rayos de color. Esto será confuso, pues varios maestros han ofrecido su entendimiento de enseñanza/aprendizaje en varios términos. Así uno puede nombrar un cuerpo sutil de una manera y otro encontrar un nombre diferente. El cuerpo de rayo rojo es su cuerpo químico. Sin embargo, no es el cuerpo que tienen como vestimenta en lo físico. Es el material no construido del cuerpo, el cuerpo elemental sin forma. Este cuerpo básico de material sin forma es importante de entender pues hay sanaciones que pueden llevarse a cabo por el simple entendimiento de los elementos presentes en el vehículo físico. El cuerpo de rayo naranja es el complejo de cuerpo físico. Este complejo de cuerpo todavía no es el cuerpo que habitan sino más bien el cuerpo formado sin autoconciencia, el cuerpo en el vientre antes de que el complejo espíritu/mente entre. Este cuerpo puede vivir sin la habitación de los complejos mente y espíritu. Sin embargo, raramente lo hace. El cuerpo de rayo amarillo es su vehículo físico que conocen en este momento y en el cual experimentan catalizador. Este cuerpo tiene las características de mente/cuerpo/espíritu y es igual a la ilusión física, como la han llamado. El cuerpo de rayo verde es ese cuerpo que puede verse en sesiones espiritistas cuando lo que llaman ectoplasma es provisto. Este es un cuerpo más ligero empacado más densamente con vida. Pueden llamar a esto el cuerpo astral siguiendo algunas otras enseñanzas. Otros han llamado a este mismo cuerpo el cuerpo etérico. Sin embargo, esto no es correcto en el sentido de que el cuerpo etérico es ese cuerpo de portal donde la energía inteligente es capaz de moldear el complejo mente/cuerpo/espíritu. El cuerpo de luz o cuerpo de rayo azul puede llamarse el cuerpo devacánico. Hay muchos otros nombres para este cuerpo especialmente en sus llamados Sutras o escritos Indios, pues hay aquellos entre estos pueblos que han explorado estas regiones y entienden los varios tipos de cuerpos devacánicos. Hay muchos, muchos tipos de cuerpos en cada densidad, muy parecido a los suyos propios. El cuerpo de rayo índigo que elegimos llamar el cuerpo etérico es, como hemos dicho, el cuerpo de portal. En este cuerpo la forma es sustancia y solo pueden ver este cuerpo como el de luz ya que puede moldearse como desee. El cuerpo de rayo violeta quizás pueda entenderse como lo que podrían llamar el cuerpo Búdico o ese cuerpo que está completo. Cada uno de estos cuerpos tiene un efecto sobre su complejo mente/cuerpo/espíritu en su ser de vida. Las interrelaciones, como hemos dicho, son muchas y complejas. Quizás una sugerencia que puede indicarse es esta: El cuerpo de rayo índigo puede ser usado por el sanador una vez que el sanador se vuelve capaz de colocar su conciencia en este estado etérico. El cuerpo de rayo violeta o Búdico es de igual eficacia para el sanador pues dentro de él yace un sentido de totalidad que está extremadamente cerca de la unidad con todo lo que existe. Estos cuerpos son parte de cada entidad y el uso apropiado de ellos y entendimiento de ellos es, aunque muy avanzado desde el punto de vista de la cosecha de tercera densidad, no obstante útil para el adepto.",
  "47.9": "Interrogador: ¿Qué cuerpos tenemos inmediatamente después de la muerte física de este cuerpo de rayo amarillo que ahora habito? Ra: Soy Ra. Tienen todos los cuerpos en potenciación.",
  "47.10": "Interrogador: ¿Entonces el cuerpo de rayo amarillo en potenciación se usa para crear el arreglo químico que tengo como cuerpo físico ahora? ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto solo en que en su encarnación presente el cuerpo de rayo amarillo no está en potenciación sino en activación, siendo ese el cuerpo que está manifestado.",
  "47.11": "Interrogador: Entonces, después de la muerte de esta encarnación todavía tenemos el cuerpo de rayo amarillo en potenciación, pero entonces, quizás, digamos en el caso general de nuestra población planetaria después de la muerte, ¿tendrían entonces normalmente el cuerpo de rayo verde manifestado? Ra: Soy Ra. No inmediatamente. El primer cuerpo que se activa a sí mismo tras la muerte es el \"formador de forma\" o el cuerpo de rayo índigo. Este cuerpo permanece— lo han llamado el \"ka\"— hasta que el etéreo ha sido penetrado y el entendimiento ha sido ganado por la totalidad mente/cuerpo/espíritu. Una vez que esto se logra, si el cuerpo apropiado para ser activado es el de rayo verde, entonces esto ocurrirá.",
  "47.12": "Interrogador: Permítame hacer una declaración y ver si soy correcto. Después de la muerte entonces, si una entidad no es consciente, puede convertirse en lo que se llama un espíritu atado a la tierra hasta que sea capaz de lograr la conciencia requerida para la activación de uno de los cuerpos. ¿Y sería posible entonces activar cualquiera de los cuerpos— iría esto todo el camino desde el rojo hasta el violeta? Ra: Soy Ra. Dado el estímulo apropiado, esto es correcto.",
  "47.13": "Interrogador: ¿Qué estímulo crearía lo que llamamos un espíritu atado a la tierra o un fantasma persistente? Ra: Soy Ra. El estímulo para esto es la facultad de la voluntad. Si la voluntad de la mente/cuerpo/espíritu de rayo amarillo es la que es más fuerte que el ímpetu progresivo de la muerte física hacia la realización de lo que viene, es decir, si la voluntad está lo suficientemente concentrada en la experiencia previa, el cascarón de la entidad de rayo amarillo, aunque ya no está activado, tampoco puede ser completamente desactivado y, hasta que la voluntad sea liberada, el complejo mente/cuerpo/espíritu está atrapado. Esto ocurre frecuentemente, como vemos que son conscientes, en el caso de muerte súbita así como en el caso de preocupación extrema por una cosa u otro-yo.",
  "47.14": "Interrogador: Bueno, entonces, ¿ocurre la activación de rayo naranja después de la muerte muy frecuentemente con este planeta? Ra: Soy Ra. Bastante infrecuentemente, debido al hecho de que esta manifestación particular es sin voluntad. Ocasionalmente un otro-yo demandará tanto la forma del que está pasando a través de la muerte física que alguna semblanza del ser permanecerá. Esto es rayo naranja. Esto es raro, pues normalmente si una entidad desea a otra lo suficiente como para llamarla, la entidad tendrá el deseo correspondiente de ser llamada. Así la manifestación sería el cascarón de rayo amarillo.",
  "47.15": "Interrogador: ¿Qué activa el gran porcentaje de la población de la Tierra, al pasar de lo físico? Ra: Soy Ra. Esta será la última consulta completa de este trabajo. El procedimiento normal, dado un paso armonioso de la manifestación corporal de rayo amarillo, es que el complejo mente y espíritu descanse en el cuerpo etérico o índigo hasta tal momento en que la entidad comience su preparación para la experiencia en un lugar encarnado que tiene una manifestación formada por la energía etérica moldeándola hacia la activación y manifestación. Este cuerpo índigo, siendo energía inteligente, es capaz de ofrecer al recién muerto, como lo llamarían, alma una perspectiva y un lugar desde el cual ver la experiencia más recientemente manifestada. ¿Hay alguna consulta corta que podamos responder en este momento?",
  "47.16": "Interrogador: Solo preguntaré si hay algo que podamos hacer para hacer al instrumento más cómodo o mejorar el contacto. Ra: Soy Ra. Los accesorios están concienzudamente medidos por ojo y espíritu. Son concienzudos. Todo está bien. Observen a este instrumento para asegurar la construcción continua de las energías vitales. Tendrá que trabajar sobre sus propias energías físicas pues esta debilidad fue provocada por el libre albedrío del yo. Soy Ra. Los dejamos ahora en el amor y en la luz del Creador Infinito Único. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Infinito Único. Adonai."
}
