{
  "48.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "48.1": "Interrogador: ¿Podrías decirme el estado del instrumento y si está mejorando con el tiempo? Ra: Soy Ra. Las energías vitales del instrumento están mejorando con el tiempo, según lo mides. Las energías físicas del instrumento son menores que cuando se preguntó anteriormente.",
  "48.2": "Interrogador: Tengo una pregunta del instrumento que leeré: «Has sugerido varias veces que las transferencias de energía sexual ayudan a la energía vital del instrumento y al contacto. Parece que esto no es cierto para todas las personas; el circuito sexual y el circuito espiritual no son lo mismo. ¿El instrumento es una anomalía, o el efecto positivo de la actividad sexual sobre la energía espiritual es normal para todos los seres de tercera densidad?» Ra: Soy Ra. El instrumento, aunque no es anómalo, está algo menos distorsionado hacia la separación de mente, cuerpo y espíritu que muchas de sus entidades de tercera densidad. Las energías de la transferencia sexual, si pasaran a través del complejo espiritual, eléctrico o magnético no desarrollado que llamas circuitos, volarían efectivamente ese circuito. Por el contrario, las energías espirituales plenas que atraviesan los circuitos del complejo corporal también afectarán negativamente al circuito no desarrollado del complejo corporal.Hay algunos, como el instrumento, que no han elegido, en la encarnación particular, en ningún momento expresar la energía sexual a través del circuito corporal. Así, desde el comienzo de la experiencia de tal entidad, el cuerpo y el espíritu se expresan juntos en cualquier acción sexual. Por lo tanto, transferir energía sexual para el instrumento es transferir tanto espiritual como físicamente. El campo magnético del instrumento, si es examinado por alguien sensible, mostrará estas configuraciones inusuales.Esto no es exclusivo de una entidad, sino que es común a un número razonable de entidades que, habiendo perdido el deseo de experiencias sexuales del rayo naranja y verde 1, han fortalecido el circuito combinado de espíritu, mente y cuerpo para expresar la totalidad del ser en cada acción. Es por esta razón también que las relaciones sociales y el compañerismo son muy beneficiosos para este instrumento, siendo sensible a las transferencias de energía más sutiles.",
  "48.3": "Interrogador: Gracias. Si tú, Ra, como entidad individualizada estuvieras encarnado en la Tierra ahora con plena consciencia y memoria de lo que sabes, ¿cuál sería tu objetivo en este momento en la Tierra en lo que respecta a las actividades? Ra: Soy Ra. La consulta sugiere que lo que se ha aprendido puede ser poco práctico. Sin embargo, si fuéramos nuevamente lo suficientemente ingenuos como para pensar que nuestra presencia física es más efectiva que ese amor/luz que enviamos a los pueblos y el tesoro de este contacto, haríamos lo que hicimos. Seríamos, y nos ofreceríamos como enseñantes/aprendientes.",
  "48.4": "Interrogador: Sabiendo lo que sabes ahora sobre nuestra condición planetaria y métodos de comunicación, etc., si tú mismo, como individuo, hubieras pasado por el proceso de encarnación aquí como un errante y tuvieras ahora memoria de una forma suficiente para tener el objetivo que acabas de decir, ¿qué mecanismos buscarías para el proceso de enseñanza/aprendizaje en nuestro estado actual de comunicación? Ra: Soy Ra. Mi hermano, percibimos que has hecho ciertas conexiones tácitas. Las reconocemos y, por esta razón, no podemos infringir tu confusión.",
  "48.5": "Interrogador: Me temía eso.En mi conferencia de ayer 2 sólo asistieron unos pocos. Si esto hubiera ocurrido durante una oleada de avistamientos de ovnis, como los llamamos, muchos más habrían asistido. Pero dado que las entidades de Orión causan estas oleadas, ¿cuál es la recompensa de Orión, por así decir, de la visibilidad en el sentido de que en realidad crean mayores posibilidades y oportunidades para la difusión de información como la mía en este momento? Ra: Soy Ra. Esta suposición es incorrecta. Las oleadas causan muchos temores entre los pueblos, muchos discursos, entendimientos sobre complots, encubrimientos, mutilaciones, matanzas y otras impresiones negativas. Incluso esos informes supuestamente positivos que ganan consciencia pública hablan de fatalidad. Puedes entenderte a ti mismo como alguien que estará en la minoría debido a los entendimientos que deseas compartir, si podemos usar esa palabra inadecuada.Percibimos que hay otro punto que podemos postular en este momento. La audiencia provocada por la publicidad tipo Orión no está sembrada en gran medida por la senioridad de vibración. Las audiencias que reciben enseñanza/aprendizaje sin el estímulo de la publicidad estarán más orientadas hacia la iluminación. Por lo tanto, olvídate del conteo.",
  "48.6": "Interrogador: Gracias. Eso lo aclaró muy bien. Un punto muy importante.¿Puedes decirme cómo se utilizan las polarizaciones positivas y negativas en la cuarta y quinta densidad para provocar trabajo en consciencia? Ra: Soy Ra. Hay muy poco trabajo en consciencia en las densidades cuarta y quinta en comparación con el trabajo realizado en la tercera densidad. El trabajo que se lleva a cabo en la cuarta positiva es aquel mediante el cual el complejo de memoria social positivo, habiéndose integrado armoniosamente a través de etapas lentas, avanza para ayudar a aquellos de orientación menos positiva que buscan su ayuda. Por lo tanto, su servicio es su trabajo.Y a través de esta dinámica entre el yo social y el otro-yo que es el objeto del amor, se alcanzan intensidades cada vez mayores de comprensión o compasión. Esta intensidad continúa hasta que la intensidad apropiada de la luz sea bienvenida. Esta es la cosecha de cuarta densidad.Dentro de la cuarta densidad positiva hay cantidades menores de catalizador de una distorsión del complejo espiritual y mental. Esto ocurre durante el proceso de armonización hasta el punto de formar el complejo de memoria social. Esto hace que ocurra un pequeño catalizador y trabajo, pero el gran trabajo de la cuarta densidad radica en el contacto entre el yo social y el otro-yo menos polarizado.En la cuarta densidad negativa se realiza mucho trabajo durante la lucha por la posición que precede al período del complejo de memoria social. Hay oportunidades para polarizar negativamente mediante el control de los demás. Durante el período del complejo de memoria social de cuarta densidad negativa, la situación es la misma. El trabajo se lleva a cabo a través de la sociedad que se acerca a otros menos polarizados para ayudar en la polarización negativa.En quinta densidad positiva y negativa, el concepto de trabajo realizado a través de una diferencia de potencial no es particularmente útil ya que las entidades de quinta densidad están intensificando en lugar de potenciando.En el positivo, el complejo de quinta densidad utiliza enseñantes/aprendientes de sexta densidad para estudiar las comprensiones más iluminadas de la unidad, volviéndose así cada vez más sabios. Los complejos de memoria social positivos de quinta densidad a menudo elegirán dividir su servicio a otros de dos maneras: primero, el envío de luz a la creación; segundo, el envío de grupos para que sean de ayuda como instrumentos de luz, como aquellos con los que están familiarizados a través de los canales.En la quinta densidad negativa, el servicio al yo se ha vuelto extremadamente intenso y el yo se ha encogido o compactado de modo que los diálogos con los enseñantes/aprendientes se utilizan exclusivamente para intensificar la sabiduría. Hay muy pocos errantes negativos de quinta densidad porque temen el olvido. Hay muy pocos miembros de Orión de quinta densidad porque ya no perciben ninguna virtud en los demás. 3",
  "48.7": "Interrogador: Gracias. Me gustaría tomar como ejemplo una entidad que, al nacer, ocupa un lugar más o menos alto en la lista de senioridad por polarización positiva y posible aptitud para la cosecha al final de este ciclo. Siguiendo un ciclo completo de su experiencia que comienza antes de su encarnación, cuando el cuerpo se activa en ese proceso, la activación del proceso de su cuerpo físico de tercera densidad a medida que el cuerpo se mueve a través de esa densidad, y el catalizador actúa sobre él, y luego en el proceso de muerte y la activación de los diversos cuerpos, para que hiciéramos un circuito completo desde un punto anterior a la encarnación hasta la encarnación y muerte y de vuelta a esa posición en un ciclo de encarnación en esta densidad. ¿Podrías hacer eso para mí? Ra: Soy Ra. Tu pregunta está muy distorsionada, porque supones que las creaciones son similares. Cada complejo mente/cuerpo/espíritu tiene sus propios patrones de activación y sus propios ritmos de despertar. Lo importante para la cosecha es el equilibrio armonioso entre los diversos centros energéticos del complejo mente/cuerpo/espíritu. Esto debe tenerse en cuenta como de importancia relativa. Comprendemos la idea central de tu consulta y te daremos una respuesta muy general, enfatizando la falta de importancia de tales generalizaciones arbitrarias.La entidad, antes de la encarnación, mora en el lugar apropiado, digamos, en el tiempo/espacio. El tipo de color verdadero de esta ubicación dependerá de las necesidades de la entidad. Aquellas entidades, por ejemplo, que, siendo errantes, tienen el núcleo de color verde, azul o índigo del complejo mente/cuerpo/espíritu habrán descansado allí.La entrada en la encarnación requiere la inversión, o activación, del rayo índigo o cuerpo etérico, porque este es el creador-de-formas. El joven o pequeño complejo mente/cuerpo/espíritu físico tiene los siete centros energéticos potenciados antes del proceso de nacimiento. También hay análogos en el tiempo/espacio de estos centros energéticos correspondientes a los siete centros energéticos en cada una de las siete densidades de color verdadero. Así en el microcosmos existe toda la experiencia que se prepara. Es como si el infante contuviera el universo.Los patrones de activación de una entidad de alta senioridad sin duda se moverán con cierta rapidez al nivel del rayo verde que es el trampolín hacia el azul primario. Siempre hay alguna dificultad para penetrar la energía primaria azul, porque requiere lo que tu gente tiene en gran escasez; es decir, honestidad. El rayo azul es el rayo de la comunicación libre con uno mismo y con el prójimo.Habiendo aceptado que una entidad cosechable o casi cosechable estará trabajando desde este trampolín del rayo verde, entonces se puede postular que las experiencias en el resto de la encarnación se centrarán en la activación del rayo azul primario de comunicación dada libremente; del rayo índigo, el de la energía inteligente libremente compartida; y, si es posible, moviéndose a través de este portal, penetrando la infinidad inteligente del rayo violeta. Esto puede verse como manifestado por un sentido de la naturaleza consagrada o santificada de las creaciones y actividades cotidianas.Tras la muerte del complejo corporal, como ustedes llaman a esta transición, la entidad inmediatamente, al darse cuenta de su estado, regresará al cuerpo índigo creador-de-formas y descansará allí hasta que se realice la ubicación adecuada en el futuro.Aquí tenemos la anomalía de la cosecha. En la cosecha, la entidad transferirá su cuerpo índigo a la manifestación del rayo violeta como se ve en el color verdadero amarillo. Esto es con el propósito de medir la aptitud para la cosecha de la entidad. Después de que esta actividad anómala se haya completado cuidadosamente, la entidad se moverá nuevamente al cuerpo índigo y se colocará en el lugar correcto del color verdadero en el espacio/tiempo y en el tiempo/espacio, momento en el cual se completarán las sanaciones y aprendizajes/enseñanzas necesarias y las necesidades de encarnación determinadas.",
  "48.8": "Interrogador: ¿Quién supervisa la determinación de las necesidades de futuras encarnaciones y establece la lista de senioridad, digamos, para la encarnación? Ra: Soy Ra. Esta es una consulta con dos respuestas.En primer lugar, están aquellos directamente bajo los Guardianes que son responsables de los patrones de encarnación de aquellos que encarnan automáticamente, es decir, sin consciencia individual del proceso de evolución espiritual. Puedes llamar angelicales a estos seres si lo prefieres. Son, digamos, locales, o de tu esfera planetaria.La senioridad de vibración debe compararse con la colocación de varios grados de líquidos en el mismo vaso. Algunos subirán a la cima; otros se hundirán hasta el fondo. Se producirán capas y capas de entidades. A medida que se acerca la cosecha, aquellos llenos de la mayor cantidad de luz y amor naturalmente y sin supervisión, estarán en línea, digamos, para la experiencia de la encarnación.Cuando la entidad se vuelve consciente en su totalidad en su complejo mente/cuerpo/espíritu del mecanismo para la evolución espiritual, ella misma ordenará y colocará aquellas lecciones y entidades necesarias para el máximo crecimiento y expresión de la polaridad en la experiencia encarnada antes de que ocurra el proceso de olvido. La única desventaja de este libre albedrío total de aquellas entidades superiores que eligen la forma de las experiencias de encarnación es que algunas entidades intentan aprender tanto durante una experiencia de encarnación que la intensidad del catalizador desorganiza a la entidad polarizada y, por lo tanto, la experiencia no es máximamente útil como se pretendía.",
  "48.9": "Interrogador: Una analogía sería un estudiante que ingresa a la universidad y se inscribe en más cursos de los que podría asimilar en ese momento. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "48.10": "Interrogador: ¿Podrías decirme cómo los diversos cuerpos, del rojo al violeta, están vinculados a los centros energéticos? ¿Están vinculados de alguna manera? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.Como hemos señalado, cada una de las densidades de color verdadero tiene los siete centros energéticos, y cada entidad contiene todo esto en potenciación. La activación, mientras se está en el rayo amarillo, de la infinidad inteligente del rayo violeta es un pasaporte a la próxima octava de experiencia.Hay adeptos que han penetrado muchos, muchos de los centros energéticos y varios de los colores verdaderos. Esto debe hacerse con sumo cuidado mientras se está en el cuerpo físico, ya que, como señalamos al hablar de los peligros de vincular los circuitos rojo/naranja/amarillo con los circuitos de color azul verdadero, el potencial de alteración del complejo mente/cuerpo/espíritu es mayor. Sin embargo, la entidad que penetra la infinidad inteligente es básicamente capaz de caminar por el universo sin trabas.¿Hay alguna consulta breve antes de dejar este instrumento?",
  "48.11": "Interrogador: Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto. Ra: Soy Ra. Todo está bien. Como hemos dicho, el instrumento está débil físicamente, y los tiempos de trabajo continuos alargarán esta debilidad. El contacto continuo también ayuda en el ascenso continuo de la energía vital del instrumento, al igual que la integración y la energía vital del grupo como una unidad. La decisión es suya. Estamos agradecidos. Todo está bien. Son concienzudos. Continúen así.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan, entonces, amigos míos, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Ra dijo «rayo verde», pero probablemente quiso decir «rayo amarillo». ↩La conferencia se tituló «El significado espiritual de los ovnis», dictada en el Jefferson Community College el 21 de abril de 1981. Se puede encontrar una transcripción de la conferencia en la sección de discursos en www.llresearch.org. ↩No está claro y está sujeto a interpretación, pero esta información sobre el número de entidades de quinta densidad que componen el grupo de Orión puede contradecir la información proporcionada en #7.15. ↩22 de abril de 1981"
}