{
  "49.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "49.1": "Interrogador: ¿Podrías darnos primero una indicación del estado del instrumento? Ra: Soy Ra. Está como se indicó anteriormente.",
  "49.2": "Interrogador: Gracias. Primero tengo una pregunta de Jim. Él dice:«Durante los últimos nueve años he tenido lo que llamo experiencias de lóbulos frontales en el estado de pre-consciencia del sueño justo antes de despertarme por la mañana. Son una combinación de placer y presión que comienza en los lóbulos frontales y se extiende en pulsos por todo el cerebro y se siente como un orgasmo en mi cerebro. He tenido más de 200 de estas experiencias y, a menudo, van acompañadas de visiones y voces que rara vez tienen mucho sentido para mí. ¿Cuál es la fuente de estas experiencias de los lóbulos frontales?» Ra: Soy Ra. Escaneamos al interrogador y encontramos alguna información pertinente ya disponible que se refiere a la disposición fisiológica de esta parte del cerebro. Las experiencias descritas y experimentadas son aquellas destilaciones que pueden experimentarse después de una concentración de esfuerzo sobre la apertura del complejo mental del portal, o rayo índigo, para que pueda ocurrir la experiencia de un rayo sacramental o violeta. Estas experiencias son los comienzos de lo que, a medida que el cuerpo, la mente y el espíritu se integran en el nivel de la puerta de entrada o índigo, puede producir no sólo la experiencia de la alegría, sino también la comprensión de la infinidad inteligente que la acompaña. Así, el orgasmo del complejo del cuerpo y el orgasmo del complejo de la mente, al integrarse, pueden establecer la puerta de entrada adecuada para la integración del complejo espiritual y su uso como lanzadera para el sacramento de la presencia plenamente experimentada del Creador Único Infinito. Por lo tanto, hay mucho que el interrogador puede esperar.",
  "49.3": "Interrogador: [A Jim] ¿Tienes algo adicional a esa pregunta?No. Gracias.[A Jim] Bien.[A Ra] Me preguntaba—en una sesión anterior mencionaste los tonos del oído izquierdo y derecho—si el cerebro izquierdo y derecho estaban relacionados de alguna manera con las polaridades del servicio al yo y el servicio a otros. ¿Podrías comentar sobre esto? Ra: Soy Ra. Podemos comentar sobre esto.",
  "49.4": "Interrogador: Bueno, por favor… ¿Puedes continuar y comentarlo? Ra: Soy Ra. Los lóbulos de tu complejo cerebro físico son similares al uso de energía eléctrica débil. La entidad regida por la intuición y el impulso es igual a la entidad regida por el análisis racional cuando se considera la polaridad. Los lóbulos pueden usarse tanto para el servicio al yo como para el servicio a otros.Puede parecer que la mente racional o analítica podría tener más posibilidades de perseguir con éxito la orientación negativa debido al hecho de que, a nuestro entender, demasiado orden es, por esencia, negativo. Sin embargo, esta misma capacidad para estructurar conceptos abstractos y analizar datos experienciales puede ser la clave para una rápida polarización positiva. Puede decirse que aquellos cuyas capacidades analíticas son predominantes tienen algo más con lo que trabajar en la polarización.La función de la intuición es informar a la inteligencia. En tu ilusión, el predominio desenfrenado de la intuición tenderá a mantener a una entidad alejada de las mayores polarizaciones debido a los caprichos de la percepción intuitiva. Como puedes ver, estos dos tipos de estructuras cerebrales deben equilibrarse para que la suma neta del catalizador experiencial sea la polarización y la iluminación, porque sin la aceptación por parte de la mente racional del valor de la facultad intuitiva, los aspectos creativos que la ayuda en la iluminación será reprimida.Hay una correspondencia entre derecha e izquierda, y positivo y negativo. La red de energía que rodea sus cuerpos contiene polarizaciones algo complejas. El área izquierda de la cabeza y la parte superior del hombro generalmente se ve con polarización negativa, mientras que la derecha tiene polarización positiva, magnéticamente hablando. Esta es la causa del significado del tono para ti.",
  "49.5": "Interrogador: ¿Podrías expandir sobre las polarizaciones magnéticas positivas y negativas en general y cómo se aplica a individuos y planetas, etc.? Creo que hay una correlación aquí, pero no estoy seguro. Ra: Soy Ra. Es cierto que existe una correlación entre el campo energético de una entidad de tu naturaleza y los cuerpos planetarios, pues todo material se construye por medio de la tensión dinámica del campo magnético. Las líneas de fuerza en ambos casos pueden verse muy parecidas a las espirales entrelazadas del cabello trenzado. Así, el viento positivo y negativo se entrelazan formando relaciones geométricas en los campos de energía tanto de las personas, como llamarían a un complejo mente/cuerpo/espíritu así como la de los planetas.El polo negativo es el polo sur, o el polo inferior. El polo norte, o superior, es positivo. Los cruces de estas energías en espiral forman centros energéticos primarios, secundarios y terciarios. Estás familiarizado con los centros energéticos primarios del complejo corporal físico, mental y espiritual. Los puntos secundarios del entrecruzamiento de la orientación central positiva y negativa giran alrededor de varios de sus centros. Puede verse que el centro del rayo amarillo tiene centros energéticos secundarios en el codo, en la rodilla y en los cuerpos sutiles a una pequeña distancia del vehículo físico en puntos que describen diamantes alrededor del área del ombligo de la entidad que rodea el cuerpo.Uno puede examinar cada uno de los centros energéticos para tales centros secundarios. Algunas de tus gentes trabajan con estos centros energéticos, y a esto lo llaman acupuntura. Sin embargo, cabe señalar que en la mayoría de las veces hay anomalías en la ubicación de los centros energéticos, por lo que se cuestiona la precisión científica de esta práctica. Como la mayoría de los intentos científicos de precisión, no tiene en cuenta las cualidades únicas de cada creación.El concepto más importante a comprender sobre el campo de energía es que el polo inferior, o negativo, atraerá la energía universal hacia sí desde el cosmos. A partir de ahí, se moverá hacia arriba para encontrarse y reaccionar con la energía positiva en espiral que se mueve hacia abajo desde adentro. La medida del nivel de actividad de rayos de una entidad es el lugar en el que la energía exterior del polo sur se ha encontrado con la energía positiva en espiral interior.A medida que una entidad se vuelve más polarizada, este punto se moverá hacia arriba. Este fenómeno ha sido llamado por tus pueblos como la kundalini. Sin embargo, es mejor considerarlo como el lugar de encuentro de la comprensión vibratoria cósmica e interna. Intentar levantar el lugar de este encuentro sin darse cuenta de los principios metafísicos del magnetismo de los que depende esto es invitar a un gran desequilibrio.",
  "49.6": "Interrogador: ¿Cuál sería el proceso recomendado para despertar correctamente, como dicen, la kundalini, y de qué valor sería? Ra: Soy Ra. La metáfora de la serpiente enroscada que es llamada hacia arriba es sumamente apropiada para ser considerada por tu gente. Esto es lo que estás intentando cuando buscas. Hay, como hemos dicho, grandes malentendidos con respecto a esta metáfora y la naturaleza de perseguir su objetivo. 1 Debemos generalizar y pedirles que comprendan el hecho de que esto, en efecto, hace mucho menos útil lo que compartimos. Sin embargo, como cada entidad es única, las generalidades son nuestra carga a la hora de comunicarnos para la posible edificación de ustedes.Tenemos dos tipos de energía. Estamos intentando, entonces, como entidades en cualquier color verdadero de esta octava, mover el lugar de encuentro de naturaleza interna y externa más y más a lo largo o hacia arriba de los centros energéticos. Los dos métodos para abordar esto son, en primer lugar, asentar dentro de uno mismo aquellas experiencias que son atraídas hacia la entidad a través del polo sur. Cada experiencia necesitará ser observada, experimentada, balanceada, aceptada y asentada dentro del individuo. A medida que la entidad gana en auto-aceptación y toma de consciencia del catalizador, la localización de la fijación confortable de estas experiencias elevará a la nueva entidad de color verdadero. La experiencia, cualquiera que sea, se asentará en el rayo rojo y se considerará en cuanto a su contenido de supervivencia, y así sucesivamente.Cada experiencia será entendida secuencialmente por el creciente y buscador complejo mente/cuerpo/espíritu en términos de supervivencia, en términos de identidad personal, en términos de relaciones sociales, en términos de amor universal, en términos de cómo la experiencia puede generar la comunicación libre, en términos de cómo la experiencia puede vincularse a las energías universales, y finalmente en términos de la naturaleza sacramental de cada experiencia.Mientras tanto, el Creador yace dentro. En el polo norte, la corona ya está sobre la cabeza y la entidad es potencialmente un dios. Esta energía nace de la aceptación humilde y confiada a través de la meditación y la contemplación del yo y del Creador.Donde estas energías se encuentran es donde la serpiente habrá alcanzado su altura. Cuando esta energía desenrollada se acerca al amor universal y al ser radiante, la entidad se encuentra en un estado en el que la capacidad de cosecha de la entidad se acerca.",
  "49.7": "Interrogador: ¿Recomendarías una técnica de meditación? Ra: Soy Ra. No.",
  "49.8": "Interrogador: ¿Es mejor, o debería decir, produce resultados más útiles en la meditación dejar la mente, digamos, lo más despejada posible, dejar que se agote, por así decirlo, o es mejor concentrarse en la meditación en algún objeto o algo para la concentración? Ra: Soy Ra. Esta será la última consulta completa de este tiempo de trabajo.Cada uno de los dos tipos de meditación es útil por una razón particular. La meditación pasiva que implica el despeje de la mente, el vaciado del revoltijo mental que es característico de la actividad del complejo mental entre tus pueblos, es eficaz para aquellos cuyo objetivo es lograr un silencio interior como base desde la cual escuchar al Creador. Esta es una herramienta útil y provechosa, y es, por mucho, el tipo de meditación más útil en general, a diferencia de la contemplación o la oración.El tipo de meditación que puede llamarse visualización tiene como meta no la que está contenida en la meditación misma. La visualización es la herramienta del adepto. Aquellos que aprenden a tener en mente imágenes visuales están desarrollando un poder concentrador interno que puede trascender el aburrimiento y la incomodidad. Cuando esta habilidad se ha cristalizado en un adepto, el adepto puede polarizarse en la consciencia sin una acción externa que pueda afectar la consciencia planetaria. Esta es la razón de ser del llamado mago blanco. Sólo aquellos que deseen perseguir la elevación consciente de la vibración planetaria encontrarán que la visualización es un tipo de meditación particularmente satisfactorio.La contemplación, o la consideración en estado meditativo de una imagen o un texto inspirador, es sumamente útil también entre tus pueblos, y la facultad de voluntad llamada orar es también de naturaleza potencialmente útil. El que sea, en verdad, una actividad útil depende totalmente de las intenciones y objetivos de quien ora.¿Podemos preguntar si hay alguna consulta breve en este momento?",
  "49.9": "Interrogador: Sólo preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto y si las dos sesiones por semana siguen siendo apropiadas. Ra: Soy Ra. Solicitamos cuidado en la colocación del soporte de cuello para esta entidad ya que muchas veces es descuidado. Son concienzudos y sus alineaciones están bien. La sincronización, si podemos usar esa expresión, de las sesiones es básicamente correcta. Sin embargo, se te da mérito por observar la fatiga en el círculo y abstenerte de trabajar hasta que todos estuvieran en amor, armonía y energía vital como un solo ser. Esto es, y seguirá siendo, de gran ayuda.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Dicho en el pasaje anterior, #49.5. ↩27 de abril de 1981"
}