{
  "5.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "5.1": "Interrogador: La última vez que nos comunicamos estuvimos hablando del aprendizaje de la sanación. Tengo la impresión de que, por lo que nos diste en la sesión anterior, es necesario primero purificar el ser mediante ciertas disciplinas y ejercicios. Después, para sanar a un paciente, es necesario, mediante el ejemplo y posiblemente mediante ciertos ejercicios, crear en él la disposición mental que le permita sanarse a sí mismo, ¿estoy en lo cierto? Ra: Soy Ra. A pesar de que tu distorsión de aprendizaje/entendimiento es esencialmente correcta, tu elección de complejos vibratorios de sonido no es tan precisa como lo permite este lenguaje.No es mediante el ejemplo que el sanador hace el trabajo. El trabajo existe de, y por sí mismo. El sanador es solamente el catalizador, del mismo modo que este instrumento produce la catálisis necesaria para proporcionar el canal para nuestras palabras, sin embargo, mediante el ejemplo o ejercicio de cualquier tipo, no puede tomar parte en este trabajo.El trabajo de sanación es congruente en que es una forma de canalizar alguna distorsión de la infinidad inteligente.",
  "5.2": "Interrogador: Hemos decidido aceptar, si se nos ofrece, el deber/honor de aprender/enseñar el proceso de sanación. Me gustaría preguntar cuál es el primer paso que debemos dar para convertirnos en sanadores eficaces. Ra: Soy Ra. Comenzaremos con la primera de las tres enseñanzas/aprendizajes.Empezamos con las enseñanzas/aprendizajes mentales necesarias para el contacto con la infinidad inteligente. El requisito previo del trabajo mental es la capacidad de retener el silencio del yo en un estado constante cuando lo requiera el yo. La mente debe estar abierta como una puerta. La clave es el silencio.Tras la puerta se encuentra una construcción jerárquica que puedes comparar con la geografía y, en cierto modo, con la geometría, ya que la jerarquía es bastante regular y tiene relaciones internas.Para empezar a dominar el concepto de disciplina mental es necesario examinar el ser. La polaridad de tu dimensión debe ser internalizada. Donde encuentres paciencia dentro de tu mente, debes conscientemente encontrar la impaciencia correspondiente y viceversa. Cada pensamiento que un ser tiene, tiene a su vez una antítesis. Las disciplinas de la mente implican, en primer lugar, identificar tanto las cosas que apruebas como las que desapruebas dentro de ti mismo, y luego equilibrar todas y cada una de las cargas positivas y negativas con su igual. La mente contiene todas las cosas. Por lo tanto, debes descubrir esta completitud dentro de ti.La segunda disciplina mental consiste en la aceptación de la completitud en el interior de la consciencia. No le corresponde a un ser de polaridad en la consciencia física ser exigente con los atributos, construyendo así los roles que ocasionan bloqueos y confusiones en el ya distorsionado complejo mental. Cada aceptación mitiga parte de las numerosas distorsiones que engendra la facultad que denominas juicio.La tercera disciplina de la mente es una repetición de la primera, pero con la mirada dirigida al exterior, hacia las entidades semejantes que encuentra. En cada entidad existe la cualidad de lo completo; por ello se necesita la capacidad de comprender cada equilibrio. Cuando observas paciencia, es tu responsabilidad reflejar en tu comprensión mental paciencia/impaciencia. Cuando observas impaciencia, es necesario que tu disposición mental de comprensión sea impaciencia/paciencia. Este es un ejemplo sencillo. La mayoría de disposiciones de la mente tiene múltiples facetas, y la comprensión de las polaridades, ya sean del yo o del prójimo, como los denominarías, puede y debe entenderse como una tarea sutil.El siguiente paso es la aceptación de las polaridades del prójimo, lo que refleja el segundo paso.Estos son los cuatro primeros pasos del aprendizaje de las disciplinas mentales. El quinto paso implica observar las proporciones y las relaciones geográficas y geométricas de la mente, la mente del otro, la mente colectiva, y la mente infinita.El segundo ámbito de aprendizaje/enseñanza es el estudio/comprensión de los complejos corporales. Es necesario que conozcan bien su cuerpo. Se trata de emplear la mente para examinar cómo las sensaciones, las preferencias—lo que llamarías las emociones—afectan a las diversas partes del complejo corporal. Será necesario comprender la polaridad corporal y aceptarla, repitiendo en una manifestación química/física el trabajo que has realizado sobre la mente al examinar la consciencia.El cuerpo es una criatura creada por la mente. Tiene sus predisposiciones. Primero, la predisposición biológica debe ser totalmente comprendida, y seguidamente debe permitirse a la predisposición opuesta hallar su plena expresión en la comprensión. De nuevo, debe completarse el proceso de aceptación del cuerpo como una entidad equilibrada y polarizada.A continuación, queda la tarea de extender esa comprensión a los cuerpos de los demás que hallarás en tu camino. El ejemplo más simple de esto es la comprensión de que cada organismo biológicamente masculino es femenino; cada organismo biológicamente femenino es masculino. Este es un ejemplo sencillo. Sin embargo, en prácticamente todos los casos en los que trates de alcanzar la comprensión del cuerpo del propio ser o del prójimo, de nuevo hallarás que se necesita el discernimiento más sutil para captar plenamente los complejos de polaridad implicados.En este momento sugeriríamos finalizar la descripción hasta la próxima sesión de trabajo, de forma que podamos dedicar el tiempo que requiere el tercer ámbito, de acuerdo con su importancia.Podemos contestar a una breve pregunta más antes de dejar a este instrumento.",
  "5.3": "Interrogador: ¿El instrumento está cómodo? ¿Hay alguna otra cosa que pueda mejorar la comodidad del instrumento? Eso es todo. Ra: Soy Ra. La vela podría girarse en el sentido de las agujas del reloj aproximadamente 10° en cada sesión para mejorar el flujo de energía en espiral a través de los mecanismos de recepción del ser. Por lo demás, esta configuración particular es correcta. Pero pedimos que los objetos descritos y usados sean centrados con cuidado geométrico y revisados de vez en cuando. También que no estén expuestos a ese espacio/tiempo en el que el trabajo no tiene importancia.Soy Ra. Dejo este instrumento en el amor y la luz del Creador Único Infinito. Vayan, regocijándose en el poder y la paz del Creador Único. Adonai.23 de enero de 1981"
}