{
  "50.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "50.1": "Interrogador: ¿Podrías decirme, por favor, el estado del instrumento en este momento? Ra: Soy Ra. Está como se dijo anteriormente.",
  "50.2": "Interrogador: En la última sesión hiciste la afirmación de que las experiencias son atraídas a la entidad a través del polo sur. ¿Podrías ampliar esa afirmación y darnos una definición de lo que quieres decir? Ra: Soy Ra. Se necesita cierta consideración para alcanzar la perspectiva adecuada para captar el sentido de la información anterior. El polo sur, o negativo, es el que atrae. Atrae hacia sí las cosas que están magnetizadas hacia él. Así que con el complejo mente/cuerpo/espíritu el flujo de entrada de la experiencia es de la afluencia del polo sur. Puedes considerar esto una afirmación simplista.La única parte específica de esta precisión es que el rayo rojo, o centro energético de fundamento, al ser el centro energético más bajo, o raíz, del vehículo físico, tendrá la primera oportunidad de reaccionar ante cualquier experiencia. Sólo de esta forma se puede ver un lugar físico del polo sur que se identifica con el centro energético de raíz. En cada faceta de la mente y el cuerpo, la raíz, o fundamento, tendrá la oportunidad de funcionar primero.¿Qué es esta oportunidad sino la supervivencia? Esta es la posibilidad de respuesta de la raíz y puede encontrarse como característica de las funciones básicas tanto de la mente como del cuerpo. Encontrarás que este instinto es el más fuerte, y una vez que se equilibra se abren muchas cosas para el buscador. El polo sur deja entonces de bloquear los datos de la experiencia, y los centros energéticos superiores de la mente y el cuerpo aprovechan la oportunidad de utilizar la experiencia que se les presenta.",
  "50.3": "Interrogador: ¿Por qué dices que la experiencia es atraída por la entidad? Ra: Soy Ra. Decimos esto debido a nuestra comprensión de que esta es la naturaleza del fenómeno del catalizador experiencial y su entrada en la consciencia del complejo mente/cuerpo/espíritu.",
  "50.4": "Interrogador: Podrías dar un ejemplo de cómo una entidad establece una condición para atraer un catalizador experiencial particular y cómo ese catalizador se proporciona o se aprende. Ra: Soy Ra. Puede darse tal ejemplo.",
  "50.5": "Interrogador: ¿Puedes darlo? Ra: Soy Ra. Hemos hecho una pausa para escanear la consciencia de este instrumento y pedirle permiso para utilizar su catalizador experiencial como ejemplo. Podemos continuar.Este es un ejemplo, y puede extrapolarse a otras entidades que son conscientes del proceso de evolución. Esta entidad eligió, antes de encarnar, el medio por el que el catalizador tenía una gran probabilidad de ser obtenido. Esta entidad deseaba el proceso de expresar el amor y la luz sin esperar nada a cambio. Este instrumento programó también esforzarse por realizar un trabajo espiritual y reconfortarse con la compañía en la realización de este trabajo.Se hicieron acuerdos antes de la encarnación; el primero, con los llamados padres y hermanos de esta entidad. Esto proporcionó el catalizador experiencial para la situación de ofrecer el resplandor del ser sin esperar nada a cambio. El segundo programa incluyó acuerdos con varias entidades. Estos acuerdos proporcionaron y proporcionarán, en tu continuidad de tiempo/espacio y espacio/tiempo, oportunidades para el catalizador experiencial del trabajo y la camaradería.Hay acontecimientos que formaron parte de un programa para esta entidad sólo en el sentido de que eran vórtices de posibilidad/probabilidad que tenían que ver con tu cultura social. Estos eventos incluyen la naturaleza de la vida, o el nivel de vida; el tipo de relaciones establecidas en el marco legal; y el clima social durante la encarnación. Esta encarnación se entendió como una que iba a darse durante la cosecha.Estos datos, digamos, se aplican a millones de tus gentes: aquellos conscientes de la evolución y deseosos en extremo de alcanzar el corazón del amor y el resplandor que da la comprensión. Independientemente de las lecciones programadas, tienen que ver con otros-yo, no con los eventos. Tienen que ver con el dar, no con el recibir; porque las lecciones de amor son de esta naturaleza tanto para los positivos como para los negativos. Aquellos negativamente cosechables se encontrarán en este momento esforzándose por compartir su amor al yo.Existen aquellos cuyas lecciones son más aleatorias debido a su actual incapacidad para comprender la naturaleza y el mecanismo de la evolución de la mente, el cuerpo y el espíritu. De ellos podemos decir que el proceso está custodiado por aquellos que nunca cesan en su expectativa vigilante de ser útiles. No existe ninguna entidad sin ayuda, ya sea a través de la autoconsciencia de la unidad de la creación, o a través de los guardianes del yo que protegen a la mente/cuerpo/espíritu menos sofisticada de cualquier separación permanente de la unidad mientras continúan las lecciones de su densidad.",
  "50.6": "Interrogador: ¿Podrías dar un ejemplo de polarización negativa que comparta el amor al yo? Me parece que eso agotaría la polarización negativa. ¿Podrías ampliar ese concepto? Ra: Soy Ra. No podemos utilizar ejemplos de seres conocidos debido a la transgresión que esto causaría. Por lo tanto, debemos ser generales.El ser de orientación negativa será aquel que sienta que ha encontrado el poder que da sentido a su existencia, precisamente como lo siente la polarización positiva. Esta entidad negativa se esforzará por ofrecer estas comprensiones a otros-yo, generalmente mediante el proceso de formación de la élite, los discípulos, y la enseñanza de la necesidad y lo justo de la esclavización de otros-yo para su propio bien. Estos otros-yo son concebidos como dependientes del yo y necesitados de la guía y la sabiduría del yo.",
  "50.7": "Interrogador: Gracias. ¿Podrías ampliar este concepto a continuación? Que es necesario que una entidad, durante la encarnación en lo físico, como la llamamos, se polarice o interactúe adecuadamente con otras entidades, y por qué esto no es posible entre encarnaciones cuando es consciente de lo que quiere hacer, sino por qué tiene que venir a una encarnación y perder la memoria, la memoria consciente, de lo que quiere hacer y luego actuar de la manera que espera hacerlo. ¿Podrías ampliar esto, por favor? Ra: Soy Ra. Pongamos el ejemplo del hombre que ve todas las manos de póquer. Así entonces conoce el juego. El apostar no es más que un juego de niños, ya que no supone ningún riesgo. Las otras manos son conocidas. Se conocen las posibilidades y la mano se jugará correctamente, pero sin interés.En el tiempo/espacio y en la densidad verde de color verdadero, las manos de todos están abiertas al ojo. Los pensamientos, los sentimientos, los problemas: todo esto puede ser visto. No hay engaño ni deseo de engaño. Así, se puede lograr mucho en armonía, pero la mente/cuerpo/espíritu gana poca polaridad en esta interacción.Volvamos a examinar esta metáfora y multipliquémosla en la partida de póquer más larga que puedas imaginar: una vida. Las cartas son el amor, el desamor, la limitación, la infelicidad, el placer, etc. Se reparten, y se reparten, y se reparten continuamente. Durante esta encarnación puedes empezar—y resaltamos lo de empezar—a conocer tus propias cartas. Puedes empezar a encontrar el amor dentro de ti. Puedes empezar a equilibrar tu placer, tus limitaciones, etc. Sin embargo, tu única indicación de las cartas de los otros-yo es mirar a los ojos.No puedes recordar tu mano, sus manos, quizás incluso las reglas de este juego. Este juego sólo puede ser ganado por aquellos que pierden sus cartas en la influencia fundidora del amor; sólo puede ser ganado por aquellos que ponen sus placeres, sus limitaciones, su todo sobre la mesa boca arriba y dicen interiormente: «Todos, todos los jugadores, cada uno de los otros-yo, cualquiera que sea su mano, los amo».Este es el juego: conocer, aceptar, perdonar, equilibrar y abrir el yo en el amor. Esto no puede hacerse sin el olvido, pues no tendría peso en la vida de la totalidad del ser mente/cuerpo/espíritu.",
  "50.8": "Interrogador: Gracias. ¿Cómo es que la capacidad de mantener imágenes visuales en la mente permite al adepto realizar la polarización en la consciencia sin acción externa? Ra: Soy Ra. Esta no es una pregunta sencilla, pues el adepto irá más allá del rayo verde que señala la entrada a la aptitud para la cosecha. El adepto no se limitará a aprovechar la energía inteligente como medio de preparación para la cosecha, sino que aprovechará tanto la energía inteligente como la infinidad inteligente con el propósito de transmutar la aptitud para la cosecha planetaria y la consciencia.Los medios para este trabajo se encuentran en el interior. La clave es, en primer lugar, el silencio, en segundo lugar, la unicidad de pensamiento. Por lo tanto, una visualización que pueda mantenerse fija en el ojo interior durante varios minutos, como mides el tiempo, señalará el aumento de la unidad de pensamiento del adepto. Esta unicidad de pensamiento, entonces, puede ser utilizada por el adepto positivo para trabajar en visualizaciones rituales de grupo para la elevación de la energía positiva, y por los adeptos negativos para el aumento del poder personal.",
  "50.9": "Interrogador: Podrías decirme cómo el adepto, después de ser capaz de mantener la imagen durante varios minutos, ¿qué hace entonces para afectar a la consciencia planetaria o aumentar la polaridad positiva? Todavía no entiendo bien esto. Ra: Soy Ra. Cuando el adepto positivo toca la infinidad inteligente desde el interior, esta es la más poderosa de las conexiones, porque es la conexión de todo el microcosmos del complejo mente/cuerpo/espíritu con el macrocosmos. Esta conexión permite, digamos, que el verdadero color del rayo verde en el tiempo/espacio se manifieste en tu tiempo/espacio. 1 En el rayo verde, los pensamientos son seres. En tu ilusión esto no suele ser así.Los adeptos se convierten entonces en canales vivientes para el amor y la luz y son capaces de canalizar este resplandor directamente hacia la red planetaria de nexos energéticos. El ritual siempre terminará con el anclaje de esta energía en alabanza y acción de gracias y la liberación de esta energía en la totalidad planetaria.",
  "50.10": "Interrogador: Sé de personas que se han entrenado recientemente en la meditación y que, tras un periodo muy corto de meditación intensa, un par de días más o menos, son capaces de provocar el efecto de acción a distancia sobre el metal, doblándolo. Tengo entendido que están usando un cable en forma de pirámide en la cabeza mientras lo hacen. Me invitaron a una de las sesiones de meditación hace un par de años, pero no pude ir. ¿Podrías comentar sobre este proceso, y si están logrando algo de valor o no? Ra: Soy Ra. No. Por favor, haz una pregunta completa adicional en esta sesión.",
  "50.11": "Interrogador: ¿Podrías darme más información sobre los campos energéticos del cuerpo en relación con el cerebro derecho e izquierdo y si esto está relacionado de alguna manera con la forma piramidal en lo que respecta a la concentración de energía? Estoy un poco perdido sobre cómo entrar exactamente en esta línea de preguntas, así que haré esa pregunta. Ra: Soy Ra. También estamos perdidos en esta línea de respuesta. Podemos decir que la forma de la pirámide no es más que una que concentra los flujos de energía para que los utilicen las entidades que pueden ser conscientes de estos flujos. Podemos decir además que la forma de su cerebro físico no es significativa como forma para concentrar los flujos de energía. Por favor, pregunta más específicamente, si puedes, esa información que buscas.",
  "50.12": "Interrogador: Cada uno de nosotros siente, en la meditación, energía en la cabeza en varios lugares. ¿Podrías decirme qué es esto y qué significa, y qué significan los diversos lugares donde la sentimos? Ra: Soy Ra. Olvidar la pirámide te será de ayuda en el estudio de estas experiencias. Los flujos de energía se sienten en los centros energéticos que necesitan y están preparados para la activación. Por lo tanto, aquellos que sienten la estimulación a nivel del rayo violeta están recibiendo precisamente eso. Los que la sienten en la frente, en el entrecejo, están experimentando el rayo índigo, y así sucesivamente. Los que experimentan hormigueos e imágenes visuales están teniendo algún bloqueo en el centro energético que se está activando, y así el cuerpo eléctrico extiende esta energía y su efecto se difunde.Aquellos que no solicitan sinceramente esta energía pueden sentirla si las entidades no están bien entrenadas en la defensa psíquica. Aquellos que no deseen experimentar estas sensaciones, activaciones y cambios, incluso a nivel subconsciente, no experimentarán nada debido a sus habilidades de defensa y blindaje contra el cambio.",
  "50.13": "Interrogador: En este momento estoy recibiendo dos sensaciones simultáneamente. ¿Es normal recibir dos a la vez? Ra: Soy Ra. Lo más normal para el adepto es lo siguiente: la estimulación del índigo, que activa esa gran puerta de entrada a la sanación, al trabajo mágico, a la atención en la oración y al resplandor del ser; y la estimulación del rayo violeta, que es el dar y recibir espiritual del Creador y hacia el Creador, del Creador al Creador.Esta es una configuración deseable.¿Hay una breve pregunta antes de que dejemos este instrumento?",
  "50.14": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Son conscientes y sus alineaciones son cuidadosas. Sería bueno que tuvieran cuidado de que el cuello de este instrumento se colocara cuidadosamente sobre su soporte.Soy Ra. Los dejo, amigos míos, en el amor y la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Es posible que Ra intentó decir «Esta conexión permite, digamos, que el verdadero color del rayo verde en el tiempo/espacio se manifieste en tu espacio/tiempo», pero nunca se corrigió como un error y, por lo tanto, queda abierto a la especulación. ↩6 de mayo de 1981"
}