{
  "51.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "51.1": "Interrogador: Al comenzar esta sesión, el Libro III de La Ley del Uno, hay un par de preguntas, una de importancia no tan transitoria y otra que considero un poco transitoria, que me siento obligado a plantear debido a la comunicación con otros.La primera es sólo para aclarar algunos puntos finales sobre la cosecha para nuestro amigo Leo Sprinkle. Y me preguntaba si hay una supervisión sobre la cosecha y, si es así, ¿por qué es necesaria esta supervisión, y cómo funciona ya que la aptitud para la cosecha de una entidad es el rayo violeta? ¿Es necesario que las entidades supervisen la cosecha, o es automático? ¿Podrías responder a esto, por favor? Ra: Soy Ra. En el momento de la cosecha siempre hay cosechadores. El fruto se forma como va a ser, pero hay cierta supervisión necesaria para asegurar que esta recompensa se coloque como debe ser, sin la contusión o la mancha.Hay aquellos de tres niveles que vigilan la cosecha.El primer nivel es el planetario y el que puede llamarse angélico. Este tipo de guardián incluye la totalidad del complejo mente/cuerpo/espíritu o el yo superior de una entidad y aquellas entidades del plano interior que han sido atraídas a esta entidad a través de su búsqueda interior.La segunda clase de los que custodian este proceso son los de la Confederación que tienen el honor/deber de permanecer en los pequeños lugares al borde de los escalones de luz/amor para que aquellas entidades que están siendo cosechadas no tropiecen ni se caigan por ninguna razón que no sea la fuerza de la luz, por muy confusas que estén o por no poder hacer contacto con su yo superior. Estas entidades de la Confederación agarran a los que tropiezan y los enderezan para que puedan continuar hacia la luz.El tercer grupo que vigila este proceso es el que llaman los Guardianes. Este grupo es de la octava superior a la nuestra y sirven de esta manera como portadores de luz. Estos Guardianes proporcionan las emisiones precisas de luz/amor en diseminaciones exquisitamente meticulosas de discriminación para que la vibración precisa de luz/amor de cada entidad pueda ser determinada.Así, la cosecha es automática en el sentido de que los cosechados responderán de acuerdo con lo que es inmutable durante la cosecha. Esa es la emanación del rayo violeta. Sin embargo, estos ayudantes están presentes para asegurar una cosecha adecuada, de modo que cada entidad pueda tener la oportunidad más completa de expresar su propio rayo violeta.",
  "51.2": "Interrogador: Gracias. La siguiente pregunta la considero de tipo transitorio; sin embargo, me la ha formulado una persona con la que me he comunicado y que ha estado intensamente involucrada en la parte del fenómeno ovni. Si la consideras demasiado transitoria o sin importancia, la omitiremos, pero me han preguntado cómo es posible que las naves, digamos, de la cuarta densidad lleguen aquí, ya que parece que, al acercarse a la velocidad de la luz, la masa se aproxima al infinito. Habíamos hablado del aumento de la masa espiritual, y era sólo una pregunta sobre cómo se hace esta transición desde planetas muy lejanos en las naves. Y mi pregunta sería ¿por qué serían necesarias las naves? Esta no es una pregunta importante. Ra: Soy Ra. Has hecho varias preguntas. Responderemos por turnos.En primer lugar, estamos de acuerdo en que este material es transitorio.En segundo lugar, aquellos, en su mayor parte, que vienen de puntos distantes, como los denominas, no necesitan naves tal como las conoces. La pregunta en sí misma requiere una comprensión que ustedes no poseen. Intentaremos decir lo que se puede decir.En primer lugar, hay unas pocas entidades de tercera densidad que han aprendido a utilizar naves para viajar entre sistemas estelares mientras experimentan las limitaciones que ahora comprendes. Sin embargo, tales entidades han aprendido a utilizar el hidrógeno de una manera diferente a la que ustedes comprenden ahora. Estas entidades todavía tardan mucho tiempo, tal y como lo miden ustedes, en desplazarse. Sin embargo, estas entidades son capaces de utilizar la hipotermia para ralentizar los complejos procesos físicos y mentales con el fin de soportar la duración del vuelo. Los que son de Sirio son de este tipo.Hay otros dos tipos:Uno es el tipo que, viniendo de la cuarta, quinta o sexta densidad en tu propia galaxia, tiene acceso a un tipo de sistema de energía que utiliza la velocidad de la luz como una honda, y por lo tanto llega a donde desea sin que haya transcurrido ningún tiempo perceptible, desde tu punto de vista.El otro tipo de experiencia es la de las densidades cuarta, quinta y sexta de otras galaxias, y algunas dentro de tu propia galaxia, que han aprendido las disciplinas necesarias de la personalidad para ver el universo como un solo ser y, por lo tanto, son capaces de proceder de un lugar a otro sólo con el pensamiento, materializando la nave necesaria, por así decir, para encerrar el cuerpo de luz de la entidad.",
  "51.3": "Interrogador: Supongo que este último tipo es el que experimentamos con la mayoría de nuestros aterrizajes del grupo Orión. ¿Es esto correcto? Ra: Soy Ra. El grupo de Orión está mezclado entre el penúltimo y el último grupo.",
  "51.4": "Interrogador: ¿Por qué es necesario un vehículo para esta transición? Cuando tú, como Ra, fuiste a Egipto antes utilizaste naves con forma de campana, pero lo hiciste con el pensamiento. ¿Puedes decirme por qué utilizaste un vehículo en lugar de simplemente materializar el cuerpo? Ra: Soy Ra. El vehículo, o nave, es esa forma-pensamiento sobre la que nuestra concentración puede funcionar como motivador. No elegiríamos utilizar nuestros complejos mente/cuerpo/espíritu como foco para tal trabajo.",
  "51.5": "Interrogador: Gracias. Me gustaría hacer una declaración. Estoy seguro de que estoy algo equivocado con esto. Es una pregunta muy difícil para mí, porque no sé realmente de qué estoy hablando. Pero me parece—y puedes decirme en qué me equivoco con esta afirmación—que tenemos siete cuerpos, cada uno de los cuales corresponde a uno de los siete colores del espectro. Y esa energía que crea estos siete cuerpos es un tipo de energía universal que fluye en nuestro entorno planetario y entra a través de siete centros energéticos que hemos llamado chakras para desarrollar y perfeccionar estos cuerpos.Y esto es— Cada uno de estos cuerpos está de alguna manera relacionado con la configuración mental que tenemos, y la perfección de cada uno de estos cuerpos y el influjo total, se pudiera decir, de esta energía es una función de esta configuración mental. Y a través de esta configuración mental podemos bloquear, hasta cierto punto, los influjos de energía que crean cada uno de estos siete cuerpos. ¿Podrías comentar en qué me equivoco y corregirme en esto que he expuesto? Ra: Soy Ra. Tu afirmación es sustancialmente correcta. Utilizar el término «configuración mental» es simplificar en exceso las formas de bloqueo del flujo interno que se producen en tu densidad. El complejo mental tiene una relación con el complejo espiritual y corporal que no es fija. Por lo tanto, pueden producirse bloqueos entre el espíritu y la mente, o entre el cuerpo y la mente, en muchos niveles diferentes. Reiteramos que cada centro energético tiene siete sub-colores, digámoslo así por conveniencia. Por lo tanto, los bloqueos espirituales/mentales combinados con los bloqueos mentales/corporales pueden afectar a cada uno de los centros energéticos de diferentes maneras. Así se puede ver la naturaleza sutil del proceso de equilibrio y evolución.",
  "51.6": "Interrogador: No estoy seguro de que esto proporcione una vía de interrogación que sea fructífera. Sin embargo, formularé esta pregunta, ya que me parece que posiblemente exista una conexión.En la contraportada del libro Secrets of The Great Pyramid (Secretos de la Gran Pirámide) hay varias reproducciones de dibujos u obras egipcias, algunas de las cuales muestran pájaros volando sobre entidades horizontales. ¿Podrías decirme qué es esto y si tiene alguna relación con Ra? Ra: Soy Ra. Estos dibujos de los que hablas son algunos de los muchos que distorsionan la enseñanza de nuestra percepción de la muerte como la puerta de entrada a la siguiente experiencia. Las distorsiones se refieren a aquellas consideraciones de naturaleza específica en cuanto a los procesos del denominado complejo mente/cuerpo/espíritu «muerto». Esto puede denominarse, en tu filosofía, la distorsión del gnosticismo: es decir, la creencia de que uno puede alcanzar el conocimiento y una posición adecuada por medio de movimientos, conceptos y símbolos cuidadosamente percibidos y acentuados.De hecho, el proceso de la muerte física es como lo hemos descrito antes: uno en el que hay ayuda disponible, y la única necesidad en el momento de la muerte es la liberación de esa entidad de su cuerpo por parte de los que la rodean, y la alabanza del proceso por parte de los que se afligen. Por estos medios se puede ayudar a la mente/cuerpo/espíritu que ha experimentado la muerte física, y no por las diversas percepciones de rituales cuidadosos y repetidos.",
  "51.7": "Interrogador: Hablaste anteriormente de las velocidades de rotación de los centros energéticos. ¿Estoy en lo cierto al suponer que esto es en función al bloqueo del centro energético, y que cuanto menos bloqueado esté, mayor será la velocidad de rotación, indicando así un mayor flujo de energía? Ra: Soy Ra. Estás parcialmente en lo cierto. En los tres primeros centros energéticos, un desbloqueo total de esta energía creará velocidades de rotación. Sin embargo, a medida que la entidad desarrolla los centros energéticos superiores, estos centros comenzarán a expresar su naturaleza formando estructuras cristalinas. Esta es la forma más elevada, o más equilibrada, de activación de los centros energéticos, ya que la naturaleza de esta energía de espacio/tiempo se transmuta a la naturaleza de la regularización y el equilibrio del tiempo/espacio.",
  "51.8": "Interrogador: ¿Qué quieres decir con estructuras cristalinas? Ra: Soy Ra. Cada uno de los centros energéticos del complejo físico puede verse con una estructura cristalina distintiva en la entidad más desarrollada. Cada uno será algo diferente, al igual que en tu mundo no hay dos copos de nieve iguales. Sin embargo, cada uno es regular.El centro energético rojo suele tener la forma de una rueda con rayos.El centro energético naranja tiene forma de flor con tres pétalos.El centro amarillo, de nuevo, en forma redondeada, con muchas facetas, como una estrella.El centro energético verde, a veces visto con forma de loto, cuyo número de puntos de estructura cristalina depende de la fuerza de este centro.El centro energético azul puede tener quizá cien facetas y es capaz de un gran brillo intermitente.El centro índigo es un centro más tranquilo que tiene la forma básica triangular, o de tres pétalos, en muchos casos, aunque algunos adeptos que han equilibrado las energías inferiores pueden crear formas con más facetas.El centro energético violeta es el menos variable y a veces se describe en tu filosofía como de mil pétalos, ya que es la suma de la totalidad de la distorsión del complejo mente/cuerpo/espíritu.",
  "51.9": "Interrogador: En este momento siento una sensación en el centro índigo. Si este centro estuviera totalmente activado y no estuviera bloqueado en absoluto, ¿no sentiría entonces nada allí? Ra: Soy Ra. Esta pregunta, si se responde, infringiría la Ley de la Confusión.",
  "51.10": "Interrogador: Inmediatamente después de la muerte del cuerpo físico, has dicho que—creo que estoy en lo cierto al decir que—el cuerpo primario activado es el índigo, y has afirmado que es el creador-de-formas. ¿Por qué es así? ¿Puedes responder a eso? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión de trabajo.El cuerpo índigo puede verse como un análogo de la energía inteligente. Es, en el microcosmos, el Logos. La energía inteligente de la totalidad del complejo mente/cuerpo/espíritu extrae su existencia de la infinidad inteligente, o del Creador. Debe comprenderse que este Creador, tanto en el macrocosmos como en el microcosmos, tiene, como hemos dicho, dos naturalezas: la infinidad no potenciada que es inteligente—esto es todo lo que hay 1.El libre albedrío ha potenciado tanto al Creador de todos nosotros como a nosotros mismos como co-Creadores con la infinidad inteligente que tiene voluntad. El cuerpo índigo, o creador-de-formas, puede recurrir a esta voluntad y utilizar su sabiduría para elegir el lugar y el tipo de experiencia apropiados que tomará este co-Creador, o sub-logos, que llaman tan descuidadamente persona.Soy Ra. Este es el momento para cualquier consulta breve.",
  "51.11": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Todo está bien. Son concienzudos. Los dejo ahora, hermanos míos, en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Ra dice: «Debe comprenderse que este Creador, tanto en el macrocosmos como en el microcosmos, tiene, como hemos dicho, dos naturalezas», indicando que seguirá una lista de dos elementos (presumiblemente el aspecto potencial y el cinético de la infinidad inteligente). Sin embargo, no está claro si el segundo párrafo constituye el segundo elemento de esa lista. ↩13 de mayo de 1981"
}