{
  "52.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "52.1": "Interrogador: En la sesión anterior dijiste que «el otro tipo de experiencia es la de las densidades cuarta, quinta y sexta de otras galaxias, y algunas dentro de tu propia galaxia, que han aprendido las disciplinas necesarias de la personalidad para ver el universo como un solo ser y, por lo tanto, son capaces de proceder de un lugar a otro sólo con el pensamiento, materializando la nave necesaria».Me gustaría preguntarte cuando dices que «las densidades cuarta, quinta y sexta de otras galaxias, y algunas dentro de tu propia galaxia», ¿estás diciendo aquí que más entidades de otras galaxias han desarrollado las habilidades de la personalidad que en esta galaxia para este tipo de, digamos, viaje? Estoy utilizando el término galaxia con respecto a la forma lenticular de 250 mil millones de estrellas. Ra: Soy Ra. Una vez más hemos utilizado un significado para este término, galaxia, que no está dentro de tu vocabulario en este momento, si lo llamaras así. Nos referimos a tu sistema estelar.Es incorrecto suponer que otros sistemas estelares son más capaces que el suyo para manipular las dimensiones. Simplemente, hay muchos otros sistemas además del suyo.",
  "52.2": "Interrogador: Gracias. Creo que posiblemente estoy en un punto importante aquí, porque me parece que el gran trabajo en la evolución es la disciplina de la personalidad, y parece que tenemos dos tipos de movimiento en el universo, uno derivado de las disciplinas de la personalidad, y el otro derivado de lo que tú llamas el efecto de honda. Ni siquiera voy a entrar en las velocidades sub-luz porque no lo considero demasiado importante. Y sólo considero este material importante con respecto al hecho de que estamos investigando la disciplina de la personalidad.El uso del efecto de honda para viajar, ¿es lo que podrías llamar un tipo de comprensión intelectual, o de cerebro izquierdo, en lugar de un tipo de cerebro derecho? Ra: Soy Ra. Tu percepción en este punto es amplia. Penetras en la enseñanza externa. Preferimos no utilizar la terminología de cerebro derecho e izquierdo debido a las inexactitudes de esta terminología. Algunas funciones son repetitivas o redundantes en ambos lóbulos y, además, para algunas entidades las funciones del derecho y del izquierdo están invertidas. Sin embargo, la idea central de la pregunta merece una reflexión.La tecnología con la que ustedes, como complejo social, están tan enamorados en este momento no es más que el nacimiento de la manipulación de la energía inteligente del sub-Logos que, cuando se lleve mucho más lejos, puede evolucionar hacia una tecnología capaz de utilizar los efectos gravitatorios de los que hablamos. Observamos que este término no es exacto, pero no hay otro más cercano.Por lo tanto, el uso de la tecnología para manipular lo que está fuera del yo es mucho, mucho menos útil para la evolución personal que las disciplinas del complejo mente/cuerpo/espíritu que resultan en el conocimiento total del yo en el microcosmos y el macrocosmos.Para la entidad disciplinada, todas las cosas están abiertas y son libres. La disciplina que abre los universos abre también las puertas de la evolución. La diferencia está en elegir entre hacer autostop hasta un lugar donde se pueda ver la belleza, o caminar, paso a paso, independiente y libre en esta independencia para alabar la fuerza de caminar, y la oportunidad de la percepción de la belleza.El autoestopista, en cambio, se distrae con la conversación y los caprichos del camino y, dependiendo de los caprichos de los demás, se preocupa por llegar a la cita a tiempo. El autoestopista ve la misma belleza, pero no se ha preparado para el establecimiento, en las raíces de la mente, de la experiencia.",
  "52.3": "Interrogador: Me gustaría hacer esta pregunta para comprender las disciplinas mentales y cómo evolucionan. ¿Los complejos de memoria social de cuarta, quinta y sexta densidad positiva, u orientados al servicio a otros, utilizan tanto el efecto de la honda como el de la disciplina de la personalidad para viajar, o sólo utilizan uno? Ra: Soy Ra. El complejo de memoria social orientado positivamente intentará aprender las disciplinas de mente, cuerpo y espíritu. Sin embargo, hay algunos que, disponiendo de la tecnología para utilizar fuerzas energéticas inteligentes para lograr el viaje, lo hacen mientras aprenden las disciplinas más apropiadas.",
  "52.4": "Interrogador: Entonces supongo que en los complejos de memoria social de orientación positiva un porcentaje mucho mayor de ellos utiliza las disciplinas de la personalidad para este viaje. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. A medida que la quinta densidad positiva avanza hacia la sexta, prácticamente no hay entidades que utilicen ya la tecnología exterior para viajar o comunicarse.",
  "52.5": "Interrogador: ¿Podrías dar la misma información sobre los complejos de memoria social de orientación negativa, en cuanto a las proporciones, y cómo utilizan la honda u otro efecto, como las disciplinas de la personalidad? Ra: Soy Ra. El negativo de cuarta densidad utiliza el efecto de luz gravitacional de la honda, y quizá el 80% de sus miembros no pueden dominar las disciplinas necesarias para los métodos alternativos de viaje. En la quinta densidad negativa, aproximadamente el 50% adquiere en algún momento la disciplina necesaria para utilizar el pensamiento para lograr el viaje. A medida que se aproxima la sexta densidad, la orientación negativa se ve sumida en la confusión y se intentan pocos viajes. Los viajes que se hacen son quizá en un 73% de luz/pensamiento.",
  "52.6": "Interrogador: ¿Existe entonces alguna diferencia, digamos, cerca del final de la quinta densidad en las disciplinas de la personalidad requeridas para este viaje entre la orientación positiva y la negativa, la quinta densidad superior? Ra: Soy Ra. Hay diferencias notables entre las polaridades, pero no hay diferencia alguna en la adquisición del conocimiento del yo necesario para llevar a cabo esta disciplina.",
  "52.7": "Interrogador: ¿Estoy en lo cierto, entonces, al suponer que la disciplina de la personalidad, el conocimiento del yo, y el control, digamos, en el fortalecimiento de la voluntad serían lo que cualquier entidad de quinta densidad vería como aquellas cosas de importancia? Ra: Soy Ra. En realidad, estas cosas son importantes desde la tercera hasta principios de la séptima densidad. La única corrección de matiz que haríamos es tu uso de la palabra «control». Es primordial que se comprenda que no es deseable ni útil para el crecimiento de la comprensión, digamos, de una entidad por sí misma, controlar los procesos de pensamiento o los impulsos, excepto cuando puedan resultar en acciones no consonantes con la Ley del Uno.El control puede parecer un atajo hacia la disciplina, la paz y la iluminación. Sin embargo, este mismo control potencia y necesita mayor experiencia encarnada consecuente para equilibrar este control, o represión, de ese yo que es perfecto.En cambio, apreciamos y recomendamos el uso de tu segundo verbo con respecto al uso de la voluntad. La aceptación del yo, el perdón del yo y la dirección de la voluntad: este es el camino hacia la personalidad disciplinada. Tu facultad de la voluntad es la que es poderosa dentro de ti como co-Creador. No puedes atribuir a esta facultad demasiada importancia. Por lo tanto, debe ser utilizada cuidadosamente y dirigida en servicio a otros para aquellos que están en el camino de la orientación positiva.Hay un gran peligro en el uso de la voluntad a medida que la personalidad se hace más fuerte, porque puede ser utilizada incluso subconscientemente en formas que reducen la polaridad de la entidad.",
  "52.8": "Interrogador: Percibo, posiblemente, una conexión entre lo que acabas de decir y la razón por la que tantos errantes han seleccionado el tiempo de la cosecha en este planeta para encarnar. ¿Estoy en lo cierto? Es una noción vaga. Ra: Soy Ra. Es correcto que, en la oportunidad de recordar lo que se ha perdido en el olvido, hay una abundancia de oportunidades para la polarización positiva. Creemos que este es el impulso específico de tu pregunta. Por favor, pregunta más si no es así.",
  "52.9": "Interrogador: Bueno, me gustaría incluir la pregunta de ¿por qué el tiempo de la cosecha es seleccionado por tantos errantes como tiempo para encarnar? Ra: Soy Ra. Hay varias razones para encarnar durante la cosecha. Pueden dividirse por los términos yo y otro-yo.La razón primordial para el ofrecimiento de estos Hermanos y Hermanas de la Aflicción en estados encarnados es la posibilidad de ayudar a otros seres mediante el aligeramiento de las distorsiones de la consciencia planetaria y la probabilidad de ofrecer un catalizador a otros seres que aumentará la cosecha.Hay otras dos razones para elegir este servicio que tienen que ver con el yo.El errante, si recuerda y se dedica al servicio, se polarizará mucho más rápidamente de lo que es posible en los reinos mucho más débiles del catalizador de densidad superior.La última razón se encuentra dentro de la totalidad mente/cuerpo/espíritu o de la totalidad del complejo de memoria social que puede considerar que una entidad, o los miembros de una entidad social, pueden hacer uso del catalizador de tercera densidad para recapitular un aprendizaje/enseñanza que se considera menos que perfectamente equilibrado. Esto se aplica especialmente a aquellos que entran y proceden a través de la sexta densidad, donde el equilibrio entre la compasión y la sabiduría se perfecciona.",
  "52.10": "Interrogador: Gracias. Sólo como algo que me inquieta un poco, no tiene mucha importancia, pero me gustaría hacer una afirmación que veo intuitivamente, la cual puede ser errónea.Hablabas del efecto honda, y ese término me ha desconcertado.Lo único que veo es que hay que poner energía en la nave hasta que se acerque a la velocidad de la luz, y esto, por supuesto, requiere más, y más, y más energía. Se produce la dilatación del tiempo, y me parece que sería posible, moviéndose a 90° respecto a la dirección del viaje, cambiar de alguna manera esta energía almacenada en su aplicación de dirección, o sentido, de modo que se salga del espacio/tiempo hacia el tiempo/espacio con una desviación de 90°. Entonces la energía sería sacada en el tiempo/espacio, y uno volvería a entrar en el espacio/tiempo al final de esta inversión de energía. ¿Estoy de alguna manera en lo correcto en esto? Ra: Soy Ra. Estás en lo cierto hasta donde tu lenguaje puede llevarte y, debido a tu entrenamiento, eres más capaz que nosotros de expresar el concepto. Nuestra única corrección, si quieres, sería sugerir que los 90° de los que hablas son un ángulo que puede comprenderse mejor como una porción de un teseracto 1.",
  "52.11": "Interrogador: Gracias. Sólo un pequeño punto que me molestaba sin verdadera importancia.Entonces, desde el punto de vista de un individuo que desea seguir el camino del servicio a otros, desde nuestra posición actual en tercera densidad, ¿hay algo de importancia aparte de las disciplinas de la personalidad, el conocimiento del yo y el fortalecimiento de la voluntad? Ra: Soy Ra. Esto es técnica. Este no es el corazón. Examinemos el corazón de la evolución.Recordemos que todos somos uno. Este es el gran aprendizaje/enseñanza. En esta unidad está el amor. Este es un gran aprendizaje/enseñanza. En esta unidad está la luz. Esta es la enseñanza fundamental de todos los planos de existencia en la materialización. Unidad, amor, luz y alegría: este es el corazón de la evolución del espíritu.Las lecciones de segundo rango se aprenden/enseñan en la meditación y en el servicio. En algún momento, el complejo mente/cuerpo/espíritu se activa y equilibra tan suavemente con estos pensamientos o distorsiones centrales que las técnicas que has mencionado se vuelven bastante significativas. Sin embargo, el universo, con su misterio intacto, es uno. Siempre empieza y termina en el Creador, no en la técnica.",
  "52.12": "Interrogador: Gracias. Al mencionar, en la sesión anterior, la cosecha, mencionaste a los portadores de luz de la octava. ¿Debo comprender que los que proporcionan la luz para la graduación son de una octava superior a la que experimentamos? ¿Podrías decirme más sobre estos portadores de luz, quiénes son, etc.? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.Esta octava densidad de la que hemos hablado es a la vez omega y alfa, la masa espiritual de los infinitos universos convirtiéndose en un Sol Central, o Creador, una vez más. Entonces nace un nuevo universo, una nueva infinidad, un nuevo Logos que incorpora todo lo que el Creador ha experimentado de Sí mismo. En esta nueva octava también están estos errantes. Sabemos muy poco a través de la frontera de la octava, excepto que estos seres vienen a ayudar a nuestra octava en su finalización del Logos.¿Hay alguna pregunta breve que tengas en este momento?",
  "52.13": "Interrogador: Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Este instrumento tiene cierta distorsión en la zona de los pulmones, que ha sido bien compensada por la posición del complejo físico.Todo está bien.Los dejamos, amigos míos, en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.En las matemáticas especulativas, un teseracto es el análogo de cuarta dimensión del cubo. Un teseracto es a un cubo lo que un cubo es a un cuadrado. ↩19 de mayo de 1981"
}