{
  "53.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "53.1": "Interrogador: En primer lugar, me gustaría saber el estado del instrumento y hacer dos preguntas por ella. Le gustaría saber si puede hacer un ejercicio de una hora al día, y si el dolor que siente antes de una sesión se debe a un ataque de Orión. Ra: Soy Ra. La condición del instrumento está como se ha dicho anteriormente.En respuesta a la pregunta sobre el ejercicio, ahora que el periodo intensivo ha terminado, este instrumento puede, si lo desea, hacer un período de ejercicio en lugar de dos. Al escanear las distorsiones del complejo físico de este instrumento, encontramos el período actual de ejercicio en el límite de la fuerza de este instrumento. Esto está bien a largo plazo debido a una acumulación de las energías vitales. A corto plazo, es agotador para esta entidad. Por lo tanto, sugerimos que la entidad sea consciente de nuestras advertencias anteriores respecto a otras ayudas para las distorsiones corporales apropiadas.En respuesta a la segunda pregunta, podemos decir que las dificultades del complejo físico, antes del contacto con nuestro complejo de memoria social, se deben a la acción de la voluntad subconsciente del instrumento. Esta voluntad es extremadamente fuerte y requiere que el complejo mente/cuerpo/espíritu reserve todas las energías físicas y vitales disponibles para el contacto. De ahí que las molestias se experimenten debido a la dramática distorsión hacia la debilidad física mientras se desvía esta energía. Cabe señalar que la entidad también está bajo ataque psíquico, y esto intensifica las condiciones preexistentes y es la razón de los calambres y los mareos, así como de las distorsiones del complejo mental.",
  "53.2": "Interrogador: Gracias. Me gustaría saber si [nombre] puede asistir a una de estas sesiones en un futuro muy próximo. Ra: Soy Ra. El complejo mente/cuerpo/espíritu, [nombre], pertenece a este grupo en el espíritu y es bienvenido. Puedes solicitar que se reserven periodos especiales de meditación hasta que la entidad se siente en este trabajo. Podemos sugerir que se envíe a esta entidad una fotografía del conocido como James Allen 1 con su escritura sobre ella indicando amor y luz. Esto, sostenido mientras se medita, llevará a la entidad a una armonía pacífica con cada uno de ustedes, de modo que no haya un gasto de energía extraño mientras se intercambian saludos entre dos entidades, ambas con una distorsión hacia la soledad y la timidez, como ustedes la llamarían. Lo mismo podría hacerse con una fotografía de la entidad, [nombre], para el conocido como James Allen.",
  "53.3": "Interrogador: Gracias. Durante mi viaje a Laramie se me hicieron evidentes ciertas cosas con respecto a la difusión del primer libro de La Ley del Uno a quienes han tenido experiencias con ovnis y otros errantes, y tendré que hacer ahora algunas preguntas que quizá tenga que incluir en el Libro I para eliminar un malentendido que estoy percibiendo como una posibilidad en el Libro I. 2 Por lo tanto, estas preguntas, aunque en su mayor parte son transitorias, tienen por objeto eliminar ciertas distorsiones de comprensión con respecto al material del Libro I. Espero estar haciendo un planteamiento correcto aquí. Es posible que no puedas responder algunas, pero eso está bien. Pasaremos entonces a otras si no puedes responder a las que le pregunto.Primero preguntaré si puedes decirme la afiliación de las entidades que contactaron con Betty Andreasson. Ra: Soy Ra. Esta pregunta es marginal. Haremos la concesión hacia la información con cierta pérdida de polaridad debido a que el libre albedrío se ha reducido. Pedimos que las preguntas de esta naturaleza se reduzcan al mínimo.Las entidades en este y otros casos vívidamente recordados son aquellas que, sintiendo la necesidad de plantar imágenes de la Confederación de tal manera que no se infrinja el libre albedrío, utilizan los símbolos de la muerte, la resurrección, el amor y la paz como medio de crear, en el nivel de pensamiento, la ilusión de tiempo/espacio de un tren sistemático de eventos que dan el mensaje de amor y esperanza. Este tipo de contacto se elige mediante una cuidadosa consideración de los miembros de la Confederación que están contactando con una entidad de vibración similar a la de su origen, por así decirlo. Este proyecto se presenta entonces ante el Consejo de Saturno y, si se aprueba, se completa. Las características de este tipo de contacto incluyen la naturaleza no dolorosa de los pensamientos experimentados y el contenido del mensaje que no habla de la fatalidad, sino de la nueva era que amanece.",
  "53.4": "Interrogador: No es necesario que incluya la información que acabas de dar en el libro para lograr mi propósito. Para salvaguardar tu polaridad, digamos, puedo mantenerlo como material privado si lo deseas. ¿Deseas que no lo publique? Ra: Soy Ra. Lo que te ofrecemos se da libremente y está sujeto sólo a tu discreción.",
  "53.5": "Interrogador: Pensé que dirías eso. En ese caso, ¿puedes decirme algo del «Blue Book» (Libro Azul) mencionado por Betty Andreasson en ese caso? Ra: Soy Ra. No.",
  "53.6": "Interrogador: Gracias. ¿Puedes decirme de las diversas técnicas utilizadas por los contactos de la Confederación de servicio a otros, o de orientación positiva, con la gente de este planeta, las diversas formas y técnicas de contacto? Ra: Soy Ra. Podríamos.",
  "53.7": "Interrogador: ¿Podrías hacer esto, por favor? Ra: Soy Ra. El modo de contacto más eficaz es el que ustedes experimentan en este espacio/tiempo. La violación del libre albedrío es muy indeseable. Por lo tanto, aquellas entidades que son errantes en tu plano de ilusión serán los únicos sujetos para las proyecciones de pensamiento que conforman los llamados «encuentros cercanos» y otros encuentros entre los complejos de memoria social de orientación positiva y los errantes.",
  "53.8": "Interrogador: ¿Podrías dar un ejemplo de uno de estos encuentros entre un errante y un complejo de memoria social en cuanto a lo que experimentaría el errante? Ra: Soy Ra. Un ejemplo de este tipo con el que estás familiarizados es el del conocido como Morris. 3 En este caso, el contacto previo que experimentaron otras entidades del círculo de amigos de esta entidad fue de orientación negativa. Sin embargo, recordarás que la entidad, Morris, no fue afectada por este contacto y no podía ver, con el aparato óptico físico, este contacto.Sin embargo, la voz interior alertó al conocido como Morris para que fuera por sí mismo a otro lugar, y allí una entidad, con la forma de pensamiento y apariencia del otro contacto, apareció y miró a esta entidad, despertando así en ella el deseo de buscar la verdad de este suceso y de las experiencias de su encarnación en general.La sensación de ser despertado o activado es el objetivo de este tipo de contacto. La duración y las imágenes utilizadas varían en función de las expectativas subconscientes del errante que experimenta esta oportunidad de activación.",
  "53.9": "Interrogador: En un «encuentro cercano» de una nave del tipo de la Confederación, supongo que este «encuentro cercano» es con una nave del tipo forma-pensamiento. ¿Los Errantes tienen en los últimos años «encuentros cercanos» con naves aterrizadas del tipo de forma-pensamiento? Ra: Soy Ra. Esto ha ocurrido, aunque es mucho menos común que el tipo de «encuentro cercano» de Orión. Podemos notar que en un universo de unidad interminable el concepto de un «encuentro cercano» es humorístico, porque ¿no son todos los encuentros de naturaleza del yo con el yo? Por lo tanto, ¿cómo puede cualquier encuentro ser menos que muy, muy cercano?",
  "53.10": "Interrogador: Bueno, hablando de este tipo de encuentro del yo con el yo, ¿algún Errante de polarización positiva se encuentra alguna vez con el llamado «encuentro cercano» con la polarización de Orión, o de orientación negativa? Ra: Soy Ra. Esto es correcto. El-",
  "53.11": "Interrogador: [Interrumpiendo] ¿Por qué ocurre esto? Ra: Soy Ra. Cuando ocurre es bastante infrecuente y se produce o bien por la falta de percepción de las entidades de Orión de la profundidad de la positividad que se encuentra, o bien por el deseo de las entidades de Orión de, digamos, intentar eliminar esta positividad de este plano de existencia. Las tácticas de Orión normalmente son las que eligen las distorsiones simples de la mente que indican una actividad mental y espiritual menos compleja.",
  "53.12": "Interrogador: Me he dado cuenta de una variación muy grande en el contacto con los individuos. Supongo que la Confederación utiliza una forma de contacto para despertar, como dices, a los errantes ¿podrías dar ejemplos generales de los métodos utilizados por la Confederación para despertar, o despertar parcialmente, a los errantes con los que contactan? Ra: Soy Ra. Los métodos utilizados para despertar a los errantes son variados. El centro de cada enfoque es la entrada en el consciente y el subconsciente de tal manera que se evite causar miedo y se maximice el potencial de una experiencia subjetiva comprensible que tenga significado para la entidad. Muchas de ellas ocurren durante el sueño, otras en medio de muchas actividades durante las horas de vigilia. El enfoque es flexible y no incluye necesariamente el síndrome del «encuentro cercano», como lo conoces.",
  "53.13": "Interrogador: ¿Qué hay del síndrome del examen físico? ¿Cómo se relaciona con los errantes y con los contactos de la Confederación y de Orión? Ra: Soy Ra. Las expectativas subconscientes de las entidades causan la naturaleza y el detalle de la experiencia de la forma-pensamiento ofrecida por las entidades de la forma-pensamiento de la Confederación. Por lo tanto, si un errante tiene expectativas de un examen físico, este se experimentará, forzosamente, con la menor distorsión hacia la alarma o la incomodidad que permita la naturaleza de las expectativas de las distorsiones subconscientes del errante.",
  "53.14": "Interrogador: Bien, ¿los que son llevados en las naves de la Confederación y de Orión experimentan entonces un aparente examen físico? Ra: Soy Ra. Tu pregunta indica un pensamiento incorrecto. El grupo de Orión utiliza el examen físico como medio para aterrorizar al individuo y hacerle sentir los sentimientos de un ser avanzado de segunda densidad, como un animal de laboratorio. Las experiencias sexuales de algunos son un subtipo de esta experiencia. La intención es demostrar el control de las entidades de Orión sobre el habitante terrestre.Las experiencias de forma-pensamiento son subjetivas y, en su mayor parte, no ocurren en esta densidad.",
  "53.15": "Interrogador: Entonces se están produciendo contactos tanto de la Confederación como de Orión, y los «encuentros cercanos» son de doble naturaleza, tal como yo lo comprendo. Pueden ser contactos del tipo de la Confederación u Orión. ¿Esto es correcto? Ra: Soy Ra. Esto es correcto, aunque la preponderancia de los contactos está orientada a Orión.",
  "53.16": "Interrogador: Bien, tenemos un amplio espectro de entidades en la Tierra con respecto a la aptitud para la cosecha, tanto de orientación positiva como negativa. ¿El objetivo de Orión estaría en los extremos de este espectro, tanto de orientación positiva como negativa, para el contacto? Para las entidades de la Tierra, quiero decir. Ra: Soy Ra. Esta pregunta es algo difícil de responder con precisión. Sin embargo, intentaremos hacerlo.El enfoque más típico de las entidades de Orión es elegir lo que podrías llamar la entidad de mentalidad más débil que podría sugerir una mayor cantidad de filosofía de Orión para ser difundida.Algunas entidades de Orión son llamadas por entidades negativas más altamente polarizadas de tu nexo espacio/tiempo. En este caso, comparten información tal y como estamos haciendo ahora. Sin embargo, esto es un riesgo para las entidades de Orión debido a la frecuencia con la cual las entidades planetarias negativas cosechables intentan entonces comandar u ordenar el contacto de Orión, al igual que estas entidades comandan los contactos negativos planetarios. La lucha resultante por el dominio, si se pierde, es perjudicial para la polaridad del grupo de Orión.De forma similar, un contacto erróneo de Orión con entidades positivas altamente polarizadas puede causar estragos en las tropas de Orión, a menos que estos cruzados sean capaces de despolarizar a la entidad contactada por error. Esta ocurrencia es casi inaudita. Por lo tanto, el grupo de Orión prefiere hacer contacto físico sólo con la entidad de mente más débil.",
  "53.17": "Interrogador: Entonces, en general, podría decir que si un individuo tiene un «encuentro cercano» con un ovni o cualquier otro tipo de experiencia que parezca estar relacionada con los ovnis, debe buscar el corazón del encuentro y el efecto sobre él para determinar si fue un contacto de Orión o de la Confederación. ¿Esto es correcto? Ra: Soy Ra. Esto es correcto. Si hay miedo y desesperación, el contacto fue muy probablemente de naturaleza negativa. Si el resultado es esperanza, sentimientos amistosos y el despertar de un sentimiento positivo con propósito de servicio a otros, las señales del contacto de la Confederación son evidentes.",
  "53.18": "Interrogador: Gracias. No quería crear una impresión equivocada con el material que estábamos incluyendo en el Libro I, y considero necesario añadir parte de este material. Sé que es transitorio, pero creo que es necesario para comprender plenamente o, digamos, para abordar correctamente el material.Voy a hacer algunas preguntas aquí. Si no te interesa responderlas, las omitiremos. Me gustaría preguntar, sin embargo, si podrías decirme ¿cómo, en su mayoría—o la mayor parte de las entidades de la Confederación—cómo se ven o que apariencia tienen? Ra: Soy Ra. La entidad de cuarta densidad de la Confederación tiene un aspecto diferente dependiendo de la, digamos, derivación de su vehículo físico.",
  "53.19": "Interrogador: ¿Algunos de ellos se parecen a nosotros? ¿Podrían pasar por terrícolas? Ra: Soy Ra. Los de esta naturaleza suelen ser de quinta densidad.",
  "53.20": "Interrogador: Supongo que la misma respuesta se aplicaría al grupo de Orión. ¿Esto es correcto? ¿En cuanto a la cuarta y la quinta densidad? Ra: Soy Ra. Esto es correcto.",
  "53.21": "Interrogador: ¿Puedes decirme por qué [nombre] tenía tantas motas de plata? Ra: Soy Ra. Esto es una infracción. No.",
  "53.22": "Interrogador: Gracias. ¿Podrías decirme por qué me enfermé durante la charla de Carl Raschke? Ra: Soy Ra. Escaneamos tus pensamientos. Son correctos y, por lo tanto, no infringimos al confirmarlos. El espacio/tiempo de tu charla asignada se estaba acercando, y fuiste atacado por Orión debido al gran deseo de algunas entidades de orientación positiva de tomar consciencia de la Ley del Uno. Esto es de esperarse, especialmente cuando no estás en un grupo que se dé fuerza entre sí mismos.",
  "53.23": "Interrogador: Gracias. ¿Puedes comentar mi experiencia, y la del instrumento, si lo aprueba, de la llamada bola de rayo cuando era niño? 4 Ra: Soy Ra. Esta será la última pregunta de este trabajo.Has recibido la visita de tu gente para desearte lo mejor.¿Hay alguna otra pregunta de naturaleza breve que podamos responder?",
  "53.24": "Interrogador: No. Me disculpo por hacer muchas preguntas transitorias durante esta sesión. Espero que no les hayamos causado ningún problema, especialmente con respecto a la pérdida de polaridad y a esa pregunta, pero sentí que era necesario incluir parte de este material para que aquellos errantes y otros que lean el primer libro de La Ley del Uno no se lleven una impresión equivocada con respecto a sus experiencias en los contactos. Lamento cualquier problema que haya podido causar.Sólo preguntaré si hay algo que podamos hacer para mejorar el contacto o ayudar al instrumento. Ra: Soy Ra. El instrumento está bien. Por favor, cuiden sus alineaciones cuidadosamente. Los dejamos ahora, amigos míos, en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Infinito. Adonai.También conocido como Jim McCarty. ↩Don incluyó la información de #53.6–17 en la sesión 26 en las publicaciones originales para dar a los lectores una visión más amplia de los «encuentros cercanos». Estas dos sesiones estaban originalmente divididas entre los Libros I y III, pero como ahora están contenidas en el mismo volumen, simplemente se ha añadido una nota de pie de página a la sesión 26 dirigiendo a los lectores a esta sesión para abordar la preocupación de Don de crear una impresión errónea respecto a este fenómeno. ↩Esto se refiere al Caso #1 en Secrets of the UFO, por Don Elkins con Carla L. Rueckert, Louisville, KY., L/L Research, 1976, p. 10-11. ↩Carla escribió: «Cuando tenía un año de edad, estaba durmiendo en una cuna que estaba colocada a cierta distancia de la ventana abierta. Había una tormenta. Mamá entró para cerrar la ventana. Vio que una bola de rayos entraba en la habitación, daba una vuelta y media alrededor de la cuna y se volvía a ir. Cuando le conté la historia a Don, me dijo que a él le había pasado lo mismo cuando era un bebé. Su madre no dio más detalles, así que eso es todo lo que él sabía». ↩25 de mayo de 1981"
}