{
  "54.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "54.1": "Interrogador: En primer lugar, quisiera preguntar por el estado del instrumento. Ra: Soy Ra. Está como se ha dicho anteriormente.",
  "54.2": "Interrogador: Tengo una pregunta de Jim sobre una experiencia que tuvo cuando se trasladó por primera vez a su tierra, en la que le dijeron: «La clave de tu supervivencia es indirecta, a través del nerviosismo». La entidad era Angélica. ¿Puedes darle información con respecto a esto? Ra: Soy Ra. Sí.",
  "54.3": "Interrogador: ¿Podrías hacer eso, por favor? Ra: Soy Ra. Como hemos observado, cada complejo mente/cuerpo/espíritu dispone de varios guías. 1 La imagen de dos de estos guías es de la polaridad masculina y femenina. La tercera es andrógina y representa una facultad de conceptualización más unificada.El guía que habló como complejo vibratorio de sonido, Angélica, era la imagen femenina polarizada. El mensaje no se puede explicar completamente debido a la Ley de la Confusión. Podemos sugerir que, para progresar, habrá un estado de cierta insatisfacción, lo que dará a la entidad el estímulo para seguir buscando. Esta insatisfacción, nerviosismo o angustia, si se quiere, no es útil en sí misma. Por lo tanto, su uso es indirecto.",
  "54.4": "Interrogador: Gracias. Me gustaría rastrear la energía que supongo proviene del Logos. Voy a hacer una afirmación y dejaré que me corrijas en la afirmación y amplíes mi concepto.Del Logos provienen todas las frecuencias de radiación de la luz. Estas frecuencias de radiación conforman todas las densidades de experiencia que son creadas por ese Logos. Estoy suponiendo que el sistema planetario de nuestro sol, en todas sus densidades, es el total de la experiencia creada por nuestro sol como Logos. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "54.5": "Interrogador: Ahora, estoy suponiendo que las diferentes frecuencias están separadas, como hemos dicho, en los siete colores; que cada uno de estos colores puede ser la frecuencia básica para un sub-logos de nuestro sol-Logos; y que un sub-logos o, digamos, un individuo puede activar cualquiera de estas frecuencias o colores básicos y utilizar el cuerpo que se genera a partir de la activación de esa frecuencia o color. ¿Es esto correcto? Ra: Soy Ra. Si entendemos correctamente tu pregunta, esto no es correcto en el sentido de que el sub-sub-Logos no reside en las dimensionalidades sino en co-Creadores, o en complejos mente/cuerpo/espíritu.",
  "54.6": "Interrogador: Lo que quería decir es que un complejo mente/cuerpo/espíritu puede tener entonces un cuerpo activado que es uno de estos siete rayos. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto en el mismo sentido que es correcto decir que cualquiera puede tocar un instrumento complejo que desarrolla un complejo de vibración armónica eufónica, como el piano, y puede tocarlo tan bien que podría ofrecer conciertos al público, como dirías.En otras palabras, si bien es cierto que cada vehículo de color verdadero está disponible, potencialmente, se necesita habilidad y disciplina para disponer de los vehículos más avanzados o más ligeros.",
  "54.7": "Interrogador: Ahora, he hecho estas afirmaciones sólo para llegar a la pregunta básica que deseo formular. Es una pregunta difícil de hacer.Tenemos, procedente del sub-logos que llamamos nuestro sol, energía inteligente, que luego forma—y tomaremos como ejemplo un sub-logos único que es un complejo mente/cuerpo/espíritu. Esta energía inteligente se modula o distorsiona de algún modo, de modo que acaba siendo un complejo mente/cuerpo/espíritu con ciertas distorsiones de la personalidad que es necesario que el complejo mente/cuerpo/espíritu, o la parte mental de ese complejo, deshaga la distorsión para ajustarse de nuevo con precisión a la energía inteligente original.En primer lugar, quiero saber si mi afirmación al respecto es correcta. Y, en segundo lugar, quiero saber por qué es así; si hay alguna respuesta distinta a la primera distorsión de la Ley del Uno para esto. Ra: Soy Ra. Esta afirmación es sustancialmente correcta. Si penetras en la naturaleza de la Primera Distorsión en su aplicación del yo conociendo al yo, puedes empezar a distinguir el sello de un creador infinito: la variedad. Si no hubiera posibilidades de malentender y, por tanto, de comprender, no habría experiencia.",
  "54.8": "Interrogador: Bien. Una vez que el complejo mente/cuerpo/espíritu toma consciencia de este proceso, decide entonces que, para tener las capacidades, las capacidades plenas de la creación y del Creador (del que es una pequeña parte y, al mismo tiempo, todo), para tener las capacidades que acompañan a toda la creación, es necesario reunir su pensamiento o re-armonizar su pensamiento con el Pensamiento Creativo Original en una vibración precisa, o frecuencia de vibración. Para hacer esto es necesario disciplinar la personalidad para que se conforme precisamente con el Pensamiento Original, o Vibración Original, y esto se divide en siete áreas de disciplina, cada una correspondiente a uno de los colores del espectro. ¿Es esto correcto? Ra: Soy Ra. Esta afirmación, aunque correcta, tiene un gran potencial para ser malinterpretada. La precisión con la que cada centro energético coincide con el Pensamiento Original no radica en la colocación sistemática de cada nexo de energía, sino en la colocación fluida y maleable de la mezcla equilibrada de estos centros energéticos, de manera que la energía inteligente sea capaz de canalizarse con una distorsión mínima.El complejo mente/cuerpo/espíritu no es una máquina. Es más bien lo que podríamos llamar un poema tonal.",
  "54.9": "Interrogador: ¿Todos los complejos mente/cuerpo/espíritu de la creación entera tienen los siete centros energéticos una vez que han alcanzado el pleno desarrollo o el desarrollo hasta el punto de poder tener siete centros energéticos? Ra: Soy Ra. Estos centros energéticos están en potencia en el macrocosmos desde el principio de la creación por el Logos. Al salir de la intemporalidad, todo está preparado. Esto es así en la creación infinita.",
  "54.10": "Interrogador: Entonces supondré que el Creador, en su valoración inteligente de una forma de conocerse a sí mismo, creó el concepto de las siete áreas de conocimiento. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente incorrecto. El Logos crea la Luz. La naturaleza de esta Luz crea así la naturaleza de los niveles catalíticos y energéticos de la experiencia en la creación. Por lo tanto, el más elevado de todos los honores/deberes, el que se otorga a los de la siguiente octava, es la supervisión de la Luz en sus manifestaciones durante los tiempos de experiencia, por así decirlo, de tus ciclos.",
  "54.11": "Interrogador: Voy a hacer otra afirmación. El complejo mente/cuerpo/espíritu puede elegir, debido a la Primera Distorsión, una configuración mental que esté suficientemente alejada de la configuración de la energía inteligente en una frecuencia o color particular de la energía fluida, de forma que bloquee una parte de la energía fluida en esa frecuencia o color particular. ¿Es correcta esta afirmación? Ra: Soy Ra. Sí.",
  "54.12": "Interrogador: Esta pregunta puede que no sea buena, pero la haré. ¿Puedes darme una idea del porcentaje máximo de esta energía que es posible bloquear en cualquier color, o tiene algún sentido? Ra: Soy Ra. Puede haber, en el patrón de energía de la entidad, un bloqueo completo en cualquier energía, o color, o combinación de energías, o colores.",
  "54.13": "Interrogador: Bien. Entonces supongo que la Primera Distorsión es la, digamos, motivadora o lo que permite este bloqueo. ¿Es esto correcto? Ra: Soy Ra. No deseamos ser quisquillosos, pero preferimos evitar el uso de términos como el verbo permitir. El libre albedrío no permite, ni la predeterminación desautoriza, las distorsiones experienciales. Más bien, la Ley de la Confusión ofrece un alcance libre para las energías de cada complejo mente/cuerpo/espíritu.El verbo «permitir» podría considerarse peyorativo, ya que sugiere una polaridad entre lo correcto y lo incorrecto, o lo permitido y lo no permitido.Esto puede parecer un punto minúsculo. Sin embargo, para nuestra mejor manera de pensar tiene cierto peso.",
  "54.14": "Interrogador: Gracias. También tiene peso para mi forma de pensar, y aprecio lo que me has dicho.Ahora, quisiera considerar el origen del catalizador en— Primero tenemos la condición del complejo mente/cuerpo/espíritu que, en función de la Primera Distorsión, ha alcanzado una condición de bloqueo, o de bloqueo parcial, de uno o más centros energéticos. Voy a suponer que el catalizador es necesario sólo si hay un bloqueo, al menos parcial, de un centro energético. ¿Es esto correcto? Ra: Soy Ra. No.",
  "54.15": "Interrogador: ¿Podrías decirme por qué? Ra: Soy Ra. Aunque es una prioridad primordial activar o desbloquear cada centro energético, también es una prioridad primordial en ese momento comenzar a refinar los equilibrios entre las energías, de manera que cada tono del acorde del ser vibratorio total resuene con claridad, sintonía y armonía con cada una de las otras energías.Este equilibrio, sintonización y armonización del ser es lo más importante para el complejo mente/cuerpo/espíritu más avanzado o adepto. Cada energía puede activarse sin la belleza que es posible a través de las disciplinas y apreciaciones de las energías personales, o lo que podría llamarse la personalidad más profunda, o la identidad del alma.",
  "54.16": "Interrogador: Permíteme hacer una analogía que se me acaba de ocurrir. Un instrumento musical de siete cuerdas puede tocarse desplazando cada cuerda en una desviación completa y soltándola y obteniendo una nota. O—una vez que las cuerdas son capaces de ser desviadas a través de su deflexión completa (produciendo una nota)—en vez de producir las notas de esta manera, tomar la personalidad creativa individual y desviar cada una la cantidad apropiada en la secuencia apropiada para producir la música. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. En el individuo equilibrado, las energías están a la espera de la mano del Creador para puntear la armonía.",
  "54.17": "Interrogador: Quisiera entonces rastrear la evolución del catalizador sobre los complejos mente/cuerpo/espíritu y cómo entra en uso y se utiliza plenamente para crear esta sintonía. Supongo que el sub-logos que formó nuestra pequeña parte de la creación, utilizando la inteligencia del Logos del que forma parte, proporciona, digamos, el catalizador base que actuará sobre los complejos mente/cuerpo y mente/cuerpo/espíritu antes de que alcancen el estado de desarrollo en el que puedan comenzar a programar su propio catalizador. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. El sub-logos ofrece el catalizador en los niveles inferiores de energía, la primera triada; estos tienen que ver con la supervivencia del complejo físico. Los centros superiores obtienen el catalizador de las inclinaciones del propio complejo mente/cuerpo/espíritu en respuesta a todas las experiencias aleatorias y dirigidas.Así, la entidad menos desarrollada percibirá el catalizador sobre ella en términos de supervivencia del complejo físico, con las distorsiones que se prefieran. La entidad más consciente, al ser consciente del proceso catalizador, comenzará a transformar el catalizador ofrecido por el sub-logos en un catalizador que pueda actuar sobre los nexos energéticos superiores.Así, el sub-logos sólo puede ofrecer un esqueleto básico, digamos, de catalizador. Los músculos y la carne—que tienen que ver con la, digamos, supervivencia de la sabiduría, el amor, la compasión y el servicio—son producidos por la acción del complejo mente/cuerpo/espíritu sobre el catalizador básico, a fin de crear un catalizador más complejo que pueda, a su vez, utilizarse para formar distorsiones dentro de estos centros energéticos superiores.Cuanto más avanzada es la entidad, más tenue es la conexión entre el sub-logos y el catalizador percibido hasta que, finalmente, todo el catalizador es elegido, generado y fabricado por el yo, para el yo.",
  "54.18": "Interrogador: ¿Qué entidades encarnadas en este momento en este planeta serían de esa Categoría, fabricando todo su catalizador? Ra: Soy Ra. Consideramos que tu pregunta es indeterminada, pero podemos responder que el número de los que han dominado completamente el catalizador exterior es bastante pequeño.La mayoría de los que se pueden cosechar en este nexo espacio/tiempo tienen un control parcial sobre la ilusión exterior y están utilizando el catalizador exterior para trabajar sobre algún sesgo que todavía no está en equilibrio.",
  "54.19": "Interrogador: En el caso de la polarización del servicio al yo, ¿qué tipo de catalizador programarían las entidades que siguen este camino cuando alcanzan el nivel de programación de su propio catalizador? Ra: Soy Ra. La entidad de orientación negativa programará la máxima separación y el control de todas las cosas y entidades conscientes que percibe como distintas del yo.",
  "54.20": "Interrogador: Quise decir—comprendo cómo una entidad orientada positivamente programaría un catalizador como el que resultaría en el dolor físico si… supongo que una entidad podría programar algo que le diera la experiencia del dolor físico si no siguiera el camino que ha seleccionado. ¿Es esto correcto? Ra: Soy Ra. Por favor, reitera pregunta.",
  "54.21": "Interrogador: Una entidad de orientación positiva puede seleccionar un determinado camino estrecho de pensamiento y actividades durante una encarnación y programar condiciones que crearían dolor físico si no se siguiera este camino. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "54.22": "Interrogador: ¿Una entidad de orientación negativa haría algo así? ¿Podrías dar un ejemplo? Ra: Soy Ra. Un complejo mente/cuerpo/espíritu individual orientado negativamente programará ordinariamente la riqueza, la facilidad de la existencia, y la máxima oportunidad de poder. Así, muchas entidades negativas rebosan de la distorsión del complejo físico que llaman salud.Sin embargo, una entidad orientada negativamente puede elegir una condición dolorosa con el fin de mejorar la distorsión hacia procesos mentales emotivos negativos, como la ira, el odio y la frustración. Tal entidad puede utilizar toda una experiencia encarnada afinando un filo de odio, o de ira, para que pueda polarizarse más hacia el polo negativo, o separado.",
  "54.23": "Interrogador: Ahora, parece que antes de la encarnación, en cualquier encarnación, a medida que una entidad se hace más consciente del proceso de evolución y ha seleccionado un camino, ya sea positivo o negativo, en algún momento la entidad se hace consciente de lo que quiere hacer con respecto a desbloquear y equilibrar los centros energéticos. En ese momento es capaz de programar para la experiencia vital aquellas experiencias catalizadoras que le ayudarán en su proceso de desbloqueo y equilibrio. ¿Es eso correcto? Ra: Soy Ra. Eso es correcto.",
  "54.24": "Interrogador: El propósito entonces, visto desde un punto previo a la encarnación, de lo que llamamos el estado físico encarnado parece ser totalmente, o casi totalmente, el de experimentar en ese momento el catalizador programado y luego evolucionar en función de ese catalizador. ¿Es eso correcto? Ra: Soy Ra. Vamos a repetirlo para mayor claridad. El propósito de la existencia encarnada es la evolución de la mente, el cuerpo y el espíritu. Para ello no es estrictamente necesario tener un catalizador. Por consiguiente, sin catalizador el deseo de evolucionar y la fe en el proceso no se manifiestan normalmente, y por ende la evolución no se produce.Por lo tanto, el catalizador es programado, y el programa está diseñado para el complejo mente/cuerpo/espíritu por sus requisitos únicos. Así, es deseable que un complejo mente/cuerpo/espíritu sea consciente y escuche la voz de su catalizador experiencial, obteniendo de él lo que encarnó a obtener.",
  "54.25": "Interrogador: Entonces parece que los que están en el camino positivo, en contraposición a los que están en el camino negativo, tendrían precisamente el objetivo recíproco en los tres primeros rayos: rojo, naranja y amarillo. Cada camino trataría de utilizar los rayos de manera precisamente opuesta. ¿Es esto correcto? Ra: Soy Ra. Es parcialmente, e incluso sustancialmente, correcto. Hay una energía en cada uno de los centros necesaria para mantener el complejo mente/cuerpo/espíritu, que es el vehículo de la experiencia, en correcta conformación y composición. Tanto las entidades negativas como las positivas hacen bien en reservar esta pequeña porción de cada centro para el mantenimiento de la integridad del complejo mente/cuerpo/espíritu. Después de este punto, sin embargo, es correcto que el negativo utilice los tres centros inferiores para separarse de los demás y controlarlos—por medios sexuales, por afirmación personal y por acción en sus sociedades.Por el contrario, la entidad orientada positivamente estará transmutando la fuerte energía sexual del rayo rojo en transferencias de energía del rayo verde y en radiación en azul e índigo, y estará transmutando de manera similar la autoestima y el lugar en la sociedad en situaciones de transferencia de energía en las que la entidad puede fusionarse con los demás y servirles y, finalmente, irradiar a los demás sin esperar ninguna transferencia a cambio.",
  "54.26": "Interrogador: ¿Puedes describir la energía que entra en cualquiera de estos centros energéticos? ¿Puedes describir su camino desde su origen, su forma y su efecto? No sé si esto es posible, pero ¿puedes hacerlo? Ra: Soy Ra. Esto es parcialmente posible.",
  "54.27": "Interrogador: ¿Podrías hacer eso, por favor? Ra: El origen de toda energía es la acción del Libre Albedrío sobre el Amor. La naturaleza de toda energía es la Luz. El medio de su entrada en el complejo mente/cuerpo/espíritu es doble.En primer lugar, está la luz interior que es el Polaris del ser, la estrella guía. Este es el derecho natal y la verdadera naturaleza de todas las entidades. Esta energía habita en el interior.El segundo punto de entrada es el polo opuesto de la Estrella Norte, digamos, y puede ser visto, si se desea utilizar el cuerpo físico como un análogo para el campo magnético, como viniendo a través de los pies desde la tierra y a través del punto inferior de la columna vertebral.Este punto de entrada de la energía luminosa universal es indiferenciado hasta que comienza su proceso de filtrado a través de los centros energéticos. Los requisitos de cada centro, y la eficiencia con la que el individuo ha aprendido a aprovechar la luz interior, determinan la naturaleza del uso que la entidad hace de estos flujos.",
  "54.28": "Interrogador: ¿El catalizador experiencial sigue el mismo camino? Esto puede ser una pregunta tonta. Ra: Soy Ra. No es una pregunta inútil, pues el catalizador y los requisitos, o las distorsiones, de los centros energéticos son dos conceptos vinculados tan estrechamente como las dos hebras de una cuerda.",
  "54.29": "Interrogador: Entonces, habías mencionado en una sesión anterior que el catalizador experiencial fue experimentado primero por el polo sur y valorado con respecto a la supervivencia, etc. Por eso hice la pregunta, y yo—¿Puedes ampliar ese concepto? Ra: Soy Ra. Hemos abordado el proceso de filtrado por el que las energías entrantes son atraídas hacia arriba según las distorsiones de cada centro energético y la fuerza de voluntad, o deseo, que emana de la consciencia de la luz interior. Si podemos ser más específicos, por favor consulta con especificidad. 2",
  "54.30": "Interrogador: Haré esta afirmación que puede estar algo distorsionada y dejaré que la corrijan. A través de los pies y de la base de la columna vertebral, tenemos la energía total que recibirá el complejo mente/cuerpo/espíritu en forma de lo que llamamos luz. Cada centro energético que se encuentra filtra y utiliza una parte de esta energía, del rojo al violeta. ¿Es esto correcto? Ra: Soy Ra. Esto es en gran medida correcto. Las excepciones son las siguientes: La entrada de energía termina con el índigo. El rayo violeta es un termómetro, o indicador, del conjunto.",
  "54.31": "Interrogador: A medida que esta energía es absorbida por los centros energéticos, en algún momento no sólo es absorbida por el ser, sino que se irradia a través del centro energético hacia el exterior. Creo que esto comienza con el centro azul y… y también ocurre con el índigo y el violeta? ¿Es esto correcto? Ra: Soy Ra. En primer lugar, queremos decir que no habíamos terminado de responder a la pregunta anterior y que, por lo tanto, podemos responder a ambas en parte afirmando que, en la entidad plenamente activada, sólo se utiliza la pequeña porción de luz que fluye hacia el interior necesaria para sintonizar el centro energético quedando el gran resto libre para ser canalizado y atraído hacia arriba.Para responder más plenamente a tu segunda pregunta, podemos decir que es correcto que la radiación sin necesidad de respuesta comienza con el rayo azul; aunque el rayo verde, al ser el gran rayo de transición, debe ser considerado cuidadosamente, porque hasta que las transferencias de energía de todos los tipos hayan sido experimentadas y dominadas en gran medida, habrá bloqueos en las radiaciones azul e índigo.De nuevo, la emanación violeta es, en este contexto, un recurso desde el que, a través del índigo, se puede contactar con la infinidad inteligente. La radiación de la misma no será de rayo violeta, sino verde, azul o índigo, dependiendo de la naturaleza del tipo de inteligencia que la infinidad ha traído a través de la energía discernible.El tipo de radiación del rayo verde en este caso es la sanación, el rayo azul la comunicación y la inspiración, el índigo esa energía del adepto que tiene su lugar en la fe.",
  "54.32": "Interrogador: Si un complejo mente/cuerpo/espíritu siente una sensación en la meditación en el centro índigo, ¿qué está sintiendo? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.El que siente esta activación es uno que experimenta flujos en ese centro energético que se utilizarán para el desbloqueo de este centro, para su sintonización con la armonía de sus otros centros energéticos, o para activar la puerta de entrada a la infinidad inteligente.No podemos ser específicos, porque cada uno de estos tres trabajos es experimentado por la entidad que siente esta distorsión del complejo físico.¿Hay una breve consulta antes de que dejemos este instrumento?",
  "54.33": "Interrogador: Quisiera preguntar si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Por favor, tengan en cuenta la necesidad de apoyo cervical del instrumento. Todo está bien.Los dejo, amigos míos, en el amor y en la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Observado en #12.14] and #18.8–9, y #36.10. ↩Tratada en #49.5–6 y #54.27. ↩29 de mayo de 1981"
}