{
  "55.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Me comunico ahora.",
  "55.1": "Interrogador: Primero, me gustaría preguntar sobre la condición del instrumento, por favor. Ra: Soy Ra. Este instrumento está experimentando distorsiones físicas a través de la debilidad del complejo corporal, esto ocurre debido a un ataque psíquico. Sin embargo, las energías vitales del instrumento no han sido afectadas, debido a la ayuda de los presentes en el trabajo de sanación. Este instrumento aparentemente estará sujeto a tales distorsiones de debilidad debido a procesos encarnativos que predisponen al complejo hacia distorsiones de debilidad.",
  "55.2": "Interrogador: ¿Hay alguna cosa en específico que podamos hacer que ya nos hayas dicho u otra manera de aliviar este ataque psíquico o para ayudar más al instrumento? Ra: Soy Ra. Escaneamos el instrumento y encontramos su distorsión hacia el aprecio de cada entidad, así como el cuidado de cada entidad como lo llaman. Esta atmósfera, digamos, ofrece el mayor contraste para la incomodidad de dichos ataques psíquicos, siendo recíprocos, de tal manera que la atmosfera sirve de apoyo.Cada uno de ustedes hace una función subconsciente de verdadera actitud mental, emocional y espiritual hacia las distorsiones de este instrumento. No hay magia más grande que la distorsión honesta hacia el amor.",
  "55.3": "Interrogador: Gracias. Quiero preguntar un par de cosas sobre el material previo que no entendí. Espero que esto clarifique mi entendimiento sobre algo con respecto a las configuraciones mentales con las cuales hemos trabajado.En la penúltima sesión declaraste, «Sin embargo, esto es un riesgo para las entidades de Orión debido a la frecuencia con la cual las entidades planetarias negativas cosechables intentan entonces comandar u ordenar el contacto de Orión, al igual que estas entidades comandan los contactos negativos planetarios». ¿Puedes explicar el mecanismo que afecta la polarización de la consciencia con respecto a esta afirmación? Ra: Soy Ra. La polarización negativa es ayudada mayormente por la subyugación o esclavización de otros yo. El potencial entre dos entidades polarizadas negativamente es tal que la entidad que esclaviza u ordena a la otra también aumenta en polaridad negativa.La entidad comandada o esclavizada, al servir a otro-yo, perderá necesariamente polaridad negativa, a pesar de que ganará en deseo para futura polarización negativa. Este deseo entonces tenderá a crear oportunidades de recuperar polaridad negativa.",
  "55.4": "Interrogador: ¿Debo entender entonces—sólo el hecho de que una entidad de la tercera densidad de este planeta, sólo por el hecho de que llame o comande a un Cruzado de Orión es una acción de tipo polarizadora que afecta ambas entidades? Ra: Soy Ra. Esto es incorrecto. El mecanismo de llamamiento no es congruente en el más ligero sentido con el mecanismo de comandar. En el llamamiento, la entidad que llama es un suplicante neófito solicitando ayuda en un entendimiento negativo, si puedes disculpar este término inapropiado. La respuesta de Orión incrementa su polaridad negativa al diseminar la filosofía negativa, de este modo esclaviza u ordena a la entidad invocadora.Existen instancias, sin embargo, cuando el contacto se convierte en una competencia lo cual es prototípico de negatividad. En esta competencia, quien hace el llamamiento intentará no solicitar ayuda, sino demandar resultados. Debido a que la entidad cosechable de tercera densidad, orientada negativamente, tiene a su disposición un nexo de experiencia de encarnación, y debido a que los militantes de Orión están, en gran medida, sujetos a la primera distorsión para poder progresar, la entidad de Orión es vulnerable a tal orden si es propiamente hecha.En este caso, la entidad de tercera densidad se convierte en el amo de la situación y los militantes de Orión quedan atrapados y pueden ser comandados. No ocurre con frecuencia, sin embargo, cuando ocurre, la entidad de Orión o el complejo de memoria social experimenta la pérdida de polaridad negativa en la misma proporción que la entidad de tercera densidad aumenta en control.",
  "55.5": "Interrogador: Mencionaste que esto funcionará cuando la orden es propiamente hecha. ¿Qué quieres decir con «propiamente hecha»? Ra: Soy Ra. Ordenar apropiadamente es ser propiamente negativo. El porcentaje de pensamiento y comportamiento involucrado en servicio al yo debe aproximarse al 99% para que una entidad negativa de tercera densidad sea propiamente configurada para tal competencia u orden.",
  "55.6": "Interrogador: ¿Que método de comunicación con la entidad de Orión usaría un candidato de este tipo? Ra: Soy Ra. Los dos tipos más usuales son: Uno, el uso de perversiones de magia sexual, dos, el uso de perversiones de un ritual mágico. En cada caso la clave del éxito es la pureza de la voluntad del que ordena. La concentración hacia la victoria sobre el sirviente debe ser casi perfecta.",
  "55.7": "Interrogador: ¿Puedes decirme, en las polarizaciones de consciencia, si existe alguna analogía con respecto a lo que acabas de decir en este tipo de contacto con respecto a lo que estamos haciendo ahora mismo en comunicación con Ra? Ra: Soy Ra. No hay relación entre este tipo de contacto y un proceso de comandar. Este contacto puede ser caracterizado como uno típico de Hermanos y Hermanas de la Aflicción donde aquellos que reciben el contacto han intentado prepararse para tal contacto sacrificando distorsiones periféricas, orientadas al yo, con el fin de ser de servicio.El complejo de memoria social Ra se ofrece y tiene el deseo y la función de servir. Tanto el invocador y el contacto se llenan con gratitud y la oportunidad de servir a otros.Podemos señalar que esto de ninguna manera presupone que ninguno de los llamantes o aquellos de nuestro grupo en ninguna manera se acercan a la perfección, o pureza, tal como fue descrito en el proceso de comandar. El grupo que llama puede tener distorsiones y estar trabajando con mucho catalizador, tanto como los de Ra. El deseo primordial de servir a otro, unido a las armonías únicas de los complejos vibratorios de este grupo, nos da la oportunidad de servir como un canal para el Creador Único Infinito.Las cosas no llegan a aquellos orientados positivamente, sino a través de ellos.",
  "55.8": "Interrogador: Gracias. Dijiste en un momento anterior «hasta que las transferencias de energía de todos los tipos hayan sido experimentadas y dominadas en gran medida, habrá bloqueos en las radiaciones azul e índigo». ¿Podrías explicar eso más detalladamente? Ra: Soy Ra. En este espacio/tiempo no hemos cubierto el material intermedio apropiado. Por favor pregunta de nuevo en un nexo de espacio/tiempo más apropiado.",
  "55.9": "Interrogador: Bien. En cierta forma, estoy tratando de hallar una vía de entrada a cierta información. Quizá no esté en la dirección correcta.Pero dijiste que «como a nosotros (es decir, Ra) nos habían ayudado formas como la pirámide, podríamos ayudar a sus pueblos del mismo modo». Estas formas han sido mencionadas muchas, muchas veces y también has dicho que las formas por sí mismas no son de mucha consecuencia. Veo la relación entre estas formas y las energías que hemos estudiado con respecto al cuerpo, y me gustaría hacer algunas preguntas sobre la pirámide para ver si puedo hallar una vía para este tipo de comprensión.Dijiste «encontrarás que la intersección del triángulo que está en el primer nivel en cada uno de los cuatro lados forma un diamante en un plano que es horizontal». ¿Puedes decirme qué quieres decir con la palabra, intersección? Ra: Soy Ra. Sus matemáticas y aritmética tienen escases de descripciones configurativas que pudiéramos usar. Sin tratar de ser enigmáticos, podemos señalar que la razón de ser de las formas es trabajar con las partes del tiempo/espacio del complejo mente/cuerpo/espíritu. Por esa razón, la intersección está orientada a la vez hacia el espacio/tiempo y el tiempo/espacio, y se expresa en geometría tridimensional por dos intersecciones que, cuando se proyectan a la vez en el tiempo/espacio y en el espacio/tiempo, forman un solo punto.",
  "55.10": "Interrogador: He calculado que ese punto se encuentra a un sexto de la altura del triángulo lateral de la pirámide, ¿esto es correcto? Ra: Soy Ra. Tus cálculos son substancialmente correctos y estamos encantados de tus discernimientos.",
  "55.11": "Interrogador: Esto indicaría para mí que, en la Gran Pirámide de Guiza, la Cámara de la Reina, como es llamada, sería la cámara para iniciación. ¿Esto es correcto? Ra: Soy Ra. De nuevo, penetras la enseñanza externa.La Cámara de la Reina no sería apropiada o útil para trabajo de sanación ya que ese trabajo involucra el uso de energía en una configuración más sinérgica, en lugar que una configuración del ser centrado.",
  "55.12": "Interrogador: ¿Entonces el trabajo de sanación funcionaría en la Cámara del Rey? Ra: Soy Ra. Esto es correcto. Podemos notar que tal terminología no es nuestra.",
  "55.13": "Interrogador: Sí, lo entiendo. Es sólo que es el nombramiento normal para las dos cámaras de la gran pirámide. No sé si esta línea de cuestionamiento va a llevarme a un mejor entendimiento de las energías, pero hasta que haya explorado estos conceptos no hay mucho que pueda hacer, más que hacer algunas preguntas.Hay una cámara debajo del nivel inferior de la pirámide, debajo del suelo, parece estar aproximadamente en línea con la Cámara del Rey. ¿Cuál es esa cámara? Ra: Soy Ra. Podemos decir que hay información que se puede obtener desde esta línea de preguntas.La cámara de la que solicitas información es una cámara de resonancia. La parte inferior de tal estructura, con el fin de causar distorsiones apropiadas para el catalizador de sanación, debe ser abierta.",
  "55.14": "Interrogador: El libro, Life Force in the Great Pyramid, han relacionado la forma de la cruz ansada con una resonancia en la pirámide ¿Este es un análisis correcto? Ra: Soy Ra. Hemos escaneado tu mente y encontrado la frase «trabajando con crayones». Esto sería aplicable. Sólo hay un significado para estas formas como la cruz ansada, esa es la colocación en forma codificada de las relaciones matemáticas.",
  "55.15": "Interrogador: ¿El ángulo de 76º 18’ en el vértice de la pirámide es un ángulo crítico? Ra: Soy Ra. Para el trabajo de sanación previsto, este ángulo es apropiado.",
  "55.16": "Interrogador: ¿Por qué la Cámara del Rey tiene varias cámaras pequeñas encima? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.Debemos abordar esta consulta de forma más general para poder explicar tu pregunta específica. El posicionamiento de la entidad para ser sanada es tal que las energías vitales, por así decirlo, están en posición para ser brevemente interrumpidas o intersectadas por la luz.Esta luz entonces puede, por el catalizador del sanador con el cristal, manipular las fuerzas aurales, como puedes llamar a los diferentes centros energéticos, de tal manera que si la entidad a ser sanada así lo desea, se puedan realizar correcciones. Entonces la entidad es protegida nuevamente por su propio campo energético, ahora menos distorsionado, y es capaz de seguir su camino.El proceso por el cual se hace esto involucra llevar a la entidad a ser sanada a un equilibrio. Esto involucra temperatura, presión barométrica, y la atmósfera cargada eléctricamente. Los dos primeros requerimientos son controlados por el sistema de chimeneas.",
  "55.17": "Interrogador: ¿Este trabajo de sanación funciona afectando los centros energéticos de tal manera que son desbloqueados para perfeccionar los siete cuerpos que se generan y, por consecuencia, llevar a la entidad siendo sanada a un equilibrio apropiado? Ra: Soy Ra. Esta entidad se fatiga. Debemos contestar de forma breve y decir de manera simple que la configuración distorsionada de los centros energéticos se intenta interrumpir temporalmente, y la oportunidad es presentada entonces al que sana para tomar la batuta, de tomar el camino balanceado, y de allí caminar con las distorsiones hacia la enfermedad de mente, cuerpo, y espíritu aliviadas en gran medida.El efecto catalizador de la atmósfera cargada y del cristal dirigido por el sanador deben ser tomados en cuenta como partes integrales de este proceso, pues el retorno de la entidad a una configuración de toma de consciencia no se lograría después de ofrecer las posibilidades de reorganización sin la presencia y la voluntad dirigida del sanador.¿Tienes alguna pregunta breve antes de que dejemos este instrumento?",
  "55.18": "Interrogador: ¿Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto? Ra: Soy Ra. Todo está bien. Son concienzudos. Ahora dejo esta sesión de trabajo.Soy Ra. Los dejo, mis amigos, en el amor y la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.5 de junio de 1981"
}