{
  "56.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "56.1": "Interrogador: ¿Podrías primero darme una indicación el estado del instrumento por favor? Ra: Soy Ra. Este instrumento está severamente distorsionado hacia la debilidad de los complejos mental y físico en este momento, y está bajo ataque psíquico debido a esta oportunidad.",
  "56.2": "Interrogador: ¿Sería mejor interrumpir el contacto en este momento? Ra: Soy Ra. Esto queda a tu discreción. Este instrumento tiene algo de energía transferida que está disponible. Sin embargo, no es grande debido a los efectos como se ha dicho anteriormente.Nosotros, si desean interrogarnos más en este momento, intentaremos como siempre salvaguardar este instrumento. Creemos que ustedes son conscientes de los parámetros sin más elaboración.",
  "56.3": "Interrogador: En ese caso, voy a preguntar cómo funciona la forma piramidal. Ra: Soy Ra. Suponemos que deseas conocer el principio de las formas, los ángulos y las intersecciones de la pirámide en lo que llamas Guiza.En realidad, la forma de la pirámide no hace ningún trabajo. No funciona. Es una disposición para la centralización, así como para la difracción, de la energía luminosa ascendente en espiral, tal como la utiliza el complejo mente/cuerpo/espíritu.La naturaleza espiral de la luz es tal que los campos magnéticos de un individuo se ven afectados por la energía espiral. Ciertas formas ofrecen una cámara de eco, digamos, o un intensificador para el prana en espiral, como algunos han llamado a esta distorsión primordial y omnipresente del Creador Único Infinito.Si la intención es intensificar la necesidad de que la propia voluntad de la entidad llame a la luz interior para que coincida con la intensificación de la energía de luz en espiral, la entidad se colocará en lo que has llamado la posición de la Cámara de la Reina en este objeto de forma particular. Este es el lugar iniciático y es el lugar de la resurrección.El lugar de compensación, que representa la espiral en movimiento, es la posición apropiada para ser sanado; ya que en esta posición los nexos magnéticos vibratorios de la entidad se interrumpen en su flujo normal. Así se produce un vórtice de posibilidad/probabilidad: se ofrece un nuevo comienzo, digamos, para la entidad en el que esta puede elegir una configuración menos distorsionada, débil o bloqueada de las distorsiones magnéticas de centros energéticos.La función del sanador y del cristal no se puede enfatizar lo suficiente, ya que este poder de interrupción debe ser controlado, digamos, con inteligencia encarnada; la inteligencia es la de aquel que reconoce los patrones de energía; que, sin juzgar, reconoce el bloqueo, la debilidad y otras distorsiones; y que es capaz de visualizar, a través de la regularidad del yo y del cristal, el otro-yo menos distorsionado que debe ser sanado.Otras formas arqueadas, acanaladas, abovedadas, cónicas, o como en los tipis, son también formas con este tipo de intensificación de la luz en espiral. Tus cuevas, al ser redondeadas, son lugares de poder debido a esta forma.Hay que tener en cuenta que estas formas son peligrosas. Nos complace tener la oportunidad de ampliar el tema de las formas como la pirámide, porque deseamos, como parte de nuestro honor/deber, afirmar que hay muchos usos erróneos para estas formas curvas; porque con una colocación inadecuada, intenciones inadecuadas, o falta de funcionamiento del ser cristalizado como canal para la sanación, la entidad sensible en algunos casos se distorsionará más en vez de menos.Hay que tener en cuenta que tus pueblos construyen, en su mayoría, las viviendas esquinadas o cuadradas, porque no concentran el poder. Hay que señalar además que el buscador espiritual ha buscado, durante muchos de tus períodos de tiempo, las formas redondeadas, arqueadas y en pico como expresión del poder del Creador.",
  "56.4": "Interrogador: ¿Existe un ángulo de vértice que sea el ángulo de máxima eficiencia en la pirámide? Ra: Soy Ra. De nuevo, para conservar la energía de este instrumento, supongo que pretendes indicar el ángulo de vértice más apropiado para el trabajo de sanación. Si la forma es tal que es lo suficientemente grande como para contener un complejo mente/cuerpo/espíritu individual en la posición apropiada de compensación, el ángulo de 76° 18′, aproximado, es útil y apropiado. Si la posición varía, el ángulo puede variar. Además, si el sanador tiene la capacidad de percibir las distorsiones con suficiente discernimiento, la posición dentro de cualquier forma piramidal puede cambiarse hasta obtener resultados.Sin embargo, encontramos que este ángulo en particular es útil. Otros complejos de memoria social, o partes de ellos, han determinado diferentes ángulos de vértice para diferentes usos, que no tienen que ver con la sanación sino con el aprendizaje. Cuando se trabaja con el cono o, digamos, con la forma de tipo de silo, la energía para la sanación puede encontrarse en un patrón circular general único para cada forma en función de su altura y anchura particulares y, en la forma de cono, del ángulo del vértice. En estos casos no hay ángulos de esquina. Así, la energía en espiral funciona en movimiento circular.",
  "56.5": "Interrogador: Voy a hacer una afirmación que puedes corregir. Veo intuitivamente que la energía en espiral de la pirámide de Guiza se extiende a medida que se desplaza por la llamada Cámara del Rey y luego se vuelve a concentrar en la llamada Cámara de la Reina. Supongo que la propagación de la energía en la llamada Cámara del Rey se ve en el espectro de colores, desde el rojo hasta el violeta, y que los centros energéticos de la entidad que va a ser sanada deben estar alineados con esta propagación del espectro para que el espectro coincida con los diversos centros energéticos. ¿Puedes corregir esta afirmación? Ra: Soy Ra. Podemos corregir esta afirmación.",
  "56.6": "Interrogador: ¿Podrías hacerlo, por favor? Ra: La energía en espiral comienza a difundirse en el punto en que atraviesa la posición de la Cámara del Rey. Sin embargo—aunque las espirales continúan cruzándose, cerrándose y abriéndose en forma de doble espiral a través del ángulo del vértice—la difusión o la fuerza de las energías espirales, los valores de color rojo a violeta, disminuyen si hablamos de fuerza, y aumentan si hablamos de difusión hasta que en la cúspide de la pirámide se tiene una resolución de color muy débil de utilidad para fines sanadores.Por ello, la posición de la Cámara del Rey se escoge como la primera espiral tras el comienzo centrado a través de la posición de la Cámara de la Reina. Se puede visualizar el ángulo de difusión como el opuesto al ángulo de la pirámide, pero el ángulo es menos amplio que el ángulo del vértice de la pirámide, estando entre 33 y 54°, dependiendo de los diversos ritmos del propio planeta.",
  "56.7": "Interrogador: Entonces, supongo que si comienzo mi ángulo en la parte inferior de la Cámara de la Reina, y hago un ángulo de 33 a 54° desde ese punto, de modo que la mitad de ese ángulo caiga en el lado de la línea central en el que está la Cámara del Rey, eso indicará la difusión del espectro, comenzando por el punto en la parte inferior de la Cámara de la Reina; digamos que si utilizáramos un ángulo de 40°, tendríamos una difusión de 20° a la izquierda de la línea central, pasando por la Cámara del Rey. ¿Es eso correcto? Ra: Soy Ra. Esta será la última pregunta completa de esta sesión.Es correcto que la mitad del ángulo mencionado pasa por la posición de la Cámara del Rey. Es incorrecto suponer que la Cámara de la Reina es la base del ángulo. El ángulo comenzará en algún lugar entre la posición de la Cámara de la Reina y de ahí hacia abajo, hacia el nivel de la cámara de resonancia, desviado para el trabajo de sanación.Esta variación depende de los distintos flujos magnéticos del planeta. La posición de la Cámara del Rey está diseñada para intersectar la espiral más fuerte del flujo de energía, independientemente de dónde comience el ángulo. Sin embargo, al pasar por la posición de la Cámara de la Reina esta energía en espiral está siempre centrada y en su punto más fuerte.¿Podemos responder a cualquier pregunta breve en este momento?",
  "56.8": "Interrogador: Sólo voy a preguntar si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo está bien, amigos míos. Sin embargo, es bueno ser conscientes de las limitaciones de este instrumento. Creemos que las alineaciones son excelentes en este momento.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.8 de junio de 1981"
}