{
  "57.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "57.1": "Interrogador: ¿Podrías indicarme primero el estado del instrumento, por favor? Ra: Soy Ra. Este instrumento está bajo un ataque psíquico muy severo. Este instrumento lo está soportando bien debido a la reposición de energías vitales y a una distorsión hacia el sentido de la proporción que tus gentes llaman sentido del humor.Este ataque es potencialmente perturbador para este contacto durante un breve periodo de tu espacio/tiempo.",
  "57.2": "Interrogador: ¿Hay algo en particular que podamos hacer además de lo que estamos haciendo para aliviar este ataque? Ra: Soy Ra. No hay nada que puedan hacer para aliviar el ataque. Comprender su mecanismo podría ser de ayuda.",
  "57.3": "Interrogador: ¿Podrías decirnos su mecanismo? Ra: Soy Ra. El grupo de Orión no puede interferir directamente, sino únicamente a través de las distorsiones preexistentes de los complejos mente/cuerpo/espíritu.Así, en este caso esta entidad alcanzó un objeto pesado con una mano, y esta acción mal calculada provocó una deformación, o distorsión, de la estructura esquelética/muscular de uno de los apéndices de este instrumento.Sus ayudas pueden ser útiles para apoyar a este instrumento en el cuidado adecuado de esta distorsión, que equivale a lo que ustedes llaman estado postoperatorio, cuando los huesos no están firmemente unidos. Este instrumento necesita ser consciente de los cuidados necesarios para evitar tales acciones mal calculadas, y su apoyo en este estado de consciencia es notado y alentado.",
  "57.4": "Interrogador: ¿Hay algo que podamos hacer específicamente para aliviar el problema que ya existe? Ra: Soy Ra. Esta información es inofensiva, por lo que la compartimos aunque sea transitoria, careciendo del principio, pero ofreciendo únicamente un efecto transitorio específico.La zona de la muñeca debe envolverse como en la configuración del esguince, como llaman a esta distorsión, y lo que llaman cabestrillo puede utilizarse en este complejo distorsionado del lado derecho del cuerpo durante un periodo diurno. En ese momento se revisarán los síntomas, como llaman a estas distorsiones, y se repetirá hasta que se alivie la distorsión.El trabajo de sanación del que cada uno es aprendiz puede utilizarse como se desee.Hay que tener en cuenta que hay un cristal disponible.",
  "57.5": "Interrogador: ¿Qué cristal es ese? Ra: Soy Ra. El cristal defectuoso, pero suficiente, que descansa sobre el dígito de la mano derecha de este instrumento.",
  "57.6": "Interrogador: ¿Podrías decirme cómo utilizar ese cristal para este propósito? Ra: Soy Ra. Esta es una pregunta extensa.En primer lugar, como complejo mente/cuerpo/espíritu, equilibra y polariza el yo, conectando la luz interior con los flujos ascendentes de la luz universal. Has realizado ejercicios para regularizar los procesos implicados. Tómalos en cuenta para la preparación del ser cristalizado.Toma, entonces, el cristal, y siente tu energía polarizada y potenciada, equilibrada y canalizada en la sanación del rayo verde a través de tu ser, entrando y activando la regularidad cristalina de la luz congelada, que es el cristal. El cristal resonará con la luz cargada de amor encarnado y energía de luz y comenzará a irradiar de manera específica, irradiando, en las vibraciones de luz requeridas, energía sanadora, enfocada e intensificada hacia el campo magnético del complejo mente/cuerpo/espíritu que debe ser sanado. Esta entidad que solicita dicha sanación abrirá entonces la armadura del escudo vibratorio protector general del rayo violeta/rojo.De este modo, los campos vibratorios internos, de centro a centro en la mente, el cuerpo y el espíritu, pueden interrumpirse y ajustarse momentáneamente, ofreciendo así al que va a ser sanado la oportunidad de elegir un complejo interno de campos energéticos y relaciones vibratorias menos distorsionado.",
  "57.7": "Interrogador: ¿Debe sostenerse el cristal en la mano derecha del sanador? Ra: Soy Ra. Esto es incorrecto. Hay dos configuraciones recomendadas.La primera: la cadena alrededor del cuello para poner el cristal en la posición física del centro energético del rayo verde.La segunda: la cadena colgada de la mano derecha, extendida, enrollada alrededor de la mano de manera que el cristal pueda oscilar para efectuar ajustes sensibles.Ofrecemos esta información teniendo en cuenta que se necesita mucha práctica para utilizar eficazmente estas energías del ser. Sin embargo, cada uno tiene la capacidad de hacerlo, y esta información no es una información que pueda ser perjudicial si se sigue con precisión.",
  "57.8": "Interrogador: ¿Un cristal sin defectos sería considerablemente más eficaz que el defectuoso que tenemos ahora? Ra: Soy Ra. Sin tratar de determinar las prioridades que puedas elegir, podemos señalar que la entidad regularizada o cristalizada, en su configuración, es tan crítica como la perfección del cristal utilizado.",
  "57.9": "Interrogador: ¿El tamaño, el tamaño físico, del cristal tiene alguna relación con la eficacia en la sanación? Ra: Soy Ra. En algunas aplicaciones relativas a la sanación planetaria, esta es una consideración. Al trabajar con un complejo mente/cuerpo/espíritu individual, el único requisito es que el cristal esté en armonía con el ser cristalizado.Existe, tal vez, un límite inferior al tamaño de lo que puede llamarse un cristal de múltiples facetas, ya que la luz que llega a través de este cristal necesita extenderse por toda la anchura del espectro del que va a ser sanado. Además, cabe señalar que el agua es un tipo de cristal que también es eficaz, aunque no es tan fácil de colgar de una cadena en tu densidad.",
  "57.10": "Interrogador: Colocando este extremo de este lápiz sobre mi ombligo, ¿la punta del mismo representaría entonces la posición en la que debería colgar el cristal para un rayo verde adecuado? ¿Es correcta esta posición? Ra: Soy Ra. Examinamos tus medidas. De 2 a 5,4 centímetros hacia tu corazón es lo óptimo.",
  "57.11": "Interrogador: Utilizando este trozo de madera, entonces, determinaría la posición entre el trozo de madera y mi ombligo, determinaría que la posición es aproximadamente la parte superior del trozo de madera. ¿Es esto correcto? Ra: Soy Ra. Es correcto.",
  "57.12": "Interrogador: ¿Cómo se relaciona la sanación de la que acabas de hablar con la realizada en la Cámara del Rey de la pirámide de Guiza? Ra: Soy Ra. Hay dos ventajas en hacer este trabajo en tal configuración de formas y dimensiones.En primer lugar, la disrupción, o interrupción, de la armadura violeta/rojo, o coraza protectora, es automática.En segundo lugar, la luz se configura por la propia colocación de esta posición en los siete índices vibratorios distintivos de color, o energía, permitiendo así que la energía a través del ser cristalizado, enfocado con el cristal, manipule con gran facilidad la paleta de energías, o colores, no perturbada y, digamos, cuidadosamente delineada, tanto en el espacio/tiempo como en el tiempo/espacio.Así, el ser sin armadura puede ajustarse rápidamente. Esto es deseable en algunos casos, especialmente cuando la armadura es la mayor parte de la posibilidad de continuar la función de la actividad del complejo corporal en esta densidad. El trauma de la interrupción de esta vibración de armadura se ve entonces disminuido.Aprovechamos esta oportunidad para proseguir con nuestro honor/deber, como algunos de los que crearon la forma piramidal, para señalar que no es en absoluto necesario utilizar esta forma para lograr sanaciones, pues la senioridad de vibración ha hecho que los complejos vibratorios de los complejos mente/cuerpo/espíritu que se van a sanar sean menos vulnerables a la interrupción de la armadura.Además, como hemos dicho, el poderoso efecto de la pirámide, con su obligada interrupción de la armadura—si se utiliza sin el ser cristalizado, se usa con la intención equivocada, o en la configuración errónea—puede dar lugar a más distorsiones de las entidades que son, quizá, iguales a algunas de tus sustancias químicas que causan interrupciones en los campos energéticos de forma similar.",
  "57.13": "Interrogador: ¿Existe actualmente algún uso de la forma de pirámide que sea beneficioso? Ra: Soy Ra. La respuesta es afirmativa, si se utiliza con cuidado.La pirámide puede utilizarse para mejorar el estado meditativo, siempre que la forma sea tal que la entidad esté en posición de Cámara de la Reina, o que las entidades estén en configuración equilibrada alrededor de este punto central.La forma de pirámide pequeña, colocada debajo de una parte del complejo corporal, puede energizar este complejo corporal. Esto debe hacerse sólo durante breves períodos, que no excedan de 30 de sus minutos.El uso de la pirámide para equilibrar las energías planetarias todavía funciona en cierta medida, pero debido a los cambios terrestres las pirámides ya no están alineadas correctamente para este trabajo.",
  "57.14": "Interrogador: ¿Cuál es la ayuda, o el mecanismo de la ayuda, que se recibe para la meditación para una entidad que se situaría en la llamada posición de la Cámara de la Reina? Ra: Soy Ra. Considera la polaridad de los complejos mente/cuerpo/espíritu. La luz interior es la que constituye el corazón del ser. Su fuerza es igual a la fuerza de voluntad para buscar la luz. La posición, o la posición equilibrada de un grupo, intensifica la cantidad de esta voluntad, la cantidad de consciencia de la luz interior necesaria para atraer la luz que fluye hacia arriba, en movimiento espiral desde el polo magnético sur del ser.Por lo tanto, este es el lugar del iniciado, ya que muchos elementos extraños, o distorsiones, abandonarán la entidad a medida que intensifique su búsqueda para poder hacerse uno con esta luz entrante centralizada y purificada.",
  "57.15": "Interrogador: Entonces, si se utiliza una forma piramidal, me parece que sería necesario hacerla lo suficientemente grande para que la posición de la Cámara de la Reina estuviera lo suficientemente lejos de la posición de la Cámara del Rey, de manera que pudiera utilizar esa posición energética y no se viera perjudicada por la posición energética de la posición de la Cámara del Rey, o cualquier posición más alejada de la Cámara de la Reina. ¿Es esto correcto? Ra: Soy Ra. En esta aplicación una forma piramidal puede ser más pequeña si el ángulo del vértice es menor, no permitiendo así la formación de la posición de la Cámara del Rey. También son eficaces para esta aplicación las siguientes formas: el silo, el cono, la cúpula y el tipi.",
  "57.16": "Interrogador: ¿Estas formas que acabas de mencionar tienen algún efecto de la Cámara del Rey, o sólo tienen el efecto de la Cámara de la Reina? Ra: Soy Ra. Estas formas tienen el efecto de la Cámara de la Reina. Hay que tener en cuenta que una entidad fuertemente cristalizada es, en efecto, una posición portátil de la Cámara del Rey.",
  "57.17": "Interrogador: Entonces, ¿estás diciendo que no hay absolutamente ninguna necesidad, utilidad o bien en tener el efecto de la Cámara del Rey en este momento de nuestra evolución planetaria? Ra: Soy Ra. Si los que desean ser sanadores fueran de naturaleza cristalizada, y todos los suplicantes tuvieran el deseo de menos distorsión, la pirámide sería, como siempre, un conjunto cuidadosamente diseñado de parámetros para distribuir la luz y su energía de manera que ayudara al catalizador de la sanación.Sin embargo, descubrimos que tus pueblos no están distorsionados hacia el deseo de pureza en un grado lo suficientemente grande como para que se les conceda este poderoso y potencialmente peligroso regalo. Por lo tanto, sugerimos que no se utilice para la sanación en la configuración tradicional, digamos, de la Cámara del Rey, que ingenuamente dimos a sus pueblos sólo para ver su uso enormemente distorsionado y nuestras enseñanzas perdidas.",
  "57.18": "Interrogador: ¿Cuál sería el ángulo del vértice apropiado para una forma de tipi para nuestros usos? Ra: Soy Ra. Esto queda a tu discreción. El principio de las formas circulares, redondeadas o en pico es que el centro actúa como una bobina inductiva invisible. Así, los patrones de energía son espirales y circulares. Así, la elección de la configuración más agradable es tuya. El efecto es relativamente fijo.",
  "57.19": "Interrogador: ¿Hay alguna variación en el efecto con respecto al material de construcción, al grosor del material? ¿Se trata simplemente de la geometría de la forma, o está relacionada con algunos otros factores? Ra: Soy Ra. La geometría, como la llamas, o las relaciones de estas formas en su configuración es la gran consideración. Es bueno evitar el material de estaño, o el de plomo u otros metales básicos. La madera, el plástico, el vidrio y otros materiales pueden considerarse apropiados.",
  "57.20": "Interrogador: Si se colocara una forma piramidal debajo de la entidad, ¿cómo se haría? ¿Se colocaría debajo de la cama? No estoy muy seguro de la disposición para energizar la entidad «colocándola debajo». ¿Podrías decirme cómo hacerlo? Ra: Soy Ra. Tu suposición es correcta. Si la forma tiene el tamaño adecuado, puede colocarse directamente debajo del cojín de la cabeza o bajo el soporte sobre la que descansa el complejo corporal.Volvemos a advertir que la tercera espiral de luz de revestimiento ascendente, la que se emite desde el vértice de esta forma, es muy perjudicial en exceso para una entidad y no debe utilizarse durante mucho tiempo.",
  "57.21": "Interrogador: ¿Cuál sería la altura de una de estas pirámides, aproximadamente, en centímetros, para su mejor funcionamiento? Ra: Soy Ra. No importa. Únicamente es importante la proporción de la altura de la pirámide desde la base hasta el vértice y el perímetro de la base.",
  "57.22": "Interrogador: ¿Cuál debería ser esa proporción? Ra: Soy Ra. Esta proporción debería ser el 1,16 que puedes observar.",
  "57.23": "Interrogador: ¿Quieres decir que la suma de los cuatro lados de la base debe ser 1,16 de la altura de la pirámide? Ra: Soy Ra. Esto es correcto.",
  "57.24": "Interrogador: Al decir que la Cámara de la Reina era el lugar iniciático, ¿podrías decirme qué quieres decir con eso? Ra: Soy Ra. Esta pregunta es muy amplia. No podemos describir la iniciación en su sentido específico debido a nuestra distorsión hacia la creencia/comprensión de que el proceso que ofrecimos hace tantos años no era equilibrado.Sin embargo, estás al tanto del concepto de iniciación y te darás cuenta de que exige centrar el ser en la búsqueda del Creador. Hemos esperado equilibrar esta comprensión enunciando la Ley del Uno; es decir, que todas las cosas son un Creador. Así, la búsqueda del Creador se realiza no sólo en la meditación y el trabajo de un adepto, sino en el nexo vivencial de cada momento.La iniciación de la Cámara de la Reina tiene que ver con el abandono del yo a un deseo tal de conocer al Creador en su totalidad que la luz purificada que fluye es atraída, de forma equilibrada, a través de todos los centros energéticos reuniéndose en el índigo y abriendo la puerta a la infinidad inteligente. Así, la entidad experimenta la verdadera vida o, como tu gente lo llama, la resurrección.",
  "57.25": "Interrogador: También has mencionado que la pirámide se utilizaba para el aprendizaje. ¿Es el mismo proceso, o hay alguna diferencia? Ra: Soy Ra. Hay una diferencia.",
  "57.26": "Interrogador: ¿Cuál es la diferencia? Ra: Soy Ra. La diferencia es la presencia de otros seres que se manifiestan en el espacio/tiempo y—después de algún estudio en el tiempo/espacio—con el propósito de enseñar/aprender. En el sistema creado por nosotros, las escuelas estaban apartadas de la pirámide, siendo las experiencias solitarias.",
  "57.27": "Interrogador: No he comprendido bien lo que has querido decir con eso. ¿Podrías explicarme mejor de qué estás hablando? Ra: Soy Ra. Este es un tema muy amplio. Por favor, reformula la pregunta con especificidad.",
  "57.28": "Interrogador: ¿Querías decir que los maestros de tu vibración, o densidad, podían manifestarse en la Cámara de la Reina para enseñar a esos iniciados, o querías decir otra cosa? Ra: Soy Ra. En nuestro sistema, las experiencias en la posición de la Cámara de la Reina eran solitarias. En la Atlántida y en Sudamérica los maestros compartían las experiencias en la pirámide.",
  "57.29": "Interrogador: ¿Cómo tenía lugar este proceso de aprendizaje—aprendizaje o enseñanza—en la pirámide? Ra: Soy Ra. ¿Cómo tiene lugar el enseñar/aprender y el aprender/enseñar?",
  "57.30": "Interrogador: La forma de pirámide peligrosa para su uso en la actualidad sería una pirámide de cuatro lados que fuera lo suficientemente grande como para crear el efecto de la Cámara del Rey. ¿Es correcta esa afirmación? Ra: Soy Ra. Esta afirmación es correcta con la comprensión adicional de que el ángulo del vértice de 76° es la característica de la forma poderosa.",
  "57.31": "Interrogador: Entonces supongo que no debemos utilizar una pirámide con un ángulo de vértice de 76° bajo ninguna circunstancia. ¿Es esto correcto? Ra: Soy Ra. Esto queda a tu discreción.",
  "57.32": "Interrogador: Replantearé la pregunta. Supongo entonces que podría ser peligroso utilizar una pirámide con un ángulo de 76°, y preguntaré qué ángulo menor de 76° sería aproximadamente el primer ángulo que no produciría este efecto peligroso. Ra: Soy Ra. Tu suposición es correcta. El ángulo menor puede ser cualquier ángulo menor de 70°.",
  "57.33": "Interrogador: Gracias. Quiero seguir con el interrogatorio sobre la pirámide, pero quiero hacer una pregunta que [nombre] tiene aquí. Así que la haré en este momento. ¿Podrías por favor ampliar el concepto de espacio/tiempo y tiempo/espacio y cómo superar esto, el concepto de estas cosas? ¿Y a qué nivel de densidad estos conceptos ya no afectan al individuo? Ra: Soy Ra. Esta será la última consulta completa de este trabajo. A este instrumento le queda algo de energía vital. Sin embargo, nos preocupa el aumento de las distorsiones del complejo corporal hacia el dolor.Los conceptos de espacio/tiempo y de tiempo/espacio son los que describen, lo más matemáticamente posible, las relaciones de tu ilusión: lo que se ve con lo que no se ve. Estos términos descriptivos son torpes. Sin embargo, son suficientes para este trabajo.En las experiencias de la búsqueda mística de la unidad no es necesario tenerlos en cuenta, pues no son más que parte de un sistema ilusorio. El buscador busca el Uno. Este Uno debe ser buscado, como hemos dicho, por el yo equilibrado y que se acepta a sí mismo, consciente tanto de sus distorsiones aparentes como de su perfección total.Descansando en esta consciencia equilibrada, la entidad abre entonces el yo al universo, que es. La energía luminosa de todas las cosas puede entonces ser atraída por esta intensa búsqueda, y allí donde la búsqueda interior se encuentra con el prana cósmico atraído, tiene lugar la realización del Uno.El propósito de despejar cada centro energético es permitir que ese lugar de encuentro ocurra en la vibración del rayo índigo, haciendo así contacto con la infinidad inteligente y disolviendo todas las ilusiones. El servicio a otros es automático en la energía liberada generada por este estado de consciencia.Las distinciones espacio/tiempo y tiempo/espacio, tal y como las comprendes, no se mantienen excepto en tercera densidad. Sin embargo, la cuarta, la quinta y, hasta cierto punto, la sexta, funcionan dentro de algún sistema de espacio/tiempo y tiempo/espacio polarizados.Los cálculos necesarios para pasar de un sistema a otro a través de las dimensiones son algo difíciles. Por lo tanto, tenemos la mayor dificultad para compartir conceptos numéricos con ustedes y aprovechamos esta oportunidad para repetir nuestra petición de que supervisen nuestros números y consulten cualquiera que parezca cuestionable.¿Hay alguna consulta breve que podamos responder antes de dejar este instrumento?",
  "57.34": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Todo está en armonía. Los saludamos a todos con alegría. Los ajustes son satisfactorios.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.12 de junio de 1981"
}