{
  "58.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "58.1": "Interrogador: ¿Podrías darme el estado del instrumento? Ra: Soy Ra. Este estado es como se ha dicho anteriormente, salvo que las distorsiones físicas mencionadas han aumentado un poco.",
  "58.2": "Interrogador: ¿Podrías decirme la causa del aumento de la distorsión física? Ra: Soy Ra. Las distorsiones físicas de esta naturaleza se inician, como hemos dicho, debido a la sobreactividad de las porciones débiles, como llamas a esta distorsión, del complejo corporal. El empeoramiento se debe a la naturaleza de la propia distorsión que llamas artritis. Una vez iniciada, la distorsión permanecerá impredeciblemente y empeorará o disminuirá impredeciblemente.",
  "58.3": "Interrogador: Hemos intentado la sanación con el cristal de diamante. He probado tanto usando el cristal alrededor del cuello como colgándolo de una cadena bajo la mano derecha. Creo que posiblemente para hacer el mejor trabajo en la muñeca debería colgar el cristal justo debajo de mi mano derecha a una distancia de apenas un centímetro o dos, sosteniéndolo directamente sobre la muñeca. ¿Es esto correcto? Ra: Soy Ra. Esto sería apropiado si tuvieras práctica en tu arte de sanación. Trabajar con un cristal poderoso como el que tienes, sin poder percibir el flujo magnético de los cuerpos sutiles, es quizás lo mismo que recomendar al principiante que, con sierra y clavos, construya el Vaticano.Hay un gran arte en el uso del cristal oscilante. En este punto de tu desarrollo, harías bien en trabajar con los cristales no potentes para determinar, no sólo los centros energéticos físicos principales, sino también los centros energéticos físicos secundarios y terciarios, y luego comenzar a encontrar los correspondientes centros energéticos de los cuerpos sutiles. De este modo, podrás activar tu propia visión interior.",
  "58.4": "Interrogador: ¿Qué tipo de cristal debe utilizarse para ello? Ra: Soy Ra. Puedes utilizar cualquier peso colgante de forma simétrica, pues tu propósito no es perturbar o manipular estos centros energéticos, sino simplemente localizarlos y tomar consciencia de cómo se sienten cuando están en un estado equilibrado y cuando están en un estado desequilibrado, o bloqueado.",
  "58.5": "Interrogador: ¿Estoy en lo cierto al suponer que lo que tendría que hacer sería colgar una pesa aproximadamente dos pies por debajo de mi mano, y colocarla sobre el cuerpo, y cuando la pesa empezara a moverse en el sentido de las agujas del reloj indicaría un centro energético desbloqueado? ¿Es esto correcto? Ra: Soy Ra. La medida de la mano a la pesa no es importante y queda a tu discreción. El movimiento circular muestra un centro energético desbloqueado. Sin embargo, algunas entidades están polarizadas al revés que otras, y, por lo tanto, es bueno probar la forma de las espirales energéticas normales antes de comenzar el procedimiento.",
  "58.6": "Interrogador: ¿Cómo se hace la prueba? Ra: Soy Ra. La prueba se realiza sosteniendo primero el peso sobre tu propia mano y observando tu configuración particular. Luego, utilizando la mano del otro, se repite el procedimiento.",
  "58.7": "Interrogador: Ahora, en el caso del instrumento, se trata de la sanación de las muñecas y las manos. ¿Probaría entonces el centro energético de la zona de las manos y las muñecas del instrumento? ¿Es esto correcto? Ra: Soy Ra. Les hemos dado información general sobre esta forma de sanación y hemos explicado la condición del instrumento. Hay una línea más allá de la cual la información es una intrusión en la Ley de la Confusión.",
  "58.8": "Interrogador: Me gustaría trazar los patrones de energía y lo que realmente está sucediendo con estos patrones y el flujo de energía en un par de casos. Primero tomaré la forma de pirámide y trazaré la energía que está enfocada, de alguna manera, por esta forma. Haré una afirmación y dejaré que la corrijas.Creo que la pirámide puede estar en cualquier orientación y proporcionar cierta focalización de la energía en espiral, pero la mayor focalización se produce cuando uno de sus lados es precisamente paralelo al norte magnético. ¿Es esto correcto? Ra: Soy Ra. Esto es sustancialmente correcto, con una adición. Si una de las esquinas está orientada al norte magnético, la energía también se verá reforzada en su enfoque.",
  "58.9": "Interrogador: ¿Quieres decir que si trazara una línea a través de dos esquinas opuestas de la pirámide en la base y la orientara hacia el norte magnético—eso sería precisamente 45° fuera de la orientación de un lado orientado hacia el norte magnético—funcionaría igual de bien? ¿Es eso lo que estás diciendo? Ra: Soy Ra. Funcionaría mucho mejor que si la forma de la pirámide estuviera bastante desalineada. No funcionaría tan eficazmente como la configuración anteriormente mencionada.",
  "58.10": "Interrogador: ¿La forma de la pirámide funcionaría igual de bien al derecho que al revés, con respecto a la superficie de la tierra, suponiendo que la alineación magnética fuera la misma en ambos casos? Ra: Soy Ra. No penetramos tu pregunta. La forma invertida de la pirámide invierte los efectos de la pirámide. Además, es difícil construir tal estructura, con la punta hacia abajo. Tal vez hayamos interpretado mal tu pregunta.",
  "58.11": "Interrogador: Sólo he utilizado esta pregunta para comprender la forma en que la pirámide enfoca la luz, no para utilizar una. Estaba diciendo que, si construyéramos una pirámide con la punta hacia abajo, ¿se enfocaría en la posición de la Cámara de la Reina, o justo debajo de ella, de la misma manera que lo haría si estuviera con la punta hacia arriba? Ra: Soy Ra. Sólo funcionaría así si la polaridad de una entidad estuviera, por alguna razón, invertida.",
  "58.12": "Interrogador: Entonces, las líneas de energía de luz en espiral—¿se originan en una posición hacia el centro de la tierra y se irradian hacia fuera desde ese punto? Ra: Soy Ra. La forma de pirámide es un recolector que atrae la energía que fluye desde lo que llamarías el fondo, o la base, y permite que esta energía suba en espiral en una línea con el vértice de esta forma. Esto también es cierto si la forma de la pirámide se voltea. La energía no es la energía de la tierra, como comprendemos tu pregunta, sino que es la energía de la luz que está omnipresente.",
  "58.13": "Interrogador: ¿Importa si la pirámide es sólida o está hecha de cuatro lados delgados, o hay una diferencia de efecto entre esas dos formas? Ra: Soy Ra. Como recolector de energía, la forma en sí misma es el único requisito. Desde el punto de vista de las necesidades prácticas de tus complejos corporales, si uno va a alojarse en esa forma, es conveniente que esta sea de lados sólidos para evitar ser inundado por los estímulos externos.",
  "58.14": "Interrogador: Entonces, si sólo utilizara un armazón de alambre que fueran cuatro piezas de alambre y se unieran en el vértice bajando hasta la base, y la pirámide estuviera totalmente abierta, ¿esto haría lo mismo con la energía de luz en espiral? ¿Es esto correcto? Ra: Soy Ra. El concepto de la estructura como igual a la forma sólida es correcto. Sin embargo, hay muchos metales que no se recomiendan para su uso en formas piramidales diseñadas para ayudar al proceso meditativo. Los que se recomiendan son, en tus sistemas de intercambio comercial, lo que llamas costosos. La madera, u otros materiales naturales, o las varillas de plástico hechas por el hombre también serán de utilidad.",
  "58.15": "Interrogador: ¿Por qué la luz en espiral es enfocada por algo tan abierto y simple como cuatro varillas de madera unidas en un ángulo del vértice? Ra: Soy Ra. Si te imaginas la luz en el sentido metafísico como el agua, y la forma de la pirámide como un embudo, este concepto podría resultar evidente.",
  "58.16": "Interrogador: Puedo ver cómo una pirámide de lados sólidos podría actuar como un embudo. Me parece que utilizar sólo las cuatro varillas unidas en el ángulo del vértice sería menos eficaz. ¿Puedes decirme cómo son equivalentes a la pirámide de lados sólidos? Ra: Soy Ra. Son desiguales en el espacio/tiempo, y recomendamos, para el uso práctico, la pirámide de lados sólidos, u otra forma de enfoque, con el fin de dar a sus complejos corporales físicos un respiro del ruido exterior, la lluvia y otras distracciones para la meditación. Sin embargo, en el tiempo/espacio uno se preocupa por el campo electromagnético producido por la forma. Un campo equivalente es producido por la forma sólida y la forma abierta. La luz está influenciada metafísicamente por este campo más que por las formas visibles.",
  "58.17": "Interrogador: Gracias, eso lo explica muy bien. Me disculpo por hacer tantas preguntas estúpidas sobre esto, pero realmente estoy funcionando aquí con muy poco conocimiento. No quiero entrar en temas sin importancia. Había supuesto que las preguntas sobre la pirámide eran deseadas por ustedes debido al hecho de que había algún peligro para algunos que habían usado mal la pirámide, etc.Estoy tratando de comprender el funcionamiento de la luz, y tratando de entender cómo funciona todo junto, y esperaba que las preguntas en esta área sobre la pirámide me ayudaran a comprender la Tercera Distorsión, que es la Luz.Ahora bien, tal como lo comprendo, la forma de la pirámide actúa como un embudo, aumentando así, voy a decir, la densidad de energía para que el individuo pueda tener en efecto una mayor intensidad de la Tercera Distorsión. ¿Es esto correcto? Ra: Soy Ra. En general, esto es correcto.",
  "58.18": "Interrogador: Entonces, la forma cristalina pura, como el diamante, que has mencionado como luz congelada—parece que esta manifestación física de tercera densidad de la luz es de alguna manera una ventana, o un mecanismo de enfoque para la Tercera Distorsión en el sentido general. ¿Es esto correcto? Ra: Soy Ra. Esto es básicamente correcto. Sin embargo, cabe señalar que sólo la voluntad de la entidad cristalizada puede hacer que la luz interdimensional fluya a través de este material. Cuanto más regularizada esté la entidad y más regularizado esté el cristal, más profundo será el efecto.",
  "58.19": "Interrogador: Hay muchas personas que ahora están doblando metales, haciendo otras cosas por el estilo pidiendo mentalmente que esto ocurra. ¿Qué está ocurriendo en ese caso? ¿Qué están…? ¿Puedes explicar lo que está ocurriendo ahí? Ra: Soy Ra. Lo que ocurre en este caso puede compararse con la influencia de la segunda espiral de luz en una pirámide que está siendo utilizada por una entidad. Como esta segunda espiral termina en la cúspide, la luz puede compararse a un rayo láser en el sentido metafísico; y cuando se dirige inteligentemente puede causar flexión no sólo en la pirámide, sino que este es el tipo de energía que es aprovechada por aquellos capaces de este enfoque de la luz en espiral ascendente. Esto es posible a través del contacto en el rayo índigo con la energía inteligente.",
  "58.20": "Interrogador: ¿Por qué estas personas son capaces de hacer esto? Parece que no tienen ningún entrenamiento; simplemente son capaces de hacerlo. Ra: Soy Ra. Ellos recuerdan las disciplinas necesarias para esta actividad que es meramente útil sobre otros nexos experienciales vibratorios de color verdadero.",
  "58.21": "Interrogador: Entonces estás diciendo que esto no sería útil en nuestra densidad actual. ¿Será útil en cuarta densidad en este planeta en un futuro muy próximo? Ra: Soy Ra. El fin de esa concentración de energía es construir, no destruir, y llega a ser bastante útil como, digamos, una alternativa a los métodos de construcción de tercera densidad.",
  "58.22": "Interrogador: ¿Se utiliza también para la sanación? Ra: Soy Ra. No.",
  "58.23": "Interrogador: ¿Hay alguna ventaja en intentar desarrollar estas características o en ser capaz de doblar el metal, etc.? Lo que trato de decir es que, ¿estas características son un indicador del desarrollo de una entidad, o son algo más? Por ejemplo, a medida que una entidad se desarrolla a través de su índigo, ¿una señal de su desarrollo sería esta flexión? Ra: Soy Ra. Esta será la última pregunta completa de este trabajo.Especifiquemos las tres espirales de energía luminosa que la pirámide ejemplifica. En primer lugar, la espiral fundamental que se utiliza para el estudio y para la sanación. En segundo lugar, la espiral hacia el vértice que se utiliza para la construcción. En tercer lugar, la espiral que se extiende desde el vértice y que se utiliza para energizar.El contacto con el rayo índigo no tiene por qué manifestarse necesariamente en un don determinado, o en un punto de referencia, como has dicho. Hay algunos cuya energía índigo es la del ser puro y nunca se manifiesta, pero todos son conscientes del progreso de tal entidad. Otros pueden enseñar o compartir de muchas maneras el contacto con la energía inteligente. Otros continúan en forma no manifestada buscando la infinidad inteligente.Así, la manifestación es una señal menor que la que se percibe, o se intuye, sobre un complejo mente/cuerpo/espíritu. Este ser del rayo violeta es mucho más indicativo del verdadero ser.¿Hay alguna pregunta breve o pequeños asuntos que podamos aclarar, si podemos, antes de dejar este instrumento?",
  "58.24": "Interrogador: Bueno, tenía una pregunta sobre lo que querías decir con la «tercera espiral». Y si eso es demasiado largo, sólo preguntaría si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Podemos responder brevemente. Puedes preguntar con más detalle si lo consideras conveniente en otra sesión.Si imaginas la llama de la vela, puedes ver la tercera espiral.Este instrumento está bien equilibrado. Los accesorios están bien alineados. Son concienzudos.Soy Ra. Los dejo, amigos míos, en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.16 de junio de 1981"
}