{
  "59.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "59.1": "Interrogador: ¿Podrías decirme primero el estado del instrumento y por qué se siente tan cansado? Ra: Soy Ra. El estado de este instrumento es como se ha indicado anteriormente. No podemos infringir su libre albedrío discutiendo esta última pregunta.",
  "59.2": "Interrogador: ¿Sería una mayor protección para el instrumento si Jim cambiara su posición de sentado al otro lado de la cama? Ra: Soy Ra. No.",
  "59.3": "Interrogador: Tengo una pregunta de Jim que dice: «Creo que he penetrado en el misterio de mi ira de toda la vida por cometer errores. Creo que siempre he sido consciente subconscientemente de mis capacidades para dominar nuevos aprendizajes, pero mi deseo de completar con éxito mi misión en la Tierra ha sido energizado por el grupo de Orión en una ira irracional y destructiva cuando fracaso. ¿Podrías comentar esta observación?» Ra: Soy Ra. Sugeriríamos que, dado que esta entidad es consciente de su posición como errante, también puede considerar qué decisiones pre-encarnativas emprendió en relación con la parte personal, u orientada a sí misma, de la elección de estar aquí en este tiempo/espacio particular. Esta entidad es consciente, como se ha dicho, de que tiene un gran potencial, pero ¿potencial para qué? Esta es la pregunta pre-encarnativa.El trabajo de la sexta densidad es unificar la sabiduría y la compasión. Esta entidad abunda en sabiduría. La compasión que desea equilibrar tiene como antítesis la falta de compasión. En el ser más consciente esto se expresa o se manifiesta como falta de compasión por el yo. Creemos que esta es la suma de los conceptos sugeridos para el pensamiento que podemos ofrecer en este momento sin infringir.",
  "59.4": "Interrogador: Al final del segundo ciclo mayor había unos cientos de miles de personas encarnadas en la Tierra. Hoy hay más de cuatro mil millones encarnados. Los más de cuatro mil millones de personas que están encarnadas hoy, ¿estaban en los planos terrestres pero no encarnados en ese momento, o vinieron de otra parte durante el último ciclo de 25.000 años? Ra: Soy Ra. Hubo tres divisiones básicas de origen de estas entidades.En primer lugar, y principalmente, las de la esfera planetaria que llamas Maldek, al ser capaces de retomar la tercera densidad, se liberaron gradualmente de las limitaciones autoimpuestas de forma.En segundo lugar, estaban los de otra entrada de tercera densidad, o neófitos, cuyos patrones vibratorios coincidían con el nexo experiencial terrestre. Estos se filtraron a través de procesos encarnativos.En tercer lugar, en los últimos 200 años, aproximadamente, han experimentado muchas visitas de los errantes.Cabe señalar que todas las oportunidades posibles de encarnación se están aprovechando en este momento debido al proceso de cosecha y a las oportunidades que este ofrece.",
  "59.5": "Interrogador: Sólo para aclarar esto: ¿podrías decirme aproximadamente cuántos complejos mente/cuerpo/espíritu totales fueron transferidos a la Tierra al comienzo de este último periodo de 75.000 años? Ra: Soy Ra. La transferencia, como la llamas, ha sido gradual. Más de dos mil millones de almas son las de Maldek que han hecho la transición con éxito.Aproximadamente 1.900 millones de almas, procedentes de muchas partes de la creación, han entrado en esta experiencia en distintos momentos. El resto son aquellos que han experimentado los dos primeros ciclos en esta esfera o que han llegado en algún momento como errantes; algunos errantes han estado en esta esfera durante muchos miles de tus años; otros han llegado mucho más recientemente.",
  "59.6": "Interrogador: Estoy tratando de comprender las tres espirales de luz en forma de pirámide. Quisiera preguntar sobre cada una de ellas.¿La primera espiral comienza debajo de la Cámara de la Reina y termina en la Cámara de la Reina? ¿Es eso correcto? Ra: Soy Ra. Esto es incorrecto. La primera noción de la luz en espiral ascendente es como la de un recolector, la energía de la luz es recogida a través de la atracción de la forma de la pirámide a través de la parte inferior o la base. Así, la primera configuración es una semiespiral.",
  "59.7": "Interrogador: ¿Esto sería similar al vórtice que se obtiene cuando se libera el agua de una bañera? Ra: Soy Ra. Esto es correcto, excepto que en el caso de esta acción la causa es gravitacional, mientras que en el caso de la pirámide el vórtice es el de la luz en espiral ascendente que es atraída por los campos electromagnéticos engendrados por la forma de la pirámide.",
  "59.8": "Interrogador: Entonces la primera espiral después de esta semiespiral es la espiral utilizada para el estudio y la sanación. En relación con la posición de la Cámara de la Reina, ¿dónde comienza y termina esta primera espiral? Ra: Soy Ra. La espiral que se utiliza para el estudio y la sanación comienza en la posición de la Cámara de la Reina, o ligeramente por debajo de ella, dependiendo de tus ritmos terrestres y cósmicos. Se desplaza a través de la posición de la Cámara del Rey en una forma claramente delineada y termina en el punto en el que el tercio superior aproximado de la pirámide puede verse intensificando la energía.",
  "59.9": "Interrogador: Ahora, la primera espiral es evidentemente diferente, de alguna manera, a la segunda y tercera espiral, ya que tienen usos y propiedades diferentes. La segunda espiral comienza entonces al final de la primera espiral y sube, supongo, hasta el vértice de la pirámide. ¿Es eso correcto? Ra: Soy Ra. Esto es parcialmente correcto. La gran espiral es atraída hacia el vórtice del vértice de la pirámide. Sin embargo, una parte de la energía de la luz—que es de la naturaleza más intensa del extremo rojo del espectro—vuelve a ser atraída en espiral, provocando un enorme fortalecimiento y concentración de la energía que luego es de utilidad para la construcción.",
  "59.10": "Interrogador: Y luego la tercera espiral irradia desde la cima de la pirámide. ¿Esto es correcto? Ra: Soy Ra. La tercera espiral completa lo hace así. Esto es correcto. Es bueno considerar con la semiespiral fundacional que suministra el prana para todo lo que pueda ser afectado por las tres espirales de luz ascendentes siguientes.",
  "59.11": "Interrogador: Ahora estoy tratando de comprender lo que ocurre en este proceso. Llamaré a la primera semiespiral posición cero y a las otras tres espirales una, dos y tres; la primera espiral es de estudio y de sanación. ¿Qué cambio toma lugar en la luz desde la posición cero hacia la primera espiral que hace que esa primera espiral esté disponible para la sanación y el estudio? Ra: Soy Ra. El prana recogido por la forma piramidal gana coherencia de dirección energética. El término «luz en espiral ascendente» es una indicación no de tu concepto de arriba y abajo, sino una indicación de lo que se dirige hacia la fuente de amor y luz.Así, toda la luz, o prana, es espiral ascendente, pero su dirección, tal y como comprendes este término, no está reglamentada y no es útil para el trabajo.",
  "59.12": "Interrogador: ¿Podría suponer, entonces, que desde todos los puntos del espacio la luz irradia en nuestra ilusión hacia afuera en un ángulo sólido de 360°, y esta forma recolectora con la pirámide crea entonces la coherencia a esta radiación como mecanismo de enfoque? ¿Esto es correcto? Ra: Soy Ra. Esto es precisamente correcto.",
  "59.13": "Interrogador: Entonces la primera espiral tiene un factor de cohesión diferente, podría decirse, que la segunda. ¿Cuál es la diferencia entre la primera y la segunda espiral? Ra: Soy Ra. A medida que la luz se canaliza hacia lo que llamas la posición cero, alcanza el punto de giro. Esto actúa como una compresión de la luz, multiplicando enormemente su coherencia y organización.",
  "59.14": "Interrogador: Entonces, ¿la coherencia y la organización se multiplican una vez más al comienzo de la segunda espiral? ¿Existe sólo un efecto de duplicación o un efecto de aumento? Ra: Soy Ra. Esto es difícil de discutir en tu lenguaje. No hay un efecto de duplicación, sino una transformación a través de los límites de la dimensión, de modo que la luz, que estaba funcionando para los que la utilizaban en la configuración espacio/tiempo-tiempo/espacio, se convierta en luz que trabaja en lo que puedes considerar una configuración interdimensional de tiempo/espacio-espacio/tiempo. Esto provoca una aparente difusión y debilidad de la energía en espiral. Sin embargo, en la posición dos, como la has llamado, se puede trabajar mucho interdimensionalmente.",
  "59.15": "Interrogador: En la pirámide de Guiza no había ninguna cámara en la posición dos. ¿Se hace alguna vez uso de la posición dos poniendo una cámara en esa posición, digamos en otros planetas o en otras pirámides? Ra: Soy Ra. Esta posición es útil sólo para aquellos cuyas habilidades son tales que son capaces de servir como conductores de este tipo de espiral enfocada. No sería deseable intentar entrenar a entidades de tercera densidad en tales disciplinas.",
  "59.16": "Interrogador: Entonces, la tercera espiral que irradia desde la cima de la pirámide se utiliza para energizar. ¿Puedes decirme qué quieres decir con «energizar»? Ra: Soy Ra. La tercera espiral está extremadamente llena de los efectos positivos del prana dirigido, y lo que se coloca sobre tal forma recibirá choques que energizan los campos electromagnéticos. Esto puede ser muy estimulante en aplicaciones de tercera densidad de configuraciones mentales y corporales. Sin embargo, si se permite que esté en esa posición durante mucho tiempo, tales choques pueden traumatizar a la entidad.",
  "59.17": "Interrogador: ¿Existen otros efectos de la forma piramidal, además de las espirales que acabamos de discutir? Ra: Soy Ra. Hay varios. Sin embargo, sus usos son limitados. El uso de la posición de la cámara de resonancia es uno que desafía la capacidad de un adepto para enfrentarse al yo. Este es un tipo de prueba mental que puede utilizarse. Es poderoso y bastante peligroso.La cubierta exterior de la forma piramidal contiene pequeños vórtices de energía luminosa que, en manos de seres capaces de cristalizar, son útiles para diversos trabajos sutiles sobre la sanación de cuerpos invisibles que afectan al cuerpo físico.Otros de estos lugares son aquellos en los que se puede obtener un sueño perfecto y revertir el envejecimiento. Estas características no son importantes.",
  "59.18": "Interrogador: ¿Cuál sería la posición para revertir el envejecimiento? Ra: Soy Ra. Aproximadamente de 5 a 10° por encima y por debajo de la posición de la Cámara de la Reina, en formas ovoides en cada cara de la pirámide de cuatro lados, que se extienden en la forma sólida aproximadamente a un cuarto del camino hacia la posición de la Cámara de la Reina.",
  "59.19": "Interrogador: En otras palabras, si me adentrara en la pared de la pirámide una cuarta parte del camino, pero permaneciera a tres cuartas partes del centro, aproximadamente al nivel de la base de la Cámara de la Reina, ¿encontraría esa posición? Ra: Soy Ra. Esto es aproximadamente así. Debes imaginar la forma de doble lágrima que se extiende en el plano de la cara de la pirámide y en la mitad hacia la Cámara de la Reina, extendiéndose por encima y por debajo de ella. Puedes ver esto como la posición en la que la luz ha sido recogida en la espiral y luego se expande de nuevo. Esta posición es lo que se puede llamar un vacío de prana.",
  "59.20": "Interrogador: ¿Por qué esto revierte el envejecimiento? Ra: Soy Ra. El envejecimiento es una función de los efectos de diversos campos electromagnéticos sobre los campos electromagnéticos del complejo mente/cuerpo/espíritu. En esta posición no hay ninguna entrada o perturbación de los campos, ni se permite ninguna actividad dentro del complejo del campo electromagnético del complejo mente/cuerpo/espíritu. El vacío absorbe cualquier perturbación de este tipo. Así, la entidad no siente nada y queda suspendida.",
  "59.21": "Interrogador: ¿La forma de pirámide que Jim ha construido en nuestro patio funciona correctamente? ¿Está bien alineada y construida correctamente? Ra: Soy Ra. Está construida dentro de unas buenas tolerancias, aunque no es perfecta. Sin embargo, su alineación debe ser como la de este lugar de descanso para una máxima eficacia.",
  "59.22": "Interrogador: ¿Quieres decir que uno de los lados de la base debe estar alineado 20º al este del norte? Ra: Soy Ra. Esa alineación sería eficaz.",
  "59.23": "Interrogador: Anteriormente afirmaste que uno de los lados de la base debe alinearse con el norte magnético. ¿Qué es mejor, alinear con el norte magnético o alinear con 20° al este del norte magnético? Ra: Soy Ra. Esto es a tu discreción. La alineación adecuada de esta esfera para ustedes en este momento es el norte magnético. Sin embargo, en tu consulta has preguntado específicamente por una estructura que ha sido utilizada por entidades específicas cuyos vórtices de energía están más en consonancia con la orientación, digamos, del verdadero color verde. Se trata de los 20° al este del norte.Cada orientación tiene sus ventajas. El efecto es más fuerte en el norte magnético y se puede sentir más claramente. La energía, aunque débil, proveniente de la dirección ahora lejana, pero que pronto será primordial, es más útil.La elección es tuya. Es la elección entre la cantidad y la calidad, o la ayuda de banda ancha y banda estrecha en la meditación.",
  "59.24": "Interrogador: Cuando los ejes planetarios se realineen, ¿se realinearán 20° al este del norte para ajustarse a la vibración verde? Ra: Soy Ra. Nos tememos que esta será la última pregunta, pues esta entidad aumenta rápidamente su distorsión hacia lo que llamas complejo corporal del dolor.Todo indica que esto ocurrirá. No podemos hablar de certezas, pero somos conscientes de que los materiales más gruesos, o menos densos, serán arrastrados hacia la conformación con las energías más densas y ligeras que dan a tu Logos sus procedimientos a través de los reinos de la experiencia.¿Podemos responder a cualquier pregunta breve en este momento?",
  "59.25": "Interrogador: Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Todo está bien. Somos conscientes de que experimentan dificultades en este momento, pero no se deben a una falta de consciencia o dedicación.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.25 de junio de 1981"
}