{
  "6.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Me comunico ahora.",
  "6.1": "Interrogador: Nos gustaría continuar el material de ayer. Tuvimos que detenernos antes [inaudible]. Ra: Soy Ra. Nos parece bien.Procedemos ahora con el tercer ámbito de enseñanza/aprendizaje relacionado con el desarrollo de los poderes energéticos de sanación.El tercer ámbito es el complejo espiritual que encarna los campos de fuerza y consciencia que son los menos distorsionados de tu complejo mente/cuerpo/espíritu. La exploración y el equilibrio del complejo espiritual es de hecho la parte más larga y sutil de tu aprendizaje/enseñanza. Hemos considerado la mente como un árbol. La mente controla el cuerpo. Con la mente concentrada, equilibrada y consciente, el cuerpo estará cómodo en cualquier sesgo y distorsiones que equilibren apropiadamente a ese instrumento, el instrumento está entonces listo para proceder con el gran trabajo.Ese es el trabajo del viento y el fuego. El campo de energía del cuerpo espiritual es un camino o canal. Cuando el cuerpo y la mente están receptivos y abiertos, entonces el espíritu puede convertirse en una lanzadera en funcionamiento, o comunicador, desde la energía de la voluntad individual de la entidad hacia arriba y desde las corrientes del fuego y el viento creativos hacia abajo.La habilidad sanadora, como todas las demás, las cuáles este instrumento llamaría habilidades paranormales, se efectúa por la apertura de un camino, o lanzadera, hacia la Infinidad Inteligente. Hay muchos en tu plano que tienen un agujero aleatorio o portal de entrada en su campo de energía espiritual, a veces creado por la ingestión de productos químicos como lo que este instrumento llamaría LSD, que pueden al azar y sin control, acceder a las fuentes de energía. Ellas pueden o no, ser entidades que deseen servir. El propósito de abrir cuidadosa y conscientemente este canal es servir de una manera más confiable, de una manera más común o habitual, como lo ve el complejo de distorsión del sanador. A otros les podrían parecer milagros. Para quien ha abierto cuidadosamente la puerta a la infinidad inteligente, esto es ordinario; es un lugar común; esto es como debería ser. La experiencia de vida se transforma y el gran trabajo continúa.En este momento, sentimos que estos ejercicios son suficientes para comenzar. En el futuro, cuando sientan que han logrado lo que se les presenta, comenzaremos a guiarlos hacia una comprensión más precisa de las funciones y usos de este portal en la experiencia de la sanación.",
  "6.2": "Interrogador: Me han preguntado si es posible que Tom Flaherty asista mañana a una de estas sesiones de comunicación. ¿Estás familiarizado con la entidad, Tom Flaherty? Ra: Soy Ra. Este complejo mente/cuerpo/espíritu con vibración sonora de «Tom Flaherty», es aceptable. Te advertimos que instruyas cuidadosamente a esta entidad en el estado de ánimo y los diversos accesorios que debe comprender antes de ser conducida al círculo.",
  "6.3": "Interrogador: No estoy muy seguro de lo que quieres decir con «accesorios». Ra: Me refería a los objetos simbólicos que desencadenan las distorsiones de este instrumento hacia el amor/luz. La colocación y la aceptación amorosa de ellos por parte de todos los presentes es importante para nutrir este instrumento. Por lo tanto, los accesorios involucrados deben ser descritos y su presencia explicada en sus propias palabras de enseñanza/aprendizaje, para que tenga la actitud adecuada para los resultados requeridos.",
  "6.4": "Interrogador: El me entenderá. Tendremos mucho cuidado de informar totalmente a Tom antes de que asista. Muchísimas gracias.Me parece que podría ser un momento apropiado para incluir un poco más de antecedentes históricos sobre ti, posiblemente información que tenga que ver con tu lugar de origen antes de involucrarte con el planeta Tierra, si es posible. Ra: Soy Ra. Soy, con el complejo de memoria social del que formo parte, uno de los que viajó desde otro planeta dentro de tu propio sistema solar, como lo llamaría esta entidad. La influencia planetaria era lo que llamas Venus. Somos una raza vieja en tus medidas. Cuando estábamos en la sexta dimensión, nuestros cuerpos físicos eran lo que ustedes llamarían dorados. Éramos altos y algo delicados. La cubierta de nuestro complejo físico corporal, que ustedes llaman el tegumento, tenía un brillo dorado. 1De esta forma decidimos venir a tus pueblos. Tu gente en ese momento era muy diferente a nosotros en apariencia física, como podrías llamarlo. Nosotros, por lo tanto, no nos integramos bien con la población y obviamente éramos distintos a ellos. Por lo tanto, nuestra visita fue relativamente corta ya que nos encontramos en la posición hipócrita de ser aclamados como distintos a ustedes. Este fue el tiempo durante el cual construimos las estructuras en las que muestras interés.",
  "6.5": "Interrogador: ¿Cómo viajaste de Venus a este planeta? Ra: Utilizamos el pensamiento.",
  "6.6": "Interrogador: ¿Sería posible haber tomado a una de las personas de nuestro planeta en ese momento y haberlo ubicado en Venus? ¿Habría sobrevivido? ¿Las condiciones hubieran sido [inaudible]? Ra: Las condiciones de tercera densidad no son hospitalarias para las formas de vida de tus pueblos. La quinta y sexta dimensiones de esa esfera planetaria son muy propicias para el crecimiento/aprendizaje/enseñanza.",
  "6.7": "Interrogador: ¿Cómo pudiste hacer la transición de Venus, y supongo de la sexta dimensión, cuál—sería eso invisible cuando llegaras aquí? ¿Tuviste que cambiar tu dimensión para caminar sobre la tierra? Ra: Recordarás el ejercicio del viento. La disolución en la nada es la disolución en la unidad, porque la nada no existe. Desde la sexta dimensión, somos capaces de manipular, mediante el pensamiento, la infinidad inteligente presente en cada partícula de luz, o luz distorsionada, de manera que lográramos revestirnos de una réplica visible en la tercera densidad de nuestros complejos mente/cuerpo/espíritus de la sexta densidad. El Consejo que guarda a este planeta nos permitió este experimento.",
  "6.8": "Interrogador: ¿Dónde está localizado El Consejo? Ra: Este Consejo está ubicado en la octava dimensión del planeta Saturno, ocupa su lugar en un área que ustedes entienden en términos tridimensionales como los anillos.",
  "6.9": "Interrogador: ¿Hay personas como las que encuentras en la Tierra en cualquiera de los otros planetas de este sistema solar? Ra: ¿Solicitas información del presente espacio/tiempo o información del espacio/tiempo continuo?",
  "6.10": "Interrogador: Ambas. Ra: En un tiempo/espacio, en lo que es tu pasado, había una población de seres de tercera densidad en un planeta que habitaba dentro de tu sistema solar. Hay varios nombres con los que este planeta ha sido nombrado. El complejo sonoro vibratorio más utilizado por tus pueblos es el de Maldek. Estas entidades, al destruir su esfera planetaria, se vieron obligadas a encontrar un lugar para sí mismas sobre esta tercera densidad, la cual, es la única en tu sistema solar en tu tiempo/espacio presente que fue favorable para la vida y capaz de ofrecer las lecciones necesarias para disminuir sus distorsiones de mente/cuerpo/espíritu con respecto a la Ley del Uno.",
  "6.11": "Interrogador: ¿Cómo llegaron aquí? Ra: Vinieron a través del proceso de cosecha y se encarnaron a través de los procesos de encarnación desde tus esferas superiores dentro de esta densidad.",
  "6.12": "Interrogador: ¿Cuánto tiempo hace que sucedió esto, en nuestros años? Ra: Tengo dificultades para comunicarme con este instrumento. Debemos profundizar su estado.Esto ocurrió hace aproximadamente quinientos mil [500.000] de tus años.",
  "6.13": "Interrogador: Gracias. Entonces, ¿toda la población de la tierra—la población humana de la tierra—¿Toda es originaria de Maldek? Ra: Soy Ra. Esta es una nueva línea de cuestionamiento y merece un lugar propio. Los que fueron cosechados a tu esfera desde la esfera conocida antes de su disolución con otros nombres, para tu gente como Maldek, muchos encarnaron dentro de la superficie de tu tierra, en lugar de sobre ella. La población de tu planeta contiene muchos grupos diversos extraídos de otras esferas de segunda dimensión y tercera dimensión cíclica. No son todos de una sola raza del mismo origen. La experiencia que compartes es única en este continuo de tiempo/espacio.",
  "6.14": "Interrogador: Creo que sería oportuno descubrir cómo actúa la Ley del Uno en este traslado de seres a nuestro planeta y la acción de la cosecha. Ra: Soy Ra. La Ley del Uno establece simplemente que todas las cosas son una, que todos los seres son uno. Hay ciertos comportamientos y formas-pensamiento en consonancia con la comprensión y la práctica de esta ley. Aquellos que, al terminar un ciclo de experiencia, demuestran varios grados de distorsión de esa comprensión del pensamiento y la acción serán separados por su propia elección en la distorsión vibratoria más cómoda para sus complejos mente/cuerpo/espíritu.Este proceso es custodiado, u observado, por aquellos seres protectores que, estando muy cerca de la Ley del Uno en sus distorsiones, sin embargo, tienen la distorsión hacia el servicio activo.Así, la ilusión se crea de Luz, o más propiamente pero menos comprensiblemente, luz/amor. Esto es en diversos grados de intensidad. El complejo espiritual de cada entidad cosechada se mueve a lo largo de la línea de luz hasta que la luz se vuelve demasiado deslumbrante, momento en el cual, la entidad se detiene. Esta entidad puede haber alcanzado apenas la tercera densidad o puede estar muy, muy cerca del final del complejo vibratorio de distorsión de luz/amor de tercera densidad. Sin embargo, aquellos que caen dentro de esta octava de luz/amor que se intensifica, experimentan un ciclo mayor durante el cual, las oportunidades son muchas para el descubrimiento de las distorsiones que son inherentes a cada entidad y, por lo tanto, la disminución de estas distorsiones.",
  "6.15": "Interrogador: ¿Cuál es la duración, en nuestros años, de uno de estos ciclos actualmente? Ra: Un ciclo mayor es aproximadamente veinticinco mil [25.000] de tus años. Hay tres ciclos de esta naturaleza durante los cuales los que han progresado pueden ser cosechados. Al final de los 3 ciclos mayores—que son, aproximadamente, entre setenta y cinco mil y setenta y seis mil de tus años [75-76.000]—todos son cosechados independientemente de su progreso, pues durante ese tiempo el planeta mismo se ha movido a través de la parte útil de esa dimensión y comienza a dejar de ser útil para los niveles más bajos de vibración dentro de esa densidad.",
  "6.16": "Interrogador: ¿Cuál es la posición de este planeta con respecto a la progresión del ciclo en este momento? Ra: Soy Ra. Esta esfera está en este momento en vibración de cuarta dimensión. Su material está bastante confuso debido a los complejos de memoria de la sociedad incrustados en su consciencia. No ha hecho una transición fácil a las vibraciones que la llaman. Por lo tanto, será dada con algunos inconvenientes.",
  "6.17": "Interrogador: ¿Este inconveniente será inminente dentro de algunos años? Ra: Soy Ra. Este inconveniente, o complejo vibratorio discordante, comenzó hace varios de tus años en el pasado. Continuará sin cesar por un período de aproximadamente tres cero, treinta [30] de tus años.",
  "6.18": "Interrogador: Después de este periodo de 30 años, supongo que seremos un planeta de cuarta dimensión o cuarta densidad. ¿Es correcto? Ra: Soy Ra. Así es.",
  "6.19": "Interrogador: ¿Es posible estimar qué porcentaje de la población actual habitará el planeta de cuarta densidad? Ra: La cosecha aún no ha terminado, por lo que la estimación no tiene sentido.",
  "6.20": "Interrogador: ¿El hecho de que estemos ahora en este periodo de transición tiene relación con la razón por la que han puesto su información a disposición de la población? Ra: Soy Ra. Hemos caminado entre tu gente. Recordamos. Recordamos el dolor. Hemos visto mucho. Hemos buscado un instrumento con los parámetros adecuados de distorsión en el complejo mente/cuerpo/espíritu y un grupo de apoyo y comprensión de los complejos mente/cuerpo/espíritu para aceptar esta información con una distorsión mínima y un deseo máximo de servir durante algunos de tus años.La respuesta, en pocas palabras, es sí. Como sea, deseamos que sepan que en nuestra memoria, les agradecemos.",
  "6.21": "Interrogador: Las naves en forma de disco que llamamos ovnis tienen… Se ha dicho que algunos provienen, posiblemente, del planeta Venus. ¿Alguno de estos son suyos? Ra: Soy Ra. Hemos usado cristales para muchos propósitos. La nave de la que hablas no ha sido utilizada por nosotros en tu complejo espacio/tiempo de memoria presente. Aun así, hemos usado cristales y la forma de campana en el pasado de tu ilusión.",
  "6.22": "Interrogador: ¿Hace cuántos años en el pasado usaron la nave en forma de campana para venir aquí? Ra: Soy Ra. Visitamos a tu gente hace dieciocho mil [18.000] de tus años y no aterrizamos; de nuevo, hace once mil [11.000] años.",
  "6.23": "Interrogador: Las fotografías de la nave en forma de campana y los reportes de contacto desde Venus existen desde hace menos de 30 años. ¿Tienes algún conocimiento acerca de estos reportes? Ra: Soy Ra. Tenemos conocimiento de unicidad con estas incursiones de tu tiempo/espacio presente. Nosotros ya no somos de Venus. Aun así, hay formas-pensamiento de cuando caminábamos entre ustedes creadas entre tu gente. El recuerdo y las formas-pensamiento creadas a raíz de eso forman parte de tu complejo de memoria social. Esta consciencia de masas, como la llamarías, crea la experiencia una vez más para aquellos que solicitan tal experiencia. La población actual de Venus ya no es de sexta densidad.",
  "6.24": "Interrogador: ¿Alguno de los Ovnis que han sido reportados recientemente provienen de otros planetas de aquí en este momento, o tienes conocimiento acerca de esto? Ra: Soy uno de los miembros de la Confederación de Planetas al Servicio del Creador Infinito. Hay aproximadamente cincuenta y tres civilizaciones que componen, aproximadamente, quinientos complejos de consciencia planetaria en esta Confederación. Esta Confederación contiene a aquellos de tu propio planeta que han alcanzado dimensiones más allá de tu tercera. Contiene entidades planetarias dentro de tu sistema solar, y contiene entidades planetarias de otras galaxias. Es una verdadera Confederación en el sentido de que sus miembros no son iguales, sino aliados en el servicio acorde a la Ley del Uno.",
  "6.25": "Interrogador: ¿Alguno de ellos vino aquí, en la actualidad, en naves espaciales? ¿En los últimos, digamos, 30 años? Ra: Soy Ra. Debemos decir que esta información no es importante. Si puedes entender esto, sentimos que la información podría ser aceptablemente ofrecida. La Ley del Uno es lo que venimos a expresar. Aun así, hablaremos sobre este tema.Cada entidad planetaria que desee aparecer dentro de tu distorsión tridimensional de espacio/tiempo pide permiso para romper la cuarentena, como la llamarías, y aparecer ante tu gente. La razón y propósito para esta aparición se entienden y son aceptadas o rechazadas. Ha habido hasta quince entidades de la Confederación en tus cielos en algún momento; todas las otras están disponibles a través del pensamiento.En el presente, hay siete que están operando con naves en tu densidad. Su propósito es muy simple; permitirles a aquellas entidades de tu planeta volverse conscientes del infinito, que es comúnmente mejor expresado a los desinformados como misterioso o desconocido.",
  "6.26": "Interrogador: Soy plenamente consciente de que estás principalmente interesado en difundir la Ley del Uno. Sin embargo, mi opinión es—puedo estar equivocado—que para difundir este material será necesario incluir preguntas como la que acabo de hacer con el propósito de crear la mayor difusión posible del material. Si este no es el objetivo, puedo limitar mis preguntas sólo a la aplicación de la Ley del Uno. Pero entiendo que, en este momento, el objetivo es difundir ampliamente este material. ¿Es correcto? Ra: Soy Ra. Esta percepción sólo está ligeramente distorsionada en tu comprensión/aprendizaje. Deseamos que procedas como consideres oportuno. Ese es tu lugar. Nosotros, al dar esta información, encontramos nuestra distorsión del entendimiento de nuestro propósito siendo no sólo el de ofrecer esta información, sino de la ponderación de la misma según nuestras percepciones distorsionadas de su importancia relativa. Por lo tanto, encontrarás que, a veces, nuestras afirmaciones implican que una pregunta no es importante. Esto es debido a nuestra percepción de que la pregunta en cuestión carece de importancia. Aun así, a menos de que la pregunta contenga la posibilidad de dar una respuesta que pueda atentar contra el libre albedrío, ofreceremos nuestras respuestas.",
  "6.27": "Interrogador: Muchas gracias. No queremos cansar mucho al instrumento. Ha superado considerablemente el tiempo de funcionamiento normal. ¿Puedes decirme el estado del instrumento? Ra: El instrumento está equilibrado debido a sus cuidados. Sin embargo, su vehículo físico se está volviendo rígido.",
  "6.28": "Interrogador: En ese caso, quizás deberíamos continuar en otro momento. Ra: Estamos de acuerdo. Por lo tanto, a menos que tengas una pregunta breve, nos despediremos.",
  "6.29": "Interrogador: La única pregunta que tengo es que debo suponer que como Leonard estaba aquí cuando hiciste el primer contacto, sería igual de adecuado para él estar aquí, como Tom. ¿Es esto correcto? Ra: Eso es correcto y complementa el número de aquellos que son aptos para venir en este momento. De nuevo, recuerden las instrucciones dadas para la preparación del complejo vibratorio de sonido, Tom.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, regocijándose en el poder y la paz del Creador Único. Adonai.Varias pistas parecen indicar que Ra pretendía decir tercera dimensión aquí en lugar de sexta, incluida la información dada en #6.7 y porque hablan del «complejo físico corporal» y el «tegumento», que sabemos por otras transmisiones que en la sexta densidad se han convertido en luz (p. ej. #8.20). ↩24 de enero de 1981"
}