{
  "60.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "60.1": "Interrogador: ¿Podrías indicarme primero el estado del instrumento? Ra: Soy Ra. Está como se ha dicho anteriormente.",
  "60.2": "Interrogador: En mi opinión, la mejor manera de que el instrumento mejore su condición es mediante periodos de meditación seguidos de periodos de contemplación respecto a la condición y a su mejora. ¿Puedes decirme si estoy en lo cierto y ampliar mi pensamiento? Ra: Soy Ra. La meditación y la contemplación no son nunca actividades inadecuadas. Sin embargo, esta actividad, en nuestra opinión, no alterará significativamente las predisposiciones de este instrumento que causan las distorsiones fundamentales que nosotros, al igual que ustedes, hemos encontrado desconcertantes.",
  "60.3": "Interrogador: ¿Puedes decirme cuál es el mejor enfoque para alterar, a una condición más aceptable, las distorsiones que el instrumento está experimentando? Ra: Soy Ra. Hay una pequeña cantidad de trabajo que el instrumento puede hacer en relación con sus decisiones pre-encarnativas respecto al servicio al Creador Infinito en esta experiencia. Sin embargo, la decisión de abrirse, sin reservas, al ofrecimiento del yo cuando se percibe el servicio es una elección tan fundamental que no está abierta a una alteración significativa, tampoco desearíamos interferir con el proceso de equilibrio que está teniendo lugar con esta entidad en particular.La sabiduría y la compasión que están siendo equilibradas por esta recapitulación de la cuarta densidad ayudan a este complejo particular mente/cuerpo/espíritu. No es una entidad muy dada a discutir la pureza con la que lleva a cabo lo que cree que es mejor hacer. Podemos decir esto debido al conocimiento que el instrumento tiene de sí mismo, que es claro en este punto. Sin embargo, esta misma discusión puede dar lugar a una dedicación ligeramente menos abierta al servicio, para que el servicio pueda continuar durante un período mayor de su espacio/tiempo.",
  "60.4": "Interrogador: ¿Estás diciendo entonces que las distorsiones físicas que experimentó el instrumento forman parte de un proceso de equilibrio? ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. Las distorsiones físicas son el resultado de que el instrumento no ha aceptado plenamente las limitaciones, impuestas antes de la encarnación, sobre las actividades de la entidad una vez que ha comenzado el trabajo. Las distorsiones causadas por este trabajo, que son inevitables dado el plan elegido por esta entidad, son la limitación y—en un grado acorde con la cantidad de energía vital y física gastada—el cansancio debido a lo que es el equivalente en este instrumento de muchas, muchas horas de duro trabajo físico.Por esa razón hemos sugerido que los pensamientos del instrumento favorezcan la posibilidad de orientar su yo superior hacia cierta reserva de la energía empleada. En este momento, el instrumento está totalmente abierto hasta que todas las reservas de energía se agoten completamente. Esto está bien, si se desea. Sin embargo, ello acortará el número de sesiones de trabajo a largo plazo.",
  "60.5": "Interrogador: ¿Ayudará el hecho de repartir las sesiones a lo largo de mayores intervalos de tiempo, de manera que tengamos más tiempo entre las sesiones? Ra: Soy Ra. Esto ya lo han hecho. No es útil para tu grupo desequilibrarse por la preocupación de una parte del trabajo por encima de otra. Si este instrumento es, a su juicio, capaz, y si el grupo de apoyo está funcionando bien, si todo es armonioso, y si las preguntas que formular se han considerado bien, el trabajo habrá comenzado bien. Insistir demasiado en la condición del instrumento es tan perjudicial para la eficacia de este contacto como lo fue el comportamiento antitético en su pasado.",
  "60.6": "Interrogador: Aparte del funcionamiento, me preocupan las distorsiones físicas del instrumento en la zona de las manos y los brazos. ¿Hay algún, digamos, ejercicio mental o algo más que el instrumento pueda trabajar para ayudar a aliviar los problemas extremos que tiene en este momento con sus manos, etc.? Ra: Soy Ra. Sí.",
  "60.7": "Interrogador: ¿Este sería un ejercicio de meditación y contemplación sobre el alivio de estos problemas? Ra: Soy Ra. No.",
  "60.8": "Interrogador: ¿Qué haría entonces para aliviar estos problemas? Ra: Soy Ra. Como hemos dicho, este instrumento, sintiendo que le faltaba compasión para equilibrar la sabiduría, escogió una experiencia encarnativa por la que se vio, necesariamente, colocado en situaciones de aceptación del yo en ausencia de la aceptación del otro-yo, y de aceptación del otro-yo sin esperar un retorno o una transferencia de energía. Este no es un programa fácil para una encarnación, pero fue considerado apropiado por esta entidad.Esta entidad, por lo tanto, debe meditar y conscientemente, momento a momento, aceptar al yo en sus limitaciones que han sido colocadas con el propósito mismo de llevar a esta entidad a la sintonía precisa que estamos utilizando.Además, habiendo aprendido a irradiar aceptación y amor sin esperar retorno, esta entidad debe ahora equilibrar esto aprendiendo a aceptar los regalos de amor y aceptación de los demás, que este instrumento siente cierta incomodidad al aceptar. Estos dos trabajos de equilibrio ayudarán a esta entidad a liberarse de la distorsión llamada dolor. Las limitaciones están, en gran medida, fijadas.",
  "60.9": "Interrogador: ¿El hecho de que el instrumento haya tomado consciencia de esto es la razón de que la Primera Distorsión no estuviera en efecto para imposibilitar que nos comunicaras esto? Ra: Soy Ra. Esto no sólo es correcto para esta entidad, que ha sido consciente de estos aprendizajes/enseñanzas durante algunos de tus años, sino que también es cierto para cada uno del grupo de apoyo. La posibilidad de que se ofrezca parte de esta información no existía hasta esta sesión.",
  "60.10": "Interrogador: Gracias. Cuando hablaste en la última sesión de «choques energéticos» procedentes de la cima de la pirámide, ¿quieres decir que estos llegan a intervalos en lugar de forma constante? Ra: Soy Ra. Estos choques energizantes vienen a intervalos discretos, pero vienen muy, muy juntos en una forma piramidal que funciona correctamente. En una cuyas dimensiones se han desviado, la energía no se liberará con regularidad, o en quanta, como quizá puedas entender mejor lo que queremos decir.",
  "60.11": "Interrogador: La siguiente afirmación que hago puede ser o no esclarecedora para mi investigación de la energía de la pirámide, pero se me ha ocurrido que el llamado efecto en el llamado Triángulo de las Bermudas se debe posiblemente a la gran pirámide que hay bajo el agua y que libera esta tercera espiral a intervalos discretos y variables, y cuando otras entidades, o naves, se encuentran en la vecindad de esto se crea una situación en la que cambian el continuo espacio/tiempo de alguna manera. ¿Es esto correcto? Ra: Soy Ra. Sí.",
  "60.12": "Interrogador: Entonces esta tercera espiral tiene un efecto energético que, si es lo suficientemente fuerte, cambiará realmente el continuo espacio/tiempo. ¿Existe una utilidad, o un valor, para este tipo de cambio? Ra: Soy Ra. En manos de alguien de quinta densidad o superior, esta energía particular puede ser aprovechada para comunicar información, amor o luz a través de lo que ustedes considerarían vastas distancias, pero que, con esta energía, pueden considerarse saltos transdimensionales. También existe la posibilidad de viajar utilizando esta formación de energía.",
  "60.13": "Interrogador: ¿Este viaje sería del tipo instantáneo que tiene que ver con el… no con el efecto honda, sino con el efecto utilizado principalmente por las entidades de sexta densidad? ¿O es el efecto de honda del que hablabas? Ra: Soy Ra. El primer efecto es del que hablamos. Puedes observar que a medida que uno aprende las, digamos, comprensiones o disciplinas de la personalidad, cada una de estas configuraciones de prana está disponible para la entidad sin la ayuda de esta forma. Uno puede ver la pirámide de Guiza como ruedas de entrenamiento metafísico.",
  "60.14": "Interrogador: Entonces, ¿la gran pirámide submarina de la costa de Florida es una de las pirámides de equilibrio que construyó Ra, o algún otro complejo de memoria social? Y si es así, ¿cuál? Ra: Soy Ra. Esa pirámide de la que hablas fue una cuya construcción contó con la ayuda de entidades de sexta densidad de un complejo de memoria social que trabajaba con los atlantes antes de que nosotros trabajáramos con los egipcios, como los llamas.",
  "60.15": "Interrogador: Has mencionado que trabajaste con otro grupo además de los egipcios. ¿Quiénes eran? Ra: Soy Ra. Estas entidades eran las de América del Sur. Dividimos nuestras fuerzas para trabajar con estas dos culturas.",
  "60.16": "Interrogador: La forma de la pirámide, entonces, según entiendo, fue considerada por tu complejo de memoria social en ese momento como de suma importancia como, digamos, una ayuda de entrenamiento físico para el desarrollo espiritual. En este momento concreto de la evolución de nuestro planeta, parece que das poca o ninguna importancia a esta forma. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. Es nuestro honor/deber intentar eliminar las distorsiones que el uso de esta forma ha causado en el pensamiento de tus pueblos y en las actividades de algunas de tus entidades. No negamos que tales formas sean eficaces, ni retenemos la esencia general de esta eficacia. Sin embargo, deseamos ofrecer nuestra comprensión, por limitada que sea, de que—contrariamente a nuestras ingenuas creencias de hace muchos miles de años—la forma óptima para la iniciación no existe.Vamos a ampliar este punto. Cuando fuimos ayudados por entidades de sexta densidad durante nuestras propias experiencias de tercera densidad, nosotros, siendo menos belicosos en extremo, encontramos que esta enseñanza era de ayuda. En nuestra ingenuidad en tercera densidad no habíamos desarrollado las interrelaciones de tu sistema de intercambio o dinero, y el poder. Éramos, de hecho, un planeta de tercera densidad más filosófico que el tuyo, y nuestras elecciones de polaridad estaban mucho más centradas en la, digamos, comprensión de las transferencias de energía sexual y las relaciones apropiadas entre el yo y el otro-yo.Pasamos una porción mucho mayor de nuestro espacio/tiempo trabajando con el ser no manifestado. En esta atmósfera menos compleja fue bastante instructivo tener este dispositivo de aprendizaje/enseñanza, y nos beneficiamos sin las distorsiones que encontramos que ocurren entre tus pueblos.Hemos registrado meticulosamente estas diferencias en el Gran Registro de la Creación para que tal ingenuidad no vuelva a ser necesaria.En este espacio/tiempo podemos servirles mejor, creemos, afirmando que la pirámide para la meditación, junto con otras formas circulares redondeadas y arqueadas, o puntiagudas, es de ayuda para ustedes.Sin embargo, hemos observado que, debido a la complejidad de las influencias sobre el ser no manifestado en este nexo espacio/tiempo entre tus pueblos planetarios, es mejor que el progreso del complejo mente/cuerpo/espíritu tenga lugar sin, como lo llamas, ayudas para el entrenamiento—porque cuando se utiliza una ayuda para el entrenamiento, una entidad asume la Ley de Responsabilidad por el ritmo acelerado o incrementado de aprendizaje/enseñanza. Si esta mayor comprensión, si podemos usar este término inadecuado, no se pone en práctica en la experiencia del momento de la entidad, entonces la utilidad de la ayuda para el entrenamiento se vuelve negativa.",
  "60.17": "Interrogador: Gracias. No sé si esta pregunta resultará útil, pero creo que debo hacerla. ¿Qué era el Arca de la Alianza, y cuál era su utilidad? Ra: Soy Ra. El Arca de la Alianza era el lugar en el que se colocaban las cosas más sagradas, según el entendimiento del llamado Moisés. El artículo colocado allí ha sido llamado por tus pueblos dos tablas llamadas los Diez Mandamientos. No había dos tablas. Había una escritura en pergamino. Esto fue colocado junto con los relatos más cuidadosamente escritos por varias entidades de sus creencias concernientes a la creación por el Creador Único.Esta Arca fue diseñada para constituir el lugar de donde los sacerdotes, como llamas que están distorsionados por el deseo de servir a sus hermanos, podían extraer su poder y sentir la presencia del Creador Único. Sin embargo, hay que señalar que toda esta disposición fue diseñada, no por el conocido por la Confederación como Yahweh, sino que fue diseñada por entidades negativas que preferían este método de creación de una élite llamada los Hijos de Leví.",
  "60.18": "Interrogador: ¿Era entonces un dispositivo de comunicación? Has dicho que también sacaban energía de él. ¿Qué tipo de energía? ¿Cómo funcionaba esto? Ra: Soy Ra. Esto se cargó por medio de los materiales con los que se construyó, a los que se les dio un campo electromagnético. De este modo se convirtió en un objeto de poder. Y, para aquellos cuya fe se convirtió en aquella no empañada por la injusticia o la separación, este poder, diseñado para la negatividad, se convirtió en positivo, y lo es para aquellos verdaderamente en armonía con la experiencia de servicio hasta el día de hoy.Así, las fuerzas negativas tuvieron un éxito parcial, pero Moisés, como se llamaba esta entidad, orientado positivamente, dio a tus pueblos planetarios la posibilidad de un camino hacia el Creador Único Infinito que es completamente positivo.Esto es común a cada uno de tus sistemas religiosos ortodoxos, que se han mezclado un poco en su orientación, aunque ofrecen un camino puro hacia el Creador Único que es visto por el buscador puro.",
  "60.19": "Interrogador: ¿Dónde está ahora el Arca de la Alianza? ¿Dónde se encuentra? Ra: Soy Ra. Nos abstenemos de responder a esta pregunta debido al hecho de que todavía existe y no es algo a lo que vayamos a infringir a tus pueblos al localizarla.",
  "60.20": "Interrogador: Gracias. Al tratar de comprender las energías—las energías creativas—se me ha ocurrido que realmente no comprendo por qué se genera un calor inutilizable cuando nuestra tierra pasa de la tercera a la cuarta densidad. Sé que tiene que ver con la desarmonía entre las vibraciones de tercera y cuarta densidad, pero no entiendo por qué esto se manifiesta como un calentamiento físico dentro de la tierra. ¿Puedes iluminarme al respecto? Ra: Soy Ra. Los conceptos son algo difíciles de penetrar en tu lenguaje. Sin embargo, intentaremos hablar del tema.Si una entidad no está en armonía con sus circunstancias, siente un ardor interior. La temperatura del vehículo físico aún no se eleva, sólo el calor del temperamento o las lágrimas, como podemos describir esta desarmonía. Sin embargo, si una entidad persiste durante un largo período de su espacio/tiempo en sentir este calor emotivo y la desarmonía, todo el complejo corporal comenzará a resonar con esta desarmonía, y la desarmonía se mostrará entonces como el cáncer u otras distorsiones degenerativas de lo que ustedes llaman salud.Cuando todo un sistema planetario de pueblos y culturas experimenta repetidamente desarmonía a gran escala, la tierra bajo los pies de estas entidades comenzará a resonar con esta desarmonía. Debido a la naturaleza del vehículo físico, la desarmonía se manifiesta como un bloqueo del crecimiento o un crecimiento incontrolado, ya que la función principal del complejo corporal de un complejo mente/cuerpo/espíritu es el crecimiento y el mantenimiento.En el caso de tu planeta, el propósito del planeta es el mantenimiento de la órbita y la ubicación u orientación adecuada con respecto a otras influencias cósmicas. Para que esto ocurra correctamente el interior de tu esfera está caliente, en sus términos físicos. Por lo tanto, en lugar de un crecimiento incontrolado, comienzas a experimentar un calor incontrolado y sus consecuencias expansivas.",
  "60.21": "Interrogador: ¿La tierra es sólida de un lado a otro? Ra: Soy Ra. Puedes decir que tu esfera es de naturaleza de panal. Sin embargo, el centro es sólido, si deseas llamar así a lo que está fundido.",
  "60.22": "Interrogador: Y la naturaleza del panal, ¿hay entidades encarnadas de tercera densidad que viven en las zonas del panal? ¿Es esto correcto? Ra: Soy Ra. Esto fue correcto en un tiempo. No es correcto en este espacio/tiempo actual.",
  "60.23": "Interrogador: ¿Y no hay civilizaciones internas o entidades que vivan en estas zonas que sean algunas de las que no están encarnadas físicamente y que vengan a materializarse en la superficie de la Tierra a veces? Ra: Soy Ra. Como hemos notado, hay algunos que hacen lo que dices. Además, hay algunas entidades del plano interior de este planeta que prefieren hacer alguna materialización en tercera densidad visible en estas áreas. También hay bases, digamos, en estas áreas de aquellos que vienen de otros lugares, tanto positivos como negativos. Hay ciudades abandonadas.",
  "60.24": "Interrogador: ¿Para qué usan estas bases los que vienen de otros lugares? Ra: Soy Ra. Estas bases se utilizan para el trabajo de materialización del equipo necesario para la comunicación con las entidades de tercera densidad y para los lugares de descanso de algunos equipos que podrías llamar pequeñas naves. Se utilizan para la vigilancia cuando lo solicitan las entidades. Así, algunos de los, digamos, maestros de la Confederación hablan parcialmente a través de estos instrumentos de vigilancia a lo largo de líneas computarizadas, y cuando se desea información y los que la solicitan son del nivel vibratorio apropiado, la propia entidad de la Confederación hablará entonces.",
  "60.25": "Interrogador: ¿Debo comprender entonces que la entidad de la Confederación necesita un equipo de comunicación y una nave para comunicarse con la entidad de tercera densidad encarnada que solicita la información? Ra: Soy Ra. Esto es incorrecto. Sin embargo, muchos de tus pueblos solicitan la misma información básica en enorme repetición y, para un complejo de memoria social hablar ad infinitum sobre la necesidad de meditar, es un desperdicio de las considerables capacidades de tales complejos de memoria social.Por ello, algunas entidades han hecho aprobar por el Consejo de Saturno la colocación y el mantenimiento de estos emisores de mensajes para aquellos cuyas necesidades son sencillas, reservando así las capacidades de los miembros de la Confederación para aquellos que ya meditan y absorben información, que entonces están preparados para recibir información adicional.",
  "60.26": "Interrogador: Durante los últimos 30 años ha habido mucha información y mucha confusión y, de hecho, yo diría que la Ley de la Confusión ha estado [Don se ríe] trabajando horas extras, por hacer un pequeño chiste, en llevar información para la catálisis espiritual a los grupos que la solicitan. Y sabemos que tanto los complejos de memoria social orientados positiva y negativamente han estado añadiendo a esta información como pueden. Esto ha conducido a una condición de apatía en muchos casos con respecto a la información por parte de muchos que están realmente buscando pero que se han visto frustrados por una condición de lo que podría llamar entropía espiritual en esta información.¿Puedes comentar esto y los mecanismos para aliviar estos problemas? Ra: Soy Ra. Podemos comentarlo.",
  "60.27": "Interrogador: Sólo si lo consideras importante pediría un comentario. Si lo consideras poco importante lo omitiremos. Ra: Soy Ra. Esta información es significativa, hasta cierto punto, ya que tiene que ver con nuestra propia misión en este momento.Nosotros, los de la Confederación, acudimos a la llamada de los de tu planeta. Si la llamada, aunque sincera, es bastante baja en cuanto a la consciencia del, digamos, sistema por el que puede precipitarse la evolución espiritual, entonces sólo podemos ofrecer esa información útil para ese llamante en particular. Esta es la dificultad básica. Las entidades reciben la información básica sobre el Pensamiento Original y los medios—es decir, la meditación y el servicio a otros—por los que se puede obtener este Pensamiento Original.Tengan en cuenta que, como miembros de la Confederación, hablamos en nombre de las entidades de orientación positiva. Creemos que el grupo de Orión tiene precisamente la misma dificultad.Una vez que se recibe esta información básica, no se pone en práctica en el corazón y en la experiencia vital, sino que, por el contrario, traquetea dentro de las complejas distorsiones de la mente, como lo haría un bloque de construcción que ha perdido su lugar y simplemente rueda de un lado a otro inútilmente, aunque la entidad sigue llamando. Por lo tanto, se repite la misma información básica. Finalmente, la entidad decide que está cansada de esta información repetitiva. Sin embargo, si una entidad pone en práctica lo que se le ha dado, no encontrará repeticiones excepto cuando sea necesario.",
  "60.28": "Interrogador: Gracias. ¿Los chakras o centros energéticos corporales están relacionados, o funcionan como el embudo de energía de la pirámide? Ra: Soy Ra. No.",
  "60.29": "Interrogador: ¿Existe un propósito para la momificación que tenga que ver con algo más que el entierro corporal? Ra: Soy Ra. Por mucho que nos gustaría hablarles de esta distorsión de nuestros diseños en la construcción de la pirámide, podemos decir muy poco, pues la intención era bastante mixta; y los usos, aunque muchos los consideraban positivos, eran de un orden de generación no positivo. No podemos hablar de este tema sin infringir algunos equilibrios energéticos básicos entre las fuerzas positivas y negativas de tu planeta. Puede decirse que los que se ofrecieron a sí mismos sintieron que se ofrecían al servicio de los demás.",
  "60.30": "Interrogador: ¿Qué civilización fue la que ayudó a Ra a utilizar la forma de pirámide mientras Ra estaba en tercera densidad? Ra: Soy Ra. Tu gente tiene una afición por la nomenclatura. Estas entidades han comenzado su viaje de regreso al Creador y ya no experimentan el tiempo.",
  "60.31": "Interrogador: El instrumento deseaba saber, al utilizar el péndulo para descubrir los centros energéticos, si el movimiento de ida y vuelta significaba algo más que el movimiento circular. Ra: Soy Ra. Esta tendrá que ser la última pregunta, aunque esta entidad sigue proporcionándonos energía. Está experimentando la distorsión hacia el dolor.Habiendo discutido las rotaciones 1, diremos simplemente que el movimiento débil de ida y vuelta indica un bloqueo parcial, aunque no un bloqueo completo. El movimiento fuerte hacia adelante y hacia atrás indica el reverso del bloqueo, que es la sobreestimulación de un chakra, o centros energético, que se produce para intentar equilibrar alguna dificultad en la actividad compleja del cuerpo o de la mente. Esta condición no es útil para la entidad, ya que está desequilibrada.¿Hay alguna pregunta breve antes de dejar este instrumento?",
  "60.32": "Interrogador: ¿Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Sean felices, amigos míos. Todo está bien, y su escrupulosidad es recomendable.Los dejamos en el amor y la luz del Creador Único Infinito. Regocíjense, por tanto, y vayan en la paz y en la gloria del Creador Único Infinito. Soy Ra. Adonai.Se discute en #58.5. ↩1 de julio de 1981"
}