{
  "61.0": "Ra: Soy Ra. Los saludo, amigos míos, en el amor y en la luz del Creador Infinito. Nos comunicamos ahora.",
  "61.1": "Interrogador: ¿Podrías darme una indicación del estado del instrumento? Ra: Soy Ra. Las energías vitales de este instrumento están mejorando. Las distorsiones del complejo físico son bastante marcadas en este espacio/tiempo, y hay una disminución de las energías del complejo físico.",
  "61.2": "Interrogador: ¿Hay algo en particular que el instrumento pueda hacer para mejorar la condición física? Ra: Soy Ra. Este instrumento tiene dos factores que afectan a sus distorsiones corporales. Esto es común a todos los que, por senioridad de vibración, han alcanzado el nivel del rayo verde de los complejos de consciencia vibratoria.El primero es la afluencia de energía que varía de un ciclo a otro de forma predecible. En esta entidad particular, los complejos cíclicos en este nexo espacio/tiempo no son favorables para los niveles de energía física.La segunda ramificación de la condición es la que podríamos llamar el grado de eficiencia mental en el uso del catalizador proporcionado para el aprendizaje de las lecciones programadas, en particular, y las lecciones de amor, en general.Este instrumento, a diferencia de algunas entidades, tiene alguna distorsión adicional debido al uso de las condiciones pre-encarnativas.",
  "61.3": "Interrogador: ¿Puedes ampliar lo que quieres decir con lo de los «flujos cíclicos de energía»? Ra: Soy Ra. Hay cuatro tipos de ciclos que son los que se dan en el momento de la entrada en la encarnación. Existen, además, otros flujos cósmicos y menos regularizados que, de vez en cuando, afectan a un complejo mente/cuerpo/espíritu sensibilizado. Los cuatro ritmos son, hasta cierto punto, conocidos entre tus pueblos y se denominan biorritmos.Hay un cuarto ciclo que podemos llamar el ciclo de la puerta de la magia del adepto o del espíritu. Es un ciclo que se completa en aproximadamente dieciocho de tus ciclos diurnos.Los patrones cósmicos son también una función del momento de la entrada encarnativa y tienen que ver con tu satélite que llamas la luna, tus planetas de esta galaxia, el sol galáctico y, en algunos casos, las corrientes de entrada de los principales puntos galácticos de flujo de energía. 1",
  "61.4": "Interrogador: ¿Sería útil trazar los ciclos del instrumento e intentar tener estas sesiones en los puntos más favorables con respecto al ciclo? Ra: Soy Ra. No tenemos respuesta a esa pregunta concreta.Cabe señalar que los tres de esta tríada aportan este patrón energético que es Ra. Por lo tanto, cada entrada de energía de la tríada es digna de mención.Podemos decir que, aunque estos sistemas de información son interesantes, influyen únicamente en la medida en que la entidad o entidades implicadas no han hecho un uso totalmente eficiente del catalizador y, por lo tanto, en lugar de aceptar los momentos o períodos, digamos, negativos o retrógrados sin que se note, tienen la distorsión hacia la retención de estas distorsiones con el fin de trabajar el catalizador no utilizado.Hay que tener en cuenta que el ataque psíquico continúa sobre esta entidad, aunque en este momento sólo es efectivo en las distorsiones físicas hacia el malestar.Podemos sugerir que siempre es de cierto interés observar el mapa de ruta, tanto de los ciclos como de las influencias planetarias y otras influencias cósmicas, ya que se pueden ver ciertos caminos amplios o posibilidades. Sin embargo, recordamos que este grupo es una unidad.",
  "61.5": "Interrogador: ¿Hay alguna manera de que, como unidad, podamos hacer algo para reducir el efecto del ataque psíquico sobre el instrumento y optimizar la oportunidad comunicativa? Ra: Soy Ra. Les hemos dado la información relativa a lo que ayuda a este complejo particular mente/cuerpo/espíritu. No podemos decir más. Es nuestra opinión, que humildemente ofrecemos, que cada uno está en notable armonía con cada uno para esta ilusión particular de tercera densidad en este nexo espacio/tiempo.",
  "61.6": "Interrogador: Quiero hacer algunas preguntas que Jim tenía aquí sobre los ejercicios de sanación. La primera es, en el ejercicio de sanación relativo al cuerpo, ¿qué quieres decir con las disciplinas del cuerpo que tienen que ver con el equilibrio entre el amor y la sabiduría en el uso del cuerpo en sus funciones naturales? Ra: Soy Ra. Hablaremos más brevemente de lo habitual debido a que este instrumento utiliza la energía transferida. Por lo tanto, solicitamos más preguntas si nuestra respuesta no es suficiente.El complejo corporal tiene funciones naturales. Muchas de ellas tienen que ver con el yo no manifestado y normalmente no están sujetas a la necesidad de equilibrio.Hay funciones naturales que tienen que ver con el otro-yo. Entre ellas se encuentran el tacto, el amor, la vida sexual y aquellos momentos en los que se anhela la compañía de otro para combatir el tipo de soledad que es la función natural del cuerpo, a diferencia de los tipos de soledad que son del complejo mente/emoción o del espíritu.Cuando estas funciones naturales pueden ser observadas en la vida diaria, pueden ser examinadas con el fin de observar el amor a sí mismo y el amor al otro, frente a la sabiduría en el uso de las funciones naturales. Hay muchas fantasías y pensamientos flotantes que pueden ser examinados en la mayoría de tus pueblos en este proceso de equilibrio.También hay que equilibrar la renuncia de la necesidad de estas funciones naturales con respecto al prójimo. Por un lado, hay un exceso de amor. Hay que determinar si se trata de amor al yo, al otro o a ambos. Por otro lado, hay un exceso de equilibrio hacia la sabiduría.Es bueno conocer el complejo corporal para que sea un aliado, equilibrado y listo para ser utilizado claramente como herramienta; porque cada función corporal puede ser utilizada en complejos de energía más y más altos, si se quiere, con el otro-yo.No importa cuál sea el comportamiento, lo importante es comprender cada interacción en este nivel con el otro, de modo que, ya sea el equilibrio amor/sabiduría o sabiduría/amor, el otro es visto por el yo en una configuración equilibrada, y el yo queda así liberado para seguir trabajando.",
  "61.7": "Interrogador: Segunda pregunta: ¿podrías dar un ejemplo de cómo los sentimientos afectan a partes del cuerpo y a las sensaciones del cuerpo? Ra: Soy Ra. Es casi imposible hablar de forma general de estos mecanismos, pues cada entidad con la senioridad adecuada tiene su propia programación. De las entidades menos conscientes podemos decir que la conexión parecerá a menudo aleatoria, pues el yo superior continúa produciendo catalizadores hasta que se produce una predisposición. En cada individuo programado, las sensibilidades son mucho más activas y, como hemos dicho, el catalizador no utilizado plenamente por la mente y el espíritu se entrega al cuerpo.Así, puedes ver en esta entidad el entumecimiento de los brazos y las manos, que significa el fracaso de esta entidad en rendirse a la pérdida de control sobre la vida. Así, este drama se representa en el complejo de distorsión física.En el Interrogador podemos ver el deseo de no estar llevando la carga que soporta, lo que se manifiesta a nivel físico en el dolor de los músculos normalmente empleados para transportar cosas. Lo que realmente se necesita cargar es una responsabilidad pre-encarnativa que parece muy inconveniente.En el caso del escriba, observamos un cansancio y una apatía derivados de la falta de uso del catalizador destinado a sensibilizarle frente a influjos bastante significativos de nuevos complejos de distorsión a los niveles mental, emocional y espiritual. A medida que esa apatía se aparte de los complejos superiores o más receptivos, desaparecerán las distorsiones del complejo corporal. Esto es así también para los otros ejemplos.En este momento queremos señalar que el uso totalmente eficiente del catalizador en tu plano es extremadamente raro.",
  "61.8": "Interrogador: ¿Podrías decirme cómo son capaces de darnos información como esta con respecto a la Primera Distorsión, o Ley de la Confusión? Ra: Soy Ra. Cada uno de ustedes ya está consciente de esta información.Cualquier otro lector puede extraer el núcleo del significado de esta discusión sin interesarse por las fuentes de los ejemplos. Si cada uno no fuera plenamente consciente de estas respuestas, no podríamos hablar.Es interesante que en muchas de sus consultas pidan confirmación, en lugar de información. Esto es aceptable para nosotros.",
  "61.9": "Interrogador: Esto nos lleva al punto del propósito de la encarnación física, en mi opinión. Y eso es llegar a una convicción, a través de nuestros propios procesos de pensamiento, en cuanto a una solución a los problemas y a la comprensión en una situación totalmente imparcial, o totalmente libre, sin ninguna prueba o algo que uno consideraría una prueba—prueba es una palabra muy vaga en sí misma. ¿Puedes ampliar mi concepto? Ra: Soy Ra. Tu opinión es elocuente, aunque algo confusa en sus conexiones entre la libertad expresada por el conocimiento subjetivo y la libertad expresada por la aceptación subjetiva. Hay una distinción significativa entre las dos.Esta no es una dimensión de conocimiento, ni siquiera subjetivo, debido a la falta de percepción de los influjos cósmicos y de otra naturaleza que afectan a toda situación que produce un catalizador. La aceptación subjetiva de lo que existe en el momento y el hallazgo del amor en ese momento es la mayor libertad.Lo que se conoce como el conocimiento subjetivo sin pruebas es, en cierta medida, un mal amigo, ya que habrá anomalías por mucha información que se obtenga debido a las distorsiones que forman la tercera densidad.",
  "61.10": "Interrogador: La tercera pregunta que tengo aquí es, ¿podrías dar ejemplos de polaridad corporal? Ra: Soy Ra. Dentro del cuerpo hay muchas polaridades que se relacionan con el equilibrio de los centros energéticos de los diversos cuerpos de la entidad no manifestada. Es bueno explorar estas polaridades para trabajar en la sanación.Cada entidad es, por supuesto, una porción potencialmente polarizada de un otro-yo.",
  "61.11": "Interrogador: Aquí dice que parecería que los ejercicios de equilibrio adecuados para todas las sensaciones del cuerpo serían alguna forma de inactividad, como la meditación o la contemplación. ¿Es esto correcto? Ra: Soy Ra. Esto es en gran medida incorrecto. El equilibrio requiere un estado de meditación para que el trabajo se realice. Sin embargo, el equilibrio de la sensación tiene que ver con un análisis de la sensación con especial consideración a cualquier inclinación desequilibrada entre el amor y la sabiduría, o lo positivo y lo negativo. Entonces, lo que falta en la sensación equilibrada es, como en todo equilibrio, permitido entrar en el ser después de que la sensación sea recordada y rememorada con tanto detalle como para abrumar a los sentidos.",
  "61.12": "Interrogador: ¿Podrías decirme por qué es importante que los enseres, y otras cosas, estén tan cuidadosamente alineados con respecto al instrumento, y por qué tan solo un pequeño pliegue en la sábana por parte del instrumento cause un problema con la recepción de Ra? Ra: Soy Ra. Podemos intentar una explicación. Este contacto es de banda estrecha. El instrumento es altamente sensible. Por lo tanto, tenemos una buena entrada en él y podemos utilizarlo a un nivel cada vez más satisfactorio.Sin embargo, la condición de trance es, digamos, una condición que no es sin costo en este instrumento. Por lo tanto, la zona por encima de la entrada hacia el complejo físico de este instrumento debe mantenerse despejada para evitar molestias al instrumento, especialmente cuando vuelve a entrar en el complejo corporal.Los enseres proporcionan al instrumento una entrada sensorial y una visualización mental que ayudan al comienzo del trance. La alineación cuidadosa de estos es importante para el grupo de energización, ya que es un recordatorio para ese grupo de apoyo de que es el momento de entrar en sesión.Los comportamientos ritualistas son desencadenantes de muchas energías del grupo de apoyo. Es posible que hayan notado que se utiliza más energía en los trabajos a medida que el número ha aumentado debido al efecto a largo plazo, digamos, de tales acciones ritualistas.Esto no ayudaría a otro grupo, ya que fue diseñado para este sistema particular de complejos mente/cuerpo/espíritu y especialmente para el instrumento.Hay suficiente energía transferida para otra pregunta larga. No deseamos agotar este instrumento.",
  "61.13": "Interrogador: Bien, entonces preguntaré esto. ¿Podrías decirnos la finalidad de los lóbulos frontales del cerebro y las condiciones necesarias para su activación? Ra: Soy Ra. Los lóbulos frontales del cerebro tendrán, digamos, mucho más uso en cuarta densidad.La condición mental/emotiva primaria de esta gran área del llamado cerebro es la alegría, o el amor, en su sentido creativo. Por lo tanto, las energías que hemos discutido en relación con las pirámides—toda la sanación, el aprendizaje, la construcción y la energización—se encuentran en esta área. Esta es la zona a la que recurre el adepto. Esta es la zona que, trabajando a través del tronco y la raíz de la mente, hace contacto con la energía inteligente y, a través de esta puerta, con la infinidad inteligente.¿Hay alguna pregunta antes de que dejemos este instrumento?",
  "61.14": "Interrogador: Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Este instrumento está algo distorsionado, pero cada uno lo está haciendo bien. Son concienzudos. Les agradecemos que sigan observando las alineaciones y les pedimos que, en cada nivel, sigan siendo así de meticulosos ya que esto mantendrá el contacto.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, amigos míos, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Para ver una herramienta para trazar los otros biorritmos, ve a www.bring4th.org/biorhythms/. ↩8 de julio de 1981"
}