{
  "62.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito.Antes de comenzar, pedimos que se forme un círculo alrededor de este instrumento, y que cada uno de los miembros del grupo de apoyo expulse su aliento con fuerza, aproximadamente dos pies y medio por encima de la cabeza del instrumento, y que el círculo vuelva a formarse alrededor del instrumento.[Esto se hizo como se indicó].Soy Ra. Apreciamos su amable cooperación. Por favor, vuelvan a comprobar la alineación de la perpendicularidad, y comenzaremos.[Esto se hizo como se indicó].Soy Ra. Nos comunicamos ahora.",
  "62.1": "Interrogador: ¿Podrías decirme qué fue lo que falló, o qué causó la necesidad de volver a recorrer el círculo y el propósito de la expulsión del aliento? Ra: Soy Ra. Este instrumento se encontraba bajo un ataque psíquico específico en el momento del inicio del trabajo. Hubo una ligera irregularidad en las palabras verbalizadas por los mecanismos vibratorios de complejos de sonido en la marcha protectora del círculo. En esta apertura llegó esta entidad y comenzó a trabajar sobre el instrumento, ahora en estado de trance, como ustedes lo llamarían. Este instrumento estaba siendo afectado negativamente por las distorsiones del complejo físico.De este modo, el círculo fue recorrido correctamente. El aliento de rectitud expulsó la forma-pensamiento, y el círculo se volvió a caminar.",
  "62.2": "Interrogador: ¿Cuál era la naturaleza de la forma-pensamiento o su afiliación? Ra: Soy Ra. Esta forma-pensamiento era de afiliación de Orión.",
  "62.3": "Interrogador: ¿El ataque tuvo éxito en crear alguna distorsión adicional del complejo físico del instrumento? Ra: Soy Ra. Esto es correcto.",
  "62.4": "Interrogador: ¿Cuál es la naturaleza de esta distorsión? Ra: Esta forma-pensamiento trató de poner fin a la encarnación de este instrumento trabajando con las distorsiones renales que—aunque corregidas sobre el tiempo/espacio—son vulnerables a aquel que conoce la forma de separar el moldeado del tiempo/espacio y las distorsiones del espacio/tiempo que están siendo desmoldadas, vulnerables como antes de la, digamos, sanación.",
  "62.5": "Interrogador: ¿Qué efecto perjudicial se ha producido? Ra: Soy Ra. Habrá algunas molestias. Sin embargo, hemos tenido la suerte de que este instrumento estaba muy abierto a nosotros y bien afinado. Si no hubiéramos podido llegar a este instrumento y darle instrucciones, el vehículo físico del instrumento sería pronto inviable.",
  "62.6": "Interrogador: ¿Habrá algún efecto duradero de este ataque en lo que respecta al vehículo físico del instrumento? Ra: Soy Ra. Esto es difícil de decir. Tenemos la opinión de que no se producirá ningún daño duradero, o distorsión.El sanador era fuerte, y los vínculos que surtieron efecto en la remodelación de estas distorsiones renales fueron efectivos.En este momento operan las dos formas de lo que podrías llamar una especie de trabajo mágico: las distorsiones del sanador frente a los intentos de distorsión de Orión; las distorsiones del sanador, llenas de amor; las distorsiones de Orión, también puras en la separación. Parece que todo está correcto, excepto cierta posible incomodidad que será tratada si persiste.",
  "62.7": "Interrogador: ¿La entidad de Orión planeó la apertura que se hizo en el círculo protector? ¿Fue un intento planificado específicamente para hacer una apertura, o fue algo que simplemente ocurrió por accidente? Ra: Soy Ra. Esta entidad estaba, como dice tu gente, buscando una oportunidad. La palabra que no se pronunció fue una ocurrencia fortuita y no una planeada.Podríamos sugerir que, en el futuro, como mides el espacio/tiempo, cuando empiecen a trabajar, sean conscientes de que este instrumento probablemente está siendo vigilado para cualquier oportunidad. Así, si el círculo se recorre con alguna imperfección es bueno repetirlo inmediatamente. La expulsión de la respiración también es apropiada, siempre hacia la izquierda.",
  "62.8": "Interrogador: ¿Podrías ampliar lo que acabas de decir sobre la expulsión del aliento? No estaba muy seguro de lo que querías decir. Ra: Soy Ra. La repetición de lo que se realiza bien en este trabajo es aconsejable si el círculo se recorre en una configuración menos que adecuada.",
  "62.9": "Interrogador: Pero has mencionado la expulsión del aliento hacia la izquierda, creo. ¿Podrías decirme qué quieres decir con eso? Ra: Soy Ra. Es como acaban de hacerlo, el aliento que se envía por encima de la cabeza del instrumento desde su lado derecho hacia el izquierdo.",
  "62.10": "Interrogador: ¿Hay algo que podamos hacer por el instrumento después de que salga del trance para ayudarle a recuperarse de este ataque? Ra: Soy Ra. Hay poco que hacer. Pueden observar si las distorsiones persisten y procurar que los sanadores apropiados entren en contacto con este complejo mente/cuerpo/espíritu en caso de que persistan las dificultades. Puede que no sea así. Esta batalla ya se está llevando a cabo incluso en este momento. Cada uno puede aconsejar al instrumento que continúe su trabajo como se ha indicado anteriormente.",
  "62.11": "Interrogador: ¿Quiénes serían los sanadores apropiados, y cómo los pondríamos en contacto con el instrumento? Ra: Soy Ra. Hay cuatro. Si la dificultad se percibe como distorsión corporal, el conocido como Don y el conocido como Jim pueden trabajar sobre el complejo corporal del instrumento mediante las prácticas que se desarrollan en cada entidad. Dada la persistencia de la distorsión, se visitará al conocido como Stuart. Dada la dificultad continuada más allá del punto de uno de sus ciclos llamado la quincena, se visitará al conocido como Douglas.",
  "62.12": "Interrogador: ¿El instrumento sabe quiénes son estas personas, Stuart y Douglas? No sé quiénes son. Ra: Soy Ra. Esto es correcto.",
  "62.13": "Interrogador: ¿Esa es la suma total de lo que podemos hacer para ayudar al instrumento? Ra: Soy Ra. Esto es correcto. Podemos señalar que la armonía y el trato social amoroso que prevalece habitualmente en este grupo crean un entorno favorable para que cada uno de ustedes realice su trabajo.",
  "62.14": "Interrogador: ¿Qué prioridad, digamos, otorga el grupo de Orión a la reducción de la eficacia, o a la eliminación de la eficacia, de este grupo respecto a las actividades en el planeta Tierra en este momento? ¿Puedes decírmelo? Ra: Soy Ra. Este grupo, como todos los canales positivos y los grupos de apoyo, tiene una gran prioridad para el grupo de Orión. Las distorsiones corporales de este instrumento son su distorsión más fácil de desatar, o de soltar, disolviendo el complejo mente/cuerpo/espíritu si el grupo de Orión tiene éxito—este grupo en particular ha aprendido a no tener fisuras serias, por así decir, en los patrones vibratorios del complejo mente y espíritu. En otros canales, otras fisuras pueden ser más evidentes.",
  "62.15": "Interrogador: Voy a hacer esta afirmación, y me corriges. El grupo de Orión tiene como objetivo llevar a las entidades polarizadas de servicio al yo a la cosecha, una cosecha tan grande como sea posible. Esta cosecha aumentará su potencial, o su capacidad para hacer el trabajo en consciencia, tal como lo da la distorsión de la Ley del Uno llamada Ley de los Cuadrados. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "62.16": "Interrogador: ¿Hay otros grupos de los que están en el camino del servicio al yo unidos a los de la constelación de Orión? Por ejemplo, los de la Cruz del Sur, ¿están trabajando actualmente para el mismo tipo de cosecha con respecto a la Tierra? Ra: Soy Ra. Los que mencionas de la Cruz del Sur son miembros del grupo de Orión. No hay una razón particular por la que un grupo procedente de varias galaxias deba denominarse con el nombre concreto de una de ellas. Sin embargo, esos complejos planetarios de memoria social de la llamada constelación de Orión tienen supremacía y así gobiernan a los otros miembros. Debes recordar que en el pensamiento negativo siempre existe el orden jerárquico, digamos, y el poder contra el poder en la separación.",
  "62.17": "Interrogador: Al crear una cosecha tan grande como sea posible de entidades de orientación negativa de la Tierra, el complejo de memoria social del grupo de Orión aumenta en poder. ¿Estoy en lo cierto al suponer que este poder se refiere a la fuerza total del complejo, permaneciendo el orden jerárquico aproximadamente igual, y ganando fuerza los que están en la cima con respecto a la fuerza total del complejo de memoria social? ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. A los más fuertes les corresponden las mayores porciones de polaridad.",
  "62.18": "Interrogador: Entonces, ¿qué hacen los que están en la cima de la jerarquía del grupo de Orión? Bueno, déjame preguntar primero ¿estamos hablando ahora del grupo de cuarta densidad? Ra: Soy Ra. Hay miembros de cuarta y unos pocos de quinta densidad en el grupo de Orión.",
  "62.19": "Interrogador: Entonces, ¿la cima de la jerarquía es de quinta densidad? Ra: Soy Ra. Esto es correcto.",
  "62.20": "Interrogador: ¿Cuál es el objetivo, digamos, del líder, el que está en la cúspide de la jerarquía de Orión de quinta densidad? Me gustaría comprender su filosofía con respecto a sus objetivos y planes para lo que podríamos llamar el futuro o su futuro. Ra: Soy Ra. Este pensamiento no te resultará tan extraño. Por lo tanto, podemos hablar a través de las densidades, ya que tu planeta tiene alguna acción de orientación negativa en marcha en este nexo espacio/tiempo.La entidad negativa de quinta densidad en sus primeros estadios, si está orientada a mantener la cohesión como complejo de memoria social, puede, en su libre albedrío, determinar que el camino hacia la sabiduría reside en la manipulación, en exquisita propiedad, de todos los demás seres. Entonces, en virtud de sus habilidades en la sabiduría, es capaz de ser el líder de los seres de cuarta densidad que están en el camino de la sabiduría explorando las dimensiones del amor al yo y de la comprensión del yo. Estas entidades de quinta densidad ven la creación como aquello que debe ser puesto en orden.Al tratar con un plano como este de tercera densidad en esta cosecha, verá el mecanismo del llamamiento con mayor claridad y tendrá mucha menos distorsión hacia el saqueo, o la manipulación por pensamientos que se dan a las entidades de orientación negativa—aunque al permitir que esto ocurra y enviar a entidades menos sabias a hacer este trabajo, cualquier éxito repercute en los líderes.La quinta densidad ve las dificultades que plantea la luz y de esta manera dirige a las entidades de esta vibración a la búsqueda de objetivos de oportunidad como este. Si las tentaciones de cuarta densidad, digamos, hacia la distorsión del ego, etc., no tienen éxito, la entidad de quinta densidad piensa entonces en términos de eliminación de la luz.",
  "62.21": "Interrogador: Cuando la entidad de Orión que nos espera, buscando la oportunidad de atacar, está con nosotros aquí, ¿puedes describir su método para venir aquí, cómo es y cómo espera? Sé que esto no es demasiado importante, pero podría darme una pequeña idea de lo que estamos hablando. Ra: Soy Ra. Las entidades de quinta densidad son seres muy ligeros, aunque tienen el tipo de vehículo físico que tú comprendes. Las entidades de quinta densidad son muy hermosas de ver en tu estándar de belleza.El pensamiento es lo que se envía, pues es probable que una entidad de quinta densidad haya dominado esta técnica o disciplina. Hay pocos o ningún medio de percibir a tal entidad, pues a diferencia de las entidades de cuarta densidad negativa, la entidad de quinta densidad camina con pies ligeros.Este instrumento fue consciente de un frío muy intenso en el pasado ciclo diurno y pasó mucho más tiempo del que sus actitudes normales imaginarían como apropiado en lo que a cada uno de ustedes les pareció un clima extremadamente cálido. Esto no fue percibido por el instrumento, pero el descenso de la temperatura subjetiva es un signo de presencia de una entidad negativa, o no positiva, o desgastante.Este instrumento sí mencionó una sensación de malestar, pero este grupo le dio apoyo y pudo disminuirla. Si no hubiera sido por un percance fortuito, todo habría ido bien, pues ha aprendido a vivir en el amor y la luz y no descuida el recuerdo del Creador Único Infinito.",
  "62.22": "Interrogador: Entonces, ¿ha sido una entidad de quinta densidad la que ha realizado hoy este ataque particular al instrumento? Ra: Soy Ra. Esto es correcto.",
  "62.23": "Interrogador: ¿No es inusual que una entidad de quinta densidad se tome la molestia en hacer esto en lugar de enviar a un sirviente de cuarta densidad? Ra: Soy Ra. Esto es correcto. Casi todos los canales y grupos positivos pueden ver disminuida su positividad, o volverse bastante inútiles, por lo que podríamos llamar las tentaciones ofrecidas por las formas-pensamiento negativas de cuarta densidad. Pueden sugerir muchas distorsiones hacia información específica, hacia el agrandamiento del yo, hacia el florecimiento de la organización de alguna manera política, social o fiscal.Estas distorsiones alejan el enfoque de la Fuente Única Infinita de amor y luz, de la que todos somos mensajeros, humildes y sabiendo que nosotros, de nosotros mismos, no somos más que la más pequeña porción del Creador, una pequeña parte de una magnífica totalidad de inteligencia infinita.",
  "62.24": "Interrogador: ¿Hay algo que el instrumento pueda hacer o que nosotros podamos hacer por el instrumento para eliminar el problema que tiene al experimentar continuamente la sensación de frío de estos ataques? Ra: Soy Ra. Sí.",
  "62.25": "Interrogador: ¿Podrías decirme qué podemos hacer? Ra: Soy Ra. Podrían cesar en sus intentos de ser canales para el amor y la luz del Creador Único Infinito.",
  "62.26": "Interrogador: ¿He pasado por alto algo que podamos hacer para ayudar al instrumento durante, antes o después de una sesión, o en cualquier momento? Ra: Soy Ra. El amor y la devoción de este grupo no pasa por alto nada. Están en paz. Hay un costo para este trabajo. Este instrumento lo acepta, o no podríamos hablar.Descansa, entonces, en esa paz y amor, y haz lo que quieras, lo que desees, lo que sientas. Que se acabe la preocupación cuando esto se cumpla. El gran sanador de las distorsiones es el amor.",
  "62.27": "Interrogador: Tengo una pregunta que no pude responder adecuadamente anoche. La hizo Morris. Tiene que ver con las vibraciones de las densidades. Comprendo que la primera densidad se compone de vibraciones atómicas del núcleo que están en el espectro rojo, la segunda en el naranja, etc. ¿Debo comprender que las vibraciones del núcleo de nuestro planeta están todavía en el rojo y que los seres de segunda densidad están todavía en el naranja en este tiempo/espacio, o espacio/tiempo, ahora mismo? ¿Y que cada densidad, tal como existe en nuestro planeta en este momento, tiene una vibración central diferente, o es esto incorrecto? Ra: Soy Ra. Esto es precisamente correcto.",
  "62.28": "Interrogador: Entonces, a medida que entran las vibraciones de cuarta densidad, esto significa que el planeta puede albergar entidades de vibración central de cuarta densidad. Entonces, ¿el planeta seguirá siendo de primera densidad, y habrá en él entidades de segunda densidad con vibraciones de segunda densidad, y habrá entidades de tercera densidad con vibraciones de tercera densidad? Ra: Soy Ra. Esta será la última consulta completa de este trabajo. Hay energía, pero las distorsiones del instrumento nos sugieren que sería bueno acortar este trabajo, con tu permiso.",
  "62.29": "Interrogador: Sí. Ra: Debes ver la Tierra, como la llamas, como si fueran siete Tierras. Hay roja, naranja, amarilla, y pronto habrá un lugar vibratorio de color verde completo para las entidades de cuarta densidad que llamarán Tierra. Durante la experiencia de cuarta densidad, debido a la falta de desarrollo de las entidades de cuarta densidad, la esfera planetaria de tercera densidad no es útil para ser habitada, ya que la entidad inicial de cuarta densidad no sabrá, precisamente, cómo mantener la ilusión de que la cuarta densidad no debe ser vista o determinada desde ningún instrumento disponible para cualquiera de tercera densidad.Así, en cuarta densidad, los nexos energéticos rojo, naranja y verde de tu planeta se activarán mientras el amarillo está en potenciación, junto con el azul y el índigo.¿Podemos preguntar en este momento si hay alguna consulta breve?",
  "62.30": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Todo está bien. Han sido muy concienzudos.Soy Ra. Los dejo, amigos míos, en la gloria del amor y la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.13 de julio de 1981"
}