{
  "63.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "63.1": "Interrogador: ¿Podrías indicarme el estado del instrumento? Ra: Soy Ra. Las energías vitales de este instrumento se encuentran en la distorsión que es normal para este complejo mente/cuerpo/espíritu. El complejo corporal está distorsionado debido al ataque psíquico en la zona de los riñones y del tracto urinario. También hay distorsión continua debido a la distorsión llamada artritis.Puedes esperar que este ataque psíquico sea constante, pues este instrumento ha estado bajo observación por una fuerza de orientación negativa durante algún tiempo.",
  "63.2": "Interrogador: ¿El problema original de los riñones, hace unos 25 años, fue causado por un ataque psíquico? 1 Ra: Soy Ra. Esto es sólo parcialmente correcto. Hubo componentes de ataque psíquico en la muerte de este cuerpo en ese espacio/tiempo. Sin embargo, el complejo vibratorio que guio este evento fue la voluntad del instrumento. Este instrumento deseaba dejar este plano de existencia, ya que no sentía que pudiera ser de utilidad.",
  "63.3": "Interrogador: ¿Estás diciendo que el propio instrumento creó entonces el problema del riñón en ese momento? Ra: Soy Ra. El deseo del instrumento de abandonar esta densidad bajó las defensas de un complejo corporal débil ya predispuesto, y una reacción alérgica se intensificó tanto como para causar las complicaciones que distorsionaron el complejo corporal hacia la inviabilidad.La voluntad del instrumento, cuando descubrió que había, en efecto, trabajo que hacer en el servicio, fue de nuevo el factor guía, o complejo de patrones vibratorios, que impidió que el complejo corporal se rindiera a la disolución de los lazos que causan la vitalidad de la vida.",
  "63.4": "Interrogador: ¿La necesidad de que el instrumento vaya al baño varias veces antes de una sesión se debe al ataque psíquico? Ra: Soy Ra. En general, esto es incorrecto. El instrumento está eliminando del complejo corporal los restos de distorsión del material que utilizamos para el contacto. Esto ocurre de forma variable, a veces comenzando antes del contacto, y en otros trabajos esto ocurre después del contacto.En este trabajo en particular, esta entidad está experimentando las dificultades mencionadas anteriormente, lo que provoca la intensificación de esa distorsión/condición particular.",
  "63.5": "Interrogador: Sé que ya has respondido a esta pregunta, pero siento que es mi deber formularla ahora cada vez por si hay alguna novedad, y es que ¿hay algo que podamos hacer, que no estemos haciendo, para disminuir la eficacia del ataque psíquico sobre el instrumento? Ra: Soy Ra. Continúen con el amor, la alabanza y el agradecimiento al Creador. Examinen el material anterior. El amor es el gran protector.",
  "63.6": "Interrogador: ¿Podrías darme una definición de la energía vital? Ra: Soy Ra. La energía vital es el complejo de niveles de energía de la mente, el cuerpo y el espíritu. A diferencia de la energía física, requiere que los complejos integrados vibren de forma útil.La facultad de la voluntad puede, en un grado variable, reemplazar la energía vital faltante, y esto ha ocurrido en trabajos pasados, como mides el tiempo, en este instrumento. Esto no es recomendable. En este momento, sin embargo, las energías vitales están bien alimentadas en mente y espíritu, aunque el nivel de energía física es, en sí mismo, bajo en este momento.",
  "63.7": "Interrogador: ¿Estoy en lo cierto al suponer que la energía vital es una función de la consciencia, o la inclinación, de la entidad con respecto a su polaridad, o unidad general, con el Creador o la creación? Ra: Soy Ra. En un sentido no específico podemos afirmar la exactitud de tu afirmación. La energía vital puede verse como ese profundo amor por la vida o por las experiencias vitales, como la belleza de la creación, y la apreciación de los otros seres, y las distorsiones de sus co-Creadores que son de belleza.Sin esta energía vital, incluso el complejo físico menos distorsionado fracasará y perecerá. Con este amor, o energía vital, o impulso vital, la entidad puede continuar, aunque el complejo físico esté muy distorsionado.",
  "63.8": "Interrogador: Siguiendo de la última sesión, quisiera continuar con algunas preguntas sobre el hecho de que en cuarta densidad se activarán las energías roja, naranja y verde; estando en potenciación la amarilla, la azul, etc. Ahora mismo dices que tenemos activadas las energías verdes. Han estado activadas durante los últimos 45 años. Me pregunto sobre la transición a través de este período, para que el verde esté totalmente activado, y el amarillo esté en potenciación. ¿Qué perderemos cuando el amarillo pase de la activación a la potenciación, y qué ganaremos cuando el verde entre en la activación total, y cuál es ese proceso? Ra: Soy Ra. Es engañoso hablar de ganancias y pérdidas cuando se trata del tema del final del ciclo y el comienzo del ciclo del rayo verde en tu esfera. La facultad de la inteligencia debe mantener en primer plano que existe una Creación Única en la que no hay pérdidas. Hay ciclos progresivos para que las entidades puedan experimentar. Ahora podemos abordar tu pregunta.A medida que el ciclo del rayo verde o la densidad del amor y la comprensión comience a tomar forma, el plano del rayo amarillo o la Tierra, que ahora disfrutan en sus danzas, dejará de estar habitado durante algún periodo de tu espacio/tiempo, a medida que se aprenda el espacio/tiempo necesario para que las entidades de cuarta densidad aprendan su capacidad de escudar su densidad de la de tercera. Después de este periodo llegará un momento en el que la tercera densidad podrá volver a ciclar en la esfera del rayo amarillo.Mientras tanto, se está formando otra esfera, congruente en gran medida con el rayo amarillo. Esta esfera de cuarta densidad coexiste con la primera, la segunda y la tercera. Es de naturaleza más densa debido a los aspectos atómicos del núcleo rotacional de su material. Ya hemos hablado de este tema con ustedes. 2Las entidades de cuarta densidad que encarnan en este espacio/tiempo son de cuarta densidad, desde el punto de vista de la experiencia, pero están encarnando en vehículos menos densos debido al deseo de experimentar y ayudar al nacimiento de la cuarta densidad en este plano.Puedes observar que las entidades de cuarta densidad tienen una gran abundancia de compasión.",
  "63.9": "Interrogador: Ahora, en la actualidad tenemos, en encarnación de tercera densidad en este plano, a aquellas entidades de tercera densidad del planeta Tierra que han estado aquí durante un cierto número de encarnaciones y que se graduarán en la triple división: la polaridad positiva que se queda para la experiencia de cuarta densidad en este plano; la polaridad negativa cosechable que va a otro planeta; y el resto no cosechable de tercera densidad que va a otro planeta de tercera densidad. Además de estas entidades, supongo que ya tenemos aquí algunas entidades cosechables de otros planetas de tercera densidad que han venido aquí y se han encarnado en forma de tercera densidad para hacer la transición con este planeta hacia la cuarta densidad, además de los errantes.¿Es esto correcto? Ra: Soy Ra. Esto es correcto, excepto que podemos notar un pequeño punto. Las entidades cosechadas orientadas positivamente permanecerán en esta influencia planetaria, pero no en este plano.",
  "63.10": "Interrogador: Ahora, creo que, si recuerdo correctamente, creo que has dicho que había 600 millones de errantes, aproximadamente. ¿Estoy en lo cierto en esa memoria? Ra: Soy Ra. Esto es aproximadamente correcto. Hay algún exceso en esa cantidad. 3",
  "63.11": "Interrogador: ¿Ese número incluye a los cosechables de tercera densidad que vienen a este planeta para la experiencia de cuarta densidad? Ra: Soy Ra. No.",
  "63.12": "Interrogador: ¿Aproximadamente cuántos están aquí ahora que han venido de otros planetas que son cosechables de tercera densidad para la experiencia de cuarta densidad? Ra: Soy Ra. Se trata de un fenómeno reciente, digamos, y el número aún no supera las 35.000 entidades.",
  "63.13": "Interrogador: Ahora, estas entidades encarnan en un cuerpo vibratorio de tercera densidad. Intento comprender cómo se produce esta transición de la tercera a la cuarta densidad. Tomaré el ejemplo de una de estas entidades de las que estamos hablando que se encuentra ahora en un cuerpo de tercera densidad. Esta entidad envejecerá, y entonces ¿será necesario que muera del cuerpo físico de tercera densidad y reencarne en un cuerpo de cuarta densidad para esa transición? Ra: Soy Ra. Estas entidades son las que encarnan con lo que puedes llamar un cuerpo dual en activación. Se observará que las entidades que dan a luz a estas entidades de cuarta densidad experimentan un gran sentimiento de, digamos, la conexión y el uso de energías espirituales durante el embarazo. Esto se debe a la necesidad de manifestar el cuerpo doble.Este cuerpo transitorio es uno que será, digamos, capaz de apreciar los complejos vibratorios de cuarta densidad, a medida que aumenta el influjo, sin la interrupción que acompaña al cuerpo de tercera densidad. Si una entidad de tercera densidad fuera, digamos, eléctricamente consciente de la cuarta densidad en su totalidad, los campos eléctricos de tercera densidad fallarían debido a la incompatibilidad.Para responder a tu pregunta sobre la muerte, estas entidades morirán según las necesidades de la tercera densidad.",
  "63.14": "Interrogador: Estás diciendo entonces que para la transición de la tercera a la cuarta densidad de una de las entidades con cuerpos doblemente activados, para realizar la transición, el cuerpo de tercera densidad pasará por el proceso de lo que llamamos muerte. ¿Es esto correcto? Ra: Soy Ra. La combinación de cuerpos de tercera y cuarta densidad, morirá según la necesidad de las distorsiones del complejo mente/cuerpo/espíritu de tercera densidad.Podemos responder al núcleo de tu pregunta señalando que el propósito de tal activación combinada de los complejos mente/cuerpo/espíritu es que tales entidades, hasta cierto punto, son conscientes de aquellas comprensiones de cuarta densidad que la tercera densidad es incapaz de recordar debido al olvido. Así, la experiencia de cuarta densidad puede iniciarse con el atractivo añadido, para una entidad orientada al servicio a otros, de habitar en un entorno de tercera densidad problemático y ofrecer su amor y compasión.",
  "63.15": "Interrogador: ¿El propósito de la transición a la Tierra antes del cambio completo sería entonces la experiencia que se obtendría aquí durante el proceso de cosecha? Ra: Soy Ra. Esto es correcto. Estas entidades no son errantes en el sentido de que esta esfera planetaria es su planeta natal de cuarta densidad. Sin embargo, la experiencia de este servicio sólo la ganan aquellas entidades de tercera densidad cosechadas que han demostrado una gran orientación hacia el servicio a otros. Es un privilegio que se permita una encarnación tan temprana, ya que hay mucho catalizador experiencial en el servicio a otros en esta cosecha.",
  "63.16": "Interrogador: Actualmente hay muchos niños que demuestran la capacidad de doblar el metal mentalmente, lo cual es un fenómeno de cuarta densidad. Entonces, ¿la mayoría de estos niños serían este tipo de entidad de la que hablamos? Ra: Soy Ra. Esto es correcto.",
  "63.17": "Interrogador: ¿La razón por la que ellos pueden hacer esto y los errantes de quinta y sexta densidad que están aquí no pueden hacerlo es el hecho de que tienen el cuerpo de cuarta densidad en activación? Ra: Soy Ra. Esto es correcto. Los errantes tienen la tercera densidad activada en mente/cuerpo/espíritu y están sujetos al olvido que sólo puede ser penetrado con meditación y trabajo disciplinado.",
  "63.18": "Interrogador: Supongo que la razón de esto es que, en primer lugar, dado que las entidades de tercera densidad cosechables que han llegado aquí muy recientemente, lo hacen lo suficientemente tarde como para no afectar a la, digamos, polarización a través de sus enseñanzas. No están infringiendo la Primera Distorsión porque ahora son niños, y no tendrán la edad suficiente para afectar realmente a la polarización hasta que la transición esté bien avanzada.Sin embargo, los errantes—que vinieron aquí y son mayores y tienen una mayor capacidad de afectar a la polarización—deben hacer esa afectación en función de su capacidad de penetrar en el proceso de olvido para estar dentro de la Primera Distorsión. ¿Es esto correcto? Ra: Soy Ra. Esto es muy correcto.",
  "63.19": "Interrogador: Me parece que algunas de las entidades de tercera densidad cosechables son, sin embargo, relativamente viejas, pues conozco a algunos individuos que pueden doblar el metal que tienen más de 50 años, y otros más de 30. ¿Habrá otras entidades que puedan doblar el metal por otras razones que no sea tener cuerpos de doble activación? Ra: Soy Ra. Esto es correcto. Cualquier entidad que, por accidente o por diseño cuidadoso, penetre en el portal de la energía inteligente puede utilizar los poderes de conformación de esta energía.",
  "63.20": "Interrogador: Bien, a medida que esta transición continúa hacia la activación de cuarta densidad, para poder habitar esta esfera de cuarta densidad, será necesario que todos los cuerpos físicos de tercera densidad pasen por el proceso al que nos referimos como muerte. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "63.21": "Interrogador: Ahora, ¿hay habitantes en este momento de esta esfera de cuarta densidad que ya hayan pasado por este proceso? ¿Se está poblando ahora? Ra: Soy Ra. Esto es correcto sólo en el pasado muy, digamos, reciente.",
  "63.22": "Interrogador: Supongo que esta población procede de otros planetas, puesto que la cosecha no se ha producido todavía en este planeta. Es de planetas donde la cosecha ya se ha producido. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "63.23": "Interrogador: Entonces, ¿estas entidades son visibles para nosotros? ¿Podría ver una de ellas? ¿Caminaría sobre nuestra superficie? Ra: Soy Ra. Hemos discutido esto. Estas entidades están en cuerpos duales en este momento.",
  "63.24": "Interrogador: Siento ser tan estúpido en esto, pero este concepto en particular es muy difícil de comprender para mí. Es algo que me temo que requiere algunas preguntas bastante tontas por mi parte para comprenderlo completamente. No creo que nunca lo comprenda del todo, pero [inaudible] incluso poder captarlo.Entonces, al activarse la esfera de cuarta densidad, se genera energía térmica. Supongo que esta energía térmica se genera sólo en la esfera de tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es muy correcto. Las distorsiones experienciales de cada dimensión son discretas.",
  "63.25": "Interrogador: Entonces, en algún momento del futuro, la esfera de cuarta densidad se activará completamente. ¿Cuál es la diferencia entre la activación total y la activación parcial de esta esfera? Ra: Soy Ra. En este momento los influjos cósmicos son propicios para que se formen partículas del núcleo verde de color verdadero y se forme así material de esta naturaleza. Sin embargo, en este momento hay una mezcla de los entornos del rayo amarillo y del rayo verde que hace necesario el nacimiento de distorsiones energéticas de tipo complejo mente/cuerpo/espíritu para la transición.En la activación total de la verdadera densidad verde del amor, la esfera planetaria será sólida y habitable por sí misma, y los nacimientos que tengan lugar se habrán transformado a través del proceso del tiempo, digamos, en el tipo de vehículo apropiado para apreciar plenamente el entorno planetario de cuarta densidad. En este nexo, el entorno del rayo verde existe en mayor medida en el tiempo/espacio que en el espacio/tiempo.",
  "63.26": "Interrogador: ¿Podrías describir la diferencia de la que hablas con respecto al tiempo/espacio y al espacio/tiempo? Ra: Soy Ra. Para que lo comprendas, utilizaremos la definición de trabajo de los planos interiores. Hay una gran cantidad de sutileza invertida en este complejo vibratorio de sonido, pero por sí mismo, tal vez satisfaga tu necesidad actual.",
  "63.27": "Interrogador: Voy a hacer esta afirmación, y me corriges. Lo que tenemos es que, a medida que nuestro planeta se mueve en espiral por la acción espiral de toda la galaxia mayor, a medida que la gran rueda del cielo gira, y nuestro sistema planetario se mueve en espiral hacia la nueva posición, las vibraciones de cuarta densidad se vuelven más y más pronunciadas. Estas vibraciones del núcleo atómico comienzan a crear, cada vez más completamente el verde—Es decir, las vibraciones del núcleo verde completan cada vez más plenamente la esfera de cuarta densidad y los complejos corporales de cuarta densidad para habitar esa esfera. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. Debe corregirse el concepto de la creación de los complejos corporales de densidad del rayo verde. Esta creación será gradual y tendrá lugar comenzando con tu tipo de vehículo físico de tercera densidad y, a través de los medios de reproducción bisexual, se convertirá, por procesos evolutivos, en los complejos corporales de cuarta densidad.",
  "63.28": "Interrogador: Entonces, estas entidades de las que hablamos, las cosechables de tercera densidad que han sido transferidas, ¿son las que luego, mediante la reproducción bisexual, crearán los complejos de cuarta densidad que son necesarios? Ra: Soy Ra. La afluencia de complejos de energía de color verdadero verde creará cada vez más las condiciones en las que la estructura atómica de las células de los complejos corporales sea la de la densidad del amor. Los complejos mente/cuerpo/espíritu que habitan estos vehículos físicos serán, y hasta cierto punto son, aquellos de los que has hablado, y, a medida que se complete la cosecha, las entidades cosechadas de esta influencia planetaria.",
  "63.29": "Interrogador: ¿Existe una especie de relojería, por así decir, asociada a toda la galaxia mayor de muchos miles de millones de estrellas, de modo que, al girar, lleva a todas estas estrellas y sistemas planetarios a través de las transiciones de densidad a densidad? ¿Es así como funciona? Ra: Soy Ra. Eres perceptivo. Puedes ver una esfera de reloj tridimensional, o espiral de infinidad, que ha sido planificada por el Logos para este propósito.",
  "63.30": "Interrogador: Comprendo que el Logos no planificó el efecto de calentamiento que se produce en nuestra transición de tercera densidad a la cuarta. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto, excepto por la condición del libre albedrío que, por supuesto, es planificada por el Logos, ya que Él mismo es una criatura de libre albedrío. En este ambiente pueden ocurrir infinidad de eventos o condiciones. No se puede decir que hayan sido planificados por el Logos, sino que se puede decir que han sido libremente permitidos.",
  "63.31": "Interrogador: Me parece que el efecto de calentamiento que se produce en el planeta es análogo a una enfermedad en el cuerpo y tendría como causa fundamental la misma, o análoga, configuración mental. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto, excepto que la configuración espiritual, así como los prejuicios mentales de tus pueblos, han sido responsables de estas distorsiones del complejo corporal de tu esfera planetaria.[Hay una pausa de 39 segundos entre el final de esta respuesta y el comienzo de la siguiente pregunta].",
  "63.32": "Interrogador: Cuando la tercera densidad salga de la activación y entre en potenciación, eso nos dejará con un planeta que es de primera, segunda y cuarta densidad. En ese momento no habrá vibraciones de tercera densidad activadas en este planeta. ¿Estoy en lo cierto al suponer que todas las vibraciones de tercera densidad en este planeta ahora son aquellas vibraciones que componen los complejos corporales de entidades como nosotros, y que esa es la suma total de las vibraciones de tercera densidad en este planeta en este momento? Ra: Soy Ra. Esta será la última consulta completa de este trabajo. A este instrumento le queda energía debido a la transferencia, pero hay malestar. No deseamos agotar este instrumento. Podemos decir que este instrumento parece estar en mejor configuración, a pesar del ataque, que las sesiones anteriores.Para responder a tu pregunta, esto es incorrecto sólo en el sentido de que, además de los complejos mente/cuerpo/espíritu de tercera densidad, están los artefactos, las formas-pensamiento y los sentimientos que estos co-Creadores han producido. Esto es tercera densidad.¿Podemos responder a cualquier pregunta breve mientras dejamos este instrumento?",
  "63.33": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Son concienzudos. Todo está bien.Los dejamos ahora, amigos míos, en la gloria del amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Infinito. Adonai.Esto se refiere a una experiencia cercana a la muerte que Carla tuvo a los 13 años. Ver #106.4 para más información. ↩Hablado en #27.16, #40.5, y #62.27–29. ↩El número correcto en 1981 era algo superior a 60 millones. Ra y Don corrigieron su error en la sesión #64.3. ↩18 de julio de 1981"
}