{
  "64.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "64.1": "Interrogador: ¿Podrías decirme primero el estado del instrumento? Ra: Soy Ra. Está como se ha dicho anteriormente, con la excepción de una distorsión transitoria que disminuye el libre flujo de energía vital.",
  "64.2": "Interrogador: ¿Puedes decir cuál es la distorsión transitoria? Ra: Soy Ra. Se trata de una información marginal.",
  "64.3": "Interrogador: Entonces no preguntaremos sobre ello.Me gustaría preguntar primero sobre un error que creo que pude haber cometido en la última sesión 1 sobre el número de errantes en la Tierra hoy. ¿He cometido un error? Ra: Soy Ra. Tú y Ra han cometido un error. El número apropiado de tus cifras es uno menos de lo que se dijo anteriormente. 2",
  "64.4": "Interrogador: Gracias. ¿Podrías explicar los principios básicos del ritual que realizamos para iniciar el contacto y lo que yo llamaría los rituales básicos de la magia blanca: principios de protección y otros principios? ¿Podrías hacerlo, por favor? Ra: Soy Ra. Debido a tu serie de preguntas, percibimos la conveniencia de incluir la causa de la distorsión transitoria de la energía vital de este instrumento. La causa es una inclinación hacia el anhelo de expresar la devoción al Creador Único en la adoración grupal. 3Esta entidad ha anhelado de forma sumamente consciente esa protección, pues responde a los complementos de tal expresión, al ritual, a los colores y a su significado, que proporciona el sistema de distorsión que llamas «la iglesia», los cánticos de alabanza, las oraciones combinadas de gratitud y, sobre todo, lo que puedes considerar como la magia central, la ingesta de alimentos que no son de esta dimensión, sino que han sido transmutados en alimento metafísico mediante lo que esta distorsión de expresión denomina la «sagrada comunión».La razón subconsciente, siendo la más fuerte para este anhelo, era la consciencia de que tal expresión es—cuando es apreciada por una entidad como la transmutación en la presencia del Creador Único—una gran protección de la entidad mientras se mueve en el camino del servicio a otros.El principio que subyace a cualquier ritual de la naturaleza mágica blanca es configurar de tal manera los estímulos que llegan al tronco de la mente, para que esta disposición provoque la generación de una emoción disciplinada y purificada, o amor, que entonces puede ser tanto la protección como la llave de la puerta de entrada a la infinidad inteligente.",
  "64.5": "Interrogador: ¿Puedes decirme por qué el ligero error cometido en el ritual de inicio de esta comunicación hace dos sesiones permitió la intrusión de una entidad afiliada a Orión? Ra: Soy Ra. Este contacto es de banda estrecha y sus condiciones previas son precisas. El otro-yo que ofrece su servicio en el camino negativo también posee la habilidad del espadachín. En este contacto están tratando, digamos, con fuerzas de gran intensidad vertidas en un recipiente tan delicado y cristalino como un copo de nieve.El más pequeño de los lapsos puede perturbar la regularidad de este patrón de energías que forma el canal para estas transmisiones.Podemos señalar, para tu información, que nuestra pausa se debió a la necesidad de estar muy seguros de que el complejo mente/cuerpo/espíritu del instrumento estaba a salvo en la configuración o densidad de luz adecuada antes de abordar la situación. Sería mucho mejor permitir que el caparazón se volviera inviable que permitir que el complejo mente/cuerpo/espíritu fuera desplazado, por así decir.",
  "64.6": "Interrogador: ¿Podrías describir o decirme los rituales o la técnica utilizada por Ra para buscar en la dirección del servicio? Ra: Soy Ra. Hablar de lo que los complejos de memoria social de sexta densidad trabajan para avanzar es, en el mejor de los casos, desviarse de la comunicación simple, pues se pierde mucho en la transmisión de conceptos de densidad a densidad, y la discusión de sexta densidad se distorsiona inevitablemente en gran medida.Sin embargo, intentaremos hablar sobre tu pregunta, porque es útil, ya que nos permite expresar una vez más la unidad total de la creación. Buscamos al Creador en un nivel de experiencia compartida al que ustedes no tienen acceso, y en lugar de rodearnos de luz, nos hemos convertido en luz. Comprendemos que no hay más materia que la luz. Nuestros rituales, como puedes llamarlos, son una continuación infinitamente sutil de los procesos de equilibrio que estás empezando a experimentar.Ahora buscamos sin polaridad. Por lo tanto, no invocamos ningún poder del exterior, ya que nuestra búsqueda se ha interiorizado al convertirnos en luz/amor y amor/luz. Estos son los equilibrios que buscamos, los equilibrios entre la compasión y la sabiduría que, cada vez más, permiten que nuestra comprensión de la experiencia sea informada para que podamos acercarnos a la unidad con el Creador Único que tan alegremente buscamos.Tus rituales en tu nivel de progreso contienen el concepto de polarización, y esto es lo más importante en tu espacio/tiempo particular.Podemos responder más si tienes preguntas específicas.",
  "64.7": "Interrogador: ¿Sería útil que Ra describiera las técnicas utilizadas mientras Ra estaba en tercera densidad para evolucionar en mente, cuerpo y espíritu? Ra: Soy Ra. Esta pregunta está más allá de la Ley de la Confusión.",
  "64.8": "Interrogador: ¿Y la experiencia de cuarta densidad de Ra? ¿Estaría también más allá de la Ley de la Confusión? Ra: Soy Ra. Esto es correcto. Expresaremos un pensamiento. Ra no es una élite. Hablar de nuestras experiencias específicas a un grupo que nos honra es guiar al punto de un asesoramiento específico. Nuestro trabajo fue el de tus pueblos, el de experimentar el catalizador de las alegrías y las penas. Nuestras circunstancias eran algo más armoniosas.Hay que decir que cualquier entidad o grupo puede crear la más espléndida armonía en cualquier atmósfera exterior. Las experiencias de Ra no son más que las suyas. Suya es la danza en este espacio/tiempo en la cosecha de tercera densidad.",
  "64.9": "Interrogador: Hace poco se planteó una pregunta relacionada con los posibles registros dejados cerca, dentro o debajo de la Gran Pirámide de Guiza. No tengo ni idea de si esto puede ser beneficioso. Sólo preguntaré si hay algún beneficio en investigar en esta área. Ra: Soy Ra. Nos disculpamos por parecer reservados con la información. Sin embargo, cualquier palabra sobre este tema en particular crea la posibilidad de infringir el libre albedrío.",
  "64.10": "Interrogador: En una sesión anterior 4 mencionaste que la puerta de la magia para el adepto se produce en ciclos de dieciocho días. ¿Podrías ampliar esa información, por favor? Ra: Soy Ra. El complejo mente/cuerpo/espíritu nace bajo una serie de influencias, tanto lunares como planetarias, cósmicas y, en algunos casos, kármicas. En el momento del nacimiento a esta ilusión comienzan los ciclos que hemos mencionado.El ciclo espiritual, o del adepto, es un ciclo de dieciocho días y opera con las cualidades de la onda sinusoidal. Por lo tanto, hay unos días excelentes en el lado positivo de la curva, es decir, los primeros nueve días del ciclo—precisamente el cuarto, el quinto y el sexto—en los que se realizan los trabajos más apropiados, dado que la entidad aún no tiene un control consciente total de la distorsión/realidad de su mente/cuerpo/espíritu.La parte más interesante de esta información, al igual que la de cada ciclo, es la observación del punto crítico en el que, al pasar del noveno al décimo y del decimoctavo al primer día, el adepto experimentará alguna dificultad, especialmente cuando se produzca una transición en otro ciclo al mismo tiempo.En el nadir de cada ciclo, el adepto estará en su punto menos poderoso, pero no estará tan expuesto a las dificultades como el que experimenta en los momentos críticos.",
  "64.11": "Interrogador: Entonces, para encontrar los ciclos, tomaríamos el instante del nacimiento y la llegada del bebé a esta densidad y comenzaríamos el ciclo en ese instante y lo continuaríamos a lo largo de la vida. ¿Es esto correcto? Ra: Soy Ra. Esto es mayormente correcto. No es necesario identificar el instante del nacimiento. El ciclo diurno en el que ocurre este acontecimiento es satisfactorio para todos los trabajos, excepto los más delicados.",
  "64.12": "Interrogador: Ahora bien, ¿estoy en lo cierto al suponer que cualquier magia que el adepto realice será más exitosa o, digamos, más acorde con su diseño que la realizada en momentos menos oportunos del ciclo? Ra: Soy Ra. Este ciclo es una herramienta útil para el adepto, pero, como hemos dicho, a medida que el adepto se vuelve más equilibrado, los trabajos diseñados dependerán cada vez menos de estos ciclos de oportunidad y serán cada vez más uniformes en su eficacia.",
  "64.13": "Interrogador: No tengo capacidad para juzgar en qué momento, en qué nivel de capacidades el adepto alcanzaría este punto de ser, digamos, independiente de la acción cíclica. ¿Puedes indicarme qué nivel de «aptitud» sería necesario para ser tan independiente? Ra: Soy Ra. No podemos hablar específicamente debido al trabajo de este grupo, porque hablar sería juzgar. Sin embargo, podemos decir que puedes considerar este ciclo bajo la misma luz que los llamados equilibrios astrológicos dentro de tu grupo; es decir, son interesantes pero no críticos.",
  "64.14": "Interrogador: Gracias. He leído que investigaciones recientes han indicado que el ciclo normal de sueño de las entidades de este planeta se produce una hora más tarde de cada período diurno, de modo que tenemos un ciclo de 25 horas en lugar de 24. ¿Es esto correcto, y si es así, a qué se debe? Ra: Soy Ra. Esto es correcto en algunos casos. Las influencias planetarias que los procedentes de Marte recuerdan tienen algún efecto sobre estos complejos corporales físicos de tercera densidad. Esta raza ha dado su material genético a muchos cuerpos en tu plano.",
  "64.15": "Interrogador: Gracias. Ra mencionó a Stuart y Douglas en una sesión reciente. 5 Estos son miembros de lo que llamamos nuestra profesión médica. ¿Cuál es el valor, el valor global, digamos, de las técnicas médicas modernas para aliviar las distorsiones corporales con respecto al propósito de estas distorsiones y lo que podríamos llamar karma y otros efectos? Ra: Soy Ra. Esta pregunta es intrincada. Sin embargo, vamos a hacer algunas observaciones en lugar de intentar una respuesta coherente, pues lo que es alopático entre tus prácticas de sanación de alguna manera presenta dos caras.En primer lugar, debes ver la posibilidad/probabilidad de que todos y cada uno de los sanadores alopáticos son, de hecho, sanadores. Dentro de tu nexo cultural, esta formación se considera el medio adecuado para perfeccionar la capacidad de sanación.En el sentido más básico, cualquier sanador alopático puede ser visto, quizás, como alguien cuyo deseo es el servicio a otros en el alivio de las distorsiones del complejo corporal y del complejo mental/emocional, de modo que la entidad que va a ser sanada pueda experimentar un mayor catalizador durante un período más largo de lo que llamas vida. Este es un gran servicio a otros, cuando es apropiado, debido a la acumulación de distorsiones hacia la sabiduría y el amor que puede crearse mediante el uso de la continuidad de espacio/tiempo de tu ilusión.Al observar el concepto alopático del complejo corporal como máquina, podemos notar la sintomatología de un complejo social aparentemente dedicado al deseo más intransigente de las distorsiones de distracción, anonimato y sueño. 6 Esto es el resultado, más que la causa, del pensamiento social en tu plano.A su vez, este concepto mecánico del complejo corporal ha creado la continua proliferación de distorsiones hacia lo que llamarías mala salud, debido a los fuertes productos químicos utilizados para controlar y ocultar las distorsiones corporales. Muchos de tus pueblos se han dado cuenta de que existen sistemas de sanación más eficaces, sin excluir los alopáticos, pero incluyendo también las muchas otras vías de sanación.",
  "64.16": "Interrogador: Supongamos que se produce una distorsión corporal en una entidad concreta que entonces tiene la opción de buscar ayuda alopática o experimentar el catalizador de la distorsión y no buscar la corrección de la misma. ¿Puedes comentar las dos posibilidades para esta entidad y su análisis de cada camino? Ra: Soy Ra. Si la entidad está polarizada hacia el servicio a otros, el análisis procede apropiadamente a lo largo de la consideración de qué camino ofrece la mayor oportunidad de servicio a otros.Para la entidad polarizada negativamente, la antítesis es el caso.Para la entidad no polarizada las consideraciones son aleatorias y, muy probablemente, en la dirección de la distorsión hacia la comodidad.",
  "64.17": "Interrogador: El Dr. Monroe 7, según comprendo, trajo aquí el otro día un molde de Pie Grande de cuatro dedos. ¿Podrías decirme qué forma de Pie Grande era ese molde? Ra: Soy Ra. Podemos.",
  "64.18": "Interrogador: Sé que carece totalmente de importancia, pero como servicio al Dr. Monroe pensé que debía preguntar eso. Ra: Soy Ra. Esta entidad formaba parte de un pequeño grupo de formas-pensamiento.",
  "64.19": "Interrogador: También preguntó (y sé que esto no tiene importancia) por qué no se habían encontrado restos de Pie Grandes, es decir, después de que las entidades de Pie Grandes hubieran muerto en nuestra superficie. Había preguntado por qué nunca se habían encontrado restos de estas entidades. ¿Podrías responder a esto por él? No tiene ninguna importancia, pero sólo como un servicio a él lo pregunto. Ra: Soy Ra. Puedes sugerir que la exploración de las cuevas que subyacen en algunas de las regiones montañosas de la costa occidental de tu continente ofrecerá algún día tales restos. No serán generalmente comprendidos si esta cultura sobrevive en su forma actual el tiempo suficiente, en tu medida del tiempo, para que se produzca este vórtice de probabilidad/posibilidad.Hay suficiente energía para una consulta completa más en este momento.",
  "64.20": "Interrogador: En los ejercicios de sanación, cuando dices «examinar las sensaciones del cuerpo», ¿te refieres a las sensaciones de que dispone el cuerpo a través de los cinco sentidos? ¿O en relación con las funciones naturales del cuerpo, como el tacto, el amor, el intercambio sexual y la compañía? ¿O estás hablando de algo totalmente distinto? Ra: Soy Ra. El interrogador puede percibir su complejo corporal en este momento. Está experimentando sensaciones. La mayoría de estas sensaciones, o en este caso casi todas, son transitorias y sin interés. Sin embargo, el cuerpo es la criatura de la mente. Ciertas sensaciones tienen importancia debido a la carga o el poder que siente la mente al experimentar esta sensación.Por ejemplo, en este nexo espacio/tiempo una sensación lleva una carga poderosa y puede ser examinada. Se trata de la sensación de lo que llamas la distorsión hacia la incomodidad debido a la posición encogida del complejo corporal durante este trabajo. Al equilibrarlo, se explorará esta sensación. ¿Por qué es poderosa esta sensación? Porque ha sido elegida para que la entidad pueda servir a otros en la energización de este contacto.Cada sensación que deja el regusto del significado en la mente, que deja el sabor dentro de la memoria, deberá ser examinada. Estas son las sensaciones de las que hablamos.¿Podemos responder a alguna breve pregunta antes de dejar este instrumento?",
  "64.21": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Continúen considerando los alineamientos. Son conscientes y conocedores de los medios para cuidar el instrumento en sus actuales distorsiones que tienen que ver con las muñecas y las manos. Como siempre, el amor es la mayor protección.Soy Ra. Los dejo, amigos míos, en el glorioso amor y la alegre luz del Creador Infinito. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Sesión #63.10. ↩En este contexto, cifra significa cero, como en «0». Lo que significa que 600 millones deberían haber sido 60 millones en #63.10. ↩Esta fue la única sesión con Ra que se celebró un domingo, cuando Carla normalmente estaría cantando música sagrada en el coro de la iglesia. ↩#61.3. ↩Mencionado en #62.11. ↩En este contexto, intransigente puede definirse como «caracterizado por el rechazo o la falta de voluntad para comprometerse, o para cambiar los puntos de vista de uno, o para abandonar una posición o actitud (a menudo extrema)». ↩El Dr. Burt Monroe era el director del departamento de biología de la Universidad de Louisville. ↩26 de julio de 1981"
}