{
  "65.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "65.1": "Interrogador: ¿Podrías primero, por favor, darnos una indicación del estado del instrumento y del nivel de energías vitales y físicas? Ra: Soy Ra. Las energías vitales de este instrumento están como indicadas anteriormente. Las energías físicas están muy distorsionadas hacia la debilidad en este espacio/tiempo debido a los complejos de distorsión sintomáticos de lo que llamas la condición artrítica. El nivel de ataque psíquico es constante, pero está siendo tratado por este instrumento de forma que se eliminan las dificultades graves debido a su fidelidad y a la del grupo de apoyo.",
  "65.2": "Interrogador: Puede que hoy esté volviendo a cubrir un poco de terreno ya cubierto en preguntas anteriores, pero estoy tratando de obtener una imagen más clara de algunas cosas que no comprendo y posiblemente desarrollar un plan propio de actividad en el futuro.Tengo la impresión de que en un futuro próximo la búsqueda aumentará por parte de muchos que ahora están encarnados en lo físico en este planeta. Su búsqueda aumentará porque serán más conscientes de la creación tal y como es, opuesta, pudiera decir, a la creación del hombre. Su orientación y su pensamiento se reorientarán, por un catalizador de naturaleza única, a pensar en los conceptos más básicos. ¿Es esto correcto? Ra: Soy Ra. Las generalidades de la expresión nunca pueden ser completamente correctas. Sin embargo, podemos observar que, ante un agujero en la cortina, los ojos de una entidad bien pueden asomarse por primera vez a la ventana que hay más allá. Esta tendencia es probable dados los vórtices de posibilidad/probabilidad activos dentro de sus continuidades de espacio/tiempo y tiempo/espacio en este nexo.",
  "65.3": "Interrogador: He supuesto que la razón por la que tantos errantes, y aquellas entidades de tercera densidad cosechadas que han sido transferidas aquí, encuentran un privilegio y un momento excepcionalmente beneficioso para encarnar en este planeta es que el efecto del que acabo de hablar les da la oportunidad de servir más plenamente debido a la mayor búsqueda. ¿En general, esto es correcto? Ra: Soy Ra. Esta es la intención que tenían los errantes antes de encarnar. Hay muchos errantes cuya disfunción con respecto a los caminos planetarios de tus pueblos ha causado, hasta cierto punto, una condición de estar atrapados en una configuración de actividad del complejo mental que, en la medida correspondiente, puede impedir el servicio previsto.",
  "65.4": "Interrogador: Me he dado cuenta de que hablas más despacio que de costumbre. ¿Hay alguna razón para ello? Ra: Soy Ra. Este instrumento está algo débil y, aunque es fuerte en energía vital y puede funcionar bien en este momento, está algo más frágil que la condición habitual que encontramos. Podemos notar una carga continua de la distorsión física llamada dolor, que tiene un efecto debilitador sobre la energía física. Con el fin de utilizar la considerable reserva de energía disponible sin dañar el instrumento, estamos intentando canalizar una banda aún más estrecha de lo que es habitual.",
  "65.5": "Interrogador: Gracias. Bien, ¿he analizado adecuadamente la condición que crea la posibilidad de un mayor servicio? La presento como sigue: Uno, la senioridad por vibración de la encarnación ha polarizado en gran medida a los que están ahora en la superficie, y la afluencia de errantes ha incrementado en gran medida la configuración mental, por así decir, hacia cosas de naturaleza más espiritual. Esto, supongo, sería uno de los factores que crean una mejor atmósfera para el servicio. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "65.6": "Interrogador: Los cambios que se avecinan a medida que avanzamos hacia la cuarta densidad—estoy hablando de cambios no sólo en el planeta físico de tercera densidad debido al efecto de calentamiento, sino también de los cambios que anuncian las vibraciones de cuarta densidad, como la capacidad de las personas para realizar lo que llamamos actividades paranormales—supongo que ambos son también y actuarán como catalizadores para crear una mayor búsqueda. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. Los acontecimientos paranormales que ocurren no están diseñados para aumentar la búsqueda, sino que son manifestaciones de aquellos cuya configuración vibratoria permite a estas entidades contactar con la puerta de entrada a la infinidad inteligente. Estas entidades capaces de prestar un servicio paranormal pueden determinar prestar dicho servicio a nivel consciente. Esto, sin embargo, es una función de la entidad y de su libre albedrío y no de la capacidad paranormal.La parte correcta de tus afirmaciones es la mayor oportunidad de servicio debido a los muchos cambios que ofrecerán muchos retos, dificultades y aparentes angustias dentro de tu ilusión a muchos que entonces tratarán de entender, si podemos usar este término equivocado, la razón del mal funcionamiento de los ritmos físicos de tu planeta.Además, existen vórtices de probabilidad/posibilidad que se dirigen en espiral hacia tus acciones belicosas. Muchos de estos vórtices no son de la guerra nuclear sino de la llamada guerra convencional, menos aniquiladora pero más larga. Esta situación, si se forma en tu ilusión, ofrecería muchas oportunidades de búsqueda y de servicio.",
  "65.7": "Interrogador: ¿Cómo ofrecería la guerra convencional las oportunidades de búsqueda y de servicio? Ra: Soy Ra. Existe la posibilidad/probabilidad de situaciones en las que grandes porciones de tu continente y del globo en general podrían verse involucradas en el tipo de guerra que podrías comparar con la guerra de guerrillas. El ideal de libertad de la llamada fuerza invasora del fascismo controlado o de la propiedad social común igualmente controlada de todas las cosas estimularía grandes cantidades de contemplación sobre la gran polarización implícita en el contraste entre libertad y control.En este escenario, que se está considerando en este nexo tiempo/espacio, la idea de arrasar sitios y personal valiosos no se consideraría útil. Se utilizarían otras armas que no destruyen como lo harían sus armas nucleares.En esta lucha continua, la luz de la libertad ardería dentro de los complejos mente/cuerpo/espíritu capaces de tal polarización. Al carecer de la oportunidad de expresar abiertamente el amor a la libertad, la búsqueda del conocimiento interior echaría raíces, con la ayuda de los Hermanos y Hermanas de la Aflicción que recuerdan su llamada en esta esfera.",
  "65.8": "Interrogador: ¿Dices entonces que esta posible condición de guerra se extendería mucho más en la superficie del globo que todo lo que hemos experimentado en el pasado y, por lo tanto, tocaría a un mayor porcentaje de la población en esta forma de catalizador? Ra: Soy Ra. Esto es correcto. Hay quienes ahora están experimentando con una de las principales armas de este escenario, que es el llamado grupo de dispositivos psicotrónicos, que están siendo utilizados experimentalmente para causar tales alteraciones en el viento y el clima que resultarán en una eventual hambruna. Si este programa no es contrarrestado y se demuestra experimentalmente satisfactorio, los métodos de este escenario se harían públicos. Entonces se produciría lo que los que ustedes llaman rusos esperan que sea una invasión no sangrienta de su personal en esta y todas las tierras consideradas valiosas. Sin embargo, los pueblos de tu cultura tienen poca propensión a la rendición sin sangre.",
  "65.9": "Interrogador: Parecería que tenemos catalizadores duales operando, y la pregunta es cuál va a actuar primero. Las profecías, por llamarlas así, hechas por Edgar Cayce indicaban muchos cambios en la Tierra, y me pregunto sobre la mecánica de describir lo que llamamos el futuro.Se ha dicho que Ra no forma parte del tiempo, y sin embargo nos referimos a vórtices de probabilidad/posibilidad. Me resulta muy difícil comprender cómo funciona el mecanismo de la profecía. ¿Cuál es el valor de una profecía como la que hizo Cayce con respecto a los cambios terrestres? ¿Con respecto a todos estos escenarios? Ra: Soy Ra. Considera al comprador que entra en la tienda para comprar alimentos que llevará a la mesa durante el periodo de tiempo que llamas semana. Algunas tiendas tienen algunos artículos, otras un conjunto variado de ofertas. Hablamos de estos vórtices de posibilidad/probabilidad, cuando se nos pregunta, comprendiendo que tales son como una lata, un tarro o una porción de productos en su tienda.No sabemos, al escudriñar tu tiempo/espacio, si tus gentes comprarán aquí o allá. Sólo podemos nombrar algunos de los artículos disponibles a elegir. El registro, por llamarlo así, en los que leyó el que llamas Edgar son útiles de esa misma manera. Existe menos conocimiento en este material de otros vórtices de posibilidad/probabilidad, y se presta más atención al vórtice principal.Nosotros vemos ese mismo vórtice, pero también vemos muchos otros. El material de Edgar podría compararse a un centenar de cajas de tus cereales, otro vórtice podría compararse con tres, o seis, o cincuenta cajas de otro producto que suelen consumir en el desayuno. Que desayunen es lo más probable. El menú lo escogen ustedes.Hay que darse cuenta de que el valor de la profecía no es más que el de la expresión de diversas posibilidades. Además, en nuestra humilde opinión, hay que tener cuidadosamente en consideración que toda visualización de tiempo/espacio—ya sea por alguien de tu propio tiempo/espacio, u otra entidad como nosotros, que observamos el tiempo/espacio desde una dimensión exterior, por así decir—tendrá bastante dificultad para expresar valores en términos de la medida del tiempo. Por ello, una profecía dada en términos específicos es más interesante desde el punto de vista de su contenido o del tipo de posibilidad que predice, que por la supuesta confluencia de espacio/tiempo en la que debe acontecer.",
  "65.10": "Interrogador: Así que tenemos la clara posibilidad de que dos tipos diferentes de catalizadores creen una atmósfera de búsqueda mayor que la que experimentamos actualmente. Habrá mucha confusión, especialmente en el escenario de los cambios terrestres, simplemente porque ha habido muchas predicciones de estos cambios por parte de muchos grupos que dan diversas y variadas razones para los cambios. ¿Puedes comentar la efectividad de este tipo de catalizador y el amplio conocimiento previo de los cambios que se avecinan, pero también la amplia variación en, digamos, la explicación de estos cambios? Ra: Soy Ra. Dada la cantidad de fuerza del vórtice de posibilidad/probabilidad que plantea la expresión por parte del propio planeta del difícil nacimiento del yo planetario hacia la cuarta densidad, sería muy sorprendente que no fueran muchos los que tienen algún acceso al espacio/tiempo 1 capaces de percibir este vórtice. La cantidad de este cereal frío en la tienda, por utilizar nuestra analogía anterior, es desproporcionadamente grande. Cada uno de los que profetizan lo hace desde un nivel, posición o configuración vibratoria única. Por lo tanto, las inclinaciones y las distorsiones acompañarán a muchas profecías.",
  "65.11": "Interrogador: Bueno, todo este escenario durante los próximos, digamos, veinte años parece estar dirigido a producir un aumento de la búsqueda y un aumento de la consciencia de la creación natural, pero también una cantidad tremenda de confusión. ¿El objetivo pre-encarnativo de muchos de los errantes fue de intentar reducir esta confusión? Ra: Soy Ra. El objetivo de los errantes era servir a las entidades de este planeta de cualquier manera que se les pidiera, y también era el objetivo de los errantes que sus patrones vibratorios pudieran aligerar la vibración planetaria en su conjunto, mejorando así los efectos de la desarmonía planetaria y atenuando cualquier resultado de esta desarmonía.Las intenciones específicas, como ayudar en una situación que aún no se ha manifestado, no son el objetivo de los errantes. La luz y el amor van allí donde se les busca y se les necesita, y su dirección no está planificada de antemano.",
  "65.12": "Interrogador: Entonces, cada uno de los errantes aquí actúa en función de las inclinaciones que ha desarrollado de la manera que considere oportuna para comunicar—o simplemente estar en su polaridad—para ayudar a la consciencia total del planeta.¿Hay alguna forma, digamos, más física en la que ayude? Lo que quiero decir es que, ¿sus vibraciones se suman de alguna manera al proceso, al igual que la polaridad eléctrica o la carga de una batería o algo así? ¿Ayuda eso también al planeta, sólo la presencia física de los errantes? Ra: Soy Ra. Esto es correcto, y el mecanismo es precisamente el que afirmas. Pretendíamos este significado en la segunda parte de nuestra respuesta anterior.Puedes observar en este momento que, al igual que con cualquier entidad, cada Errante tiene sus habilidades, inclinaciones y especialidades únicas, de manera que de cada porción de cada densidad representada entre los Errantes proviene una serie de talentos pre-encarnativos que luego pueden expresarse en este plano que ahora experimentas; de manera que cada Errante, al ofrecerse antes de la encarnación, tiene algún servicio especial que ofrecer además del efecto duplicador del amor y la luz planetaria y la función básica de servir como faro o pastor.Así, hay aquellos de quinta densidad cuyas capacidades para expresar la sabiduría son grandes. Hay errantes de cuarta y sexta densidad cuya capacidad para servir como, digamos, radiadores pasivos o emisores de amor y amor/luz son inmensos. Hay muchos otros cuyos talentos traídos a esta densidad son muy variados.Así, los errantes tienen tres funciones básicas una vez que se ha penetrado en el olvido, siendo las dos primeras básicas, y la tercera única para ese complejo mente/cuerpo/espíritu en particular.Podemos señalar en este punto, mientras reflexionas sobre los vórtices de posibilidad/probabilidad, que aunque tienen muchos, muchos elementos que causan angustia y que, por tanto, ofrecen oportunidades de búsqueda y servicio, siempre hay un contenedor en ese almacén de paz, amor, luz y alegría. Este vórtice puede ser muy pequeño, pero darle la espalda es olvidar las infinitas posibilidades del momento presente. ¿Podría su planeta polarizarse hacia la armonía en un buen y fuerte momento de inspiración? Sí, amigos míos. No es probable; pero siempre es posible.",
  "65.13": "Interrogador: ¿Qué tan común es en el universo una cosecha mixta para un planeta de complejos mente/cuerpo/espíritu orientados tanto positiva como negativamente? Ra: Soy Ra. Entre las cosechas planetarias que producen una cosecha de complejos mente/cuerpo/espíritu: aproximadamente el 10% son negativas; aproximadamente el 60% son positivas; y aproximadamente el 30% son mixtas, siendo casi toda la cosecha positiva.En el caso de una cosecha mixta es casi desconocido que la mayoría de la cosecha sea negativa. Cuando un planeta se mueve fuertemente hacia lo negativo, casi no hay oportunidad de cosechar una polarización positiva.",
  "65.14": "Interrogador: ¿Puedes decirme por qué no hay casi ninguna oportunidad en ese caso? Ra: La capacidad de polarizar positivamente requiere un cierto grado de autodeterminación.",
  "65.15": "Interrogador: Entonces, a medida que transcurren estos días finales del ciclo, si la cosecha se produjera ahora tendría un cierto número cosechado positiva y negativamente, y un cierto número de repetidores. Voy a suponer que debido al catalizador que se experimentará entre ahora y el momento real de la cosecha, estos números de entidades cosechables aumentarán.Hablando en general, no particularmente con respecto a este planeta, sino con respecto a la experiencia general, digamos, en la cosecha, ¿qué tan grande es el aumento de entidades cosechables que lógicamente se puede suponer que ocurrirá debido al catalizador que ocurre en el período final como este? ¿O estoy cometiendo un error al suponer que otros planetas han añadido un catalizador al final de un periodo de cosecha cuando tienen una cosecha mixta? Ra: Soy Ra. En caso de cosecha mixta casi siempre hay desarmonía y, por lo tanto, catalizador añadido en forma de tus llamados «cambios terrestres». En esta suposición estás en lo cierto.Es el deseo de la Confederación servir a aquellos que pueden, de hecho, buscar más intensamente debido a este catalizador añadido. Elegimos no intentar proyectar el éxito de los números añadidos a la cosecha, porque esto no sería apropiado. Somos servidores. Si somos llamados, serviremos con todas nuestras fuerzas. Contar los números no tiene ninguna virtud.",
  "65.16": "Interrogador: Ahora, el catalizador añadido al final del ciclo es una función específicamente de la orientación de la consciencia que habita el planeta. La consciencia ha proporcionado el catalizador para sí misma al orientar su pensamiento de la forma en que lo ha orientado, actuando así sobre sí misma de la misma forma que el catalizador del dolor y la enfermedad corporal actúan sobre el complejo mente/cuerpo/espíritu individual. Ya hice esta analogía antes, pero la reitero en este momento para aclarar mi propio pensamiento al ver la entidad planetaria como una especie de entidad individual formada por miles de millones de complejos mente/cuerpo/espíritu. ¿Es correcto mi punto de vista? Ra: Soy Ra. Estás muy en lo cierto.",
  "65.17": "Interrogador: Entonces tratamos con una entidad que todavía no ha formado una memoria social, pero que todavía es una entidad, al igual que uno de nosotros puede ser llamado una entidad única. ¿Podemos continuar esta observación de la entidad, digamos, conglomerada a través de la entidad galáctica, o digamos, del tipo de sistema planetario pequeño? Permítanme intentar expresarlo de esta manera. ¿Podría observar un sólo sol en su sistema planetario como una entidad y luego observar una galaxia mayor con sus miles de millones de estrellas como una entidad? ¿Puedo continuar esta extrapolación de esta manera? Ra: Soy Ra. Puedes, pero no dentro del marco del espacio/tiempo de tercera densidad.Vamos a intentar hablar sobre este interesante tema. En tu espacio/tiempo ustedes y sus pueblos son los padres de lo que está en el útero. La tierra, como la llamas, está preparada para nacer, y el parto no está siendo fácil. Cuando esta entidad haya nacido su instinto será el del complejo de memoria social de sus padres que se han convertido en cuarta densidad positiva. En esta densidad hay una visión más amplia.Pueden empezar a ver su relación con el Logos, o sol, con el que están más íntimamente asociados. Esta no es la relación de padre a hijo, sino de Creador (que es Logos) a Creador (que es el complejo mente/cuerpo/espíritu como Logos).Cuando se produce esta comprensión, se puede ampliar el campo de «visión», por así decir, reconociendo infinitamente partes del Logos a lo largo de la Creación Única Infinita, y sintiendo—con las raíces de la mente informando a la intuición—que los padres ayudan a sus planetas en la evolución en alcances vastos y desconocidos en la creación, ya que este proceso ocurre muchas, muchas veces en la evolución de la creación como un todo.",
  "65.18": "Interrogador: El errante pasa por el proceso del olvido. Mencionaste que los que tienen activados los cuerpos de tercera y cuarta densidad ahora no tienen el olvido que tiene el errante. Me preguntaba si, digamos, un errante de sexta densidad estuviera aquí con un cuerpo de tercera densidad activado, ¿habría pasado por un olvido que estuviera en secciones, digamos, con un olvido de cuarta, quinta y sexta densidades? Y si tuviera su cuerpo de cuarta densidad activado, ¿tendría un recuerdo adicional parcial? ¿Y luego otra parcial si se activara su quinta? ¿Y luego la memoria completa si tuviera la sexta activada? ¿Tiene esto algún sentido? Ra: Soy Ra. No.",
  "65.19": "Interrogador: [Don se ríe] Gracias. El proceso de olvido me estaba desconcertando porque decías que las personas de cuarta densidad activadas, que estaban aquí y que habían sido cosechables, no tenían el mismo problema de olvido. ¿Podrías decirme por qué el errante pierde su memoria? Ra: Soy Ra. La razón es doble:En primer lugar, las propiedades genéticas de la conexión entre el complejo mente/cuerpo/espíritu y la estructura celular del cuerpo es diferente para la tercera densidad que para la tercera/cuarta densidad.En segundo lugar, es necesario preservar el libre albedrío de las entidades de tercera densidad. Así, los errantes se ofrecen como voluntarios para las conexiones genéticas de tercera densidad, o de ADN, con el complejo mente/cuerpo/espíritu.El proceso de olvido puede ser penetrado hasta el punto de que el errante recuerde qué es, y por qué está en la esfera planetaria. Sin embargo, sería una infracción si los errantes penetraran en el olvido hasta el punto de activar los cuerpos más densos y, así, poder vivir, digamos, de forma divina. Esto no sería propio de quienes han elegido servir.Las nuevas entidades de cuarta densidad que están siendo capaces de demostrar varias habilidades más nuevas lo están haciendo como resultado de la experiencia presente, no como resultado de la memoria. Siempre hay algunas excepciones, y les pedimos perdón por nuestras constantes generalizaciones.",
  "65.20": "Interrogador: No sé si esta pregunta está relacionada con lo que estoy tratando de conseguir o no, pero la haré y veré. Has mencionado al hablar de las pirámides que la cámara de resonancia se utilizaba para que el adepto pudiera encontrarse con el yo. ¿Podrías explicar lo que quieres decir con eso? Ra: Soy Ra. Uno se encuentra con el yo en el centro, o en las profundidades, del ser. La llamada cámara de resonancia puede compararse con la simbología del entierro y la resurrección del cuerpo, en la que la entidad muere al yo y, a través de esta confrontación de pérdida aparente y realización de ganancia esencial, se transmuta en un ser nuevo y resucitado.",
  "65.21": "Interrogador: ¿Podrías hacer la analogía de que, en esta muerte aparente, se pierden los deseos ilusorios y comunes de tercera densidad, y se ganan los deseos de servicio total a otros? Ra: Soy Ra. Eres perceptivo. Este era el propósito y la intención de esta cámara, así como la formación de una parte necesaria de la eficacia de la posición de la Cámara del Rey.",
  "65.22": "Interrogador: ¿Puedes explicar qué efecto tenía esa cámara sobre la entidad para motivar esa toma de consciencia en ella? Ra: Soy Ra. Esta cámara actuó sobre la mente y el cuerpo. La mente se vio afectada por la privación sensorial y las reacciones arquetípicas de ser enterrado vivo sin posibilidad de salir. El cuerpo se vio afectado tanto por la configuración de la mente como por las propiedades eléctricas y piezoeléctricas de los materiales utilizados en la construcción de la cámara de resonancia.Esta será la última consulta completa de este trabajo. ¿Podemos preguntar si hay alguna consulta breve en este momento?",
  "65.23": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Sentimos que el instrumento está bien apoyado, y que todo está bien. Advertimos a cada uno con respecto a las distorsiones de este instrumento hacia el dolor, pues le desagrada compartir estas expresiones, pero como grupo de apoyo, este instrumento acepta subconscientemente la ayuda de cada entidad. Todo está alineado. Son conscientes. Les damos las gracias por ello.Soy Ra. Los dejo, amigos míos, regocijándose en el amor y la luz del Creador Único Infinito. Vayan, por lo tanto, glorificándose en el poder y en la paz del Creador Único Infinito. Adonai.En vista de que en #65.9 y en otros lugares Ra llamó a la actividad de la profecía una de ver el «tiempo/espacio», Ra presumiblemente quiso decir «tiempo/espacio» aquí. ↩8 de agosto de 1981"
}