{
  "66.0": "Ra: Soy Ra. Los saludo en la luz y el amor del Creador Único Infinito. Nos comunicamos ahora.",
  "66.1": "Interrogador: ¿Podrías darme la condición del instrumento? Ra: Soy Ra. Las energías vitales están un poco agotadas en este momento pero no es algo serio. El nivel de energía física es extremadamente bajo. Lo demás, está como se indicó previamente.",
  "66.2": "Interrogador: ¿Hay algo que podamos hacer, manteniéndonos dentro de la Primera Distorsión, para buscar ayuda de la Confederación a fin de aliviar los problemas físicos del instrumento? Ra: Soy Ra. No.",
  "66.3": "Interrogador: ¿Podrías indicarme cuál es el método más apropiado para intentar aliviar los problemas físicos del instrumento? Ra: Soy Ra. El material básico con respecto a la nutrición de este instrumento ha sido cubierto anteriormente. Recapitulamos: el ejercicio de acuerdo a las propias capacidades físicas, el no exceder los parámetros adecuados, la nutrición, el crear relaciones sociales con compañeros, la actividad sexual desde el rayo verde o superior, y en general, el compartir las distorsiones de las experiencias individuales de este grupo de una manera útil y amorosa.Estas actividades han sido realizadas con lo que consideramos una gran armonía, dada la densidad en la que ustedes bailan. La atención específica y las actividades, con las que aquellos con distorsiones en el complejo físico pueden aliviar estas distorsiones, son conocidas por este instrumento.Finalmente, es bueno para este instrumento seguir con las actividades que ha estado llevando a cabo últimamente.",
  "66.4": "Interrogador: ¿Cuáles son estas prácticas? Ra: Soy Ra. Estas prácticas están relacionadas con las actividades que hemos señalado previamente. Podemos decir que la variedad de experiencias que este instrumento busca han sido útiles, como lo señalamos previamente. Debido a que este instrumento realiza esas prácticas, la distorsión parece ser menos obligatoria.",
  "66.5": "Interrogador: Me gustaría indagar en el método de sanación que hace uso del sanador cristalizado. Voy a hacer una declaración, y me gustaría que aclararas si mi proceso mental es correcto.A mi parecer, una vez que el sanador ha sido propiamente balanceado y desbloqueado respecto a sus centros energéticos, es posible para él servir, en cierta manera, como un recolector y conductor de la luz, análogamente, o de la misma forma en la que la pirámide funciona, tomando y recolectando luz por medio de la mano izquierda, y emitiéndose por medio de la derecha; esto entonces, de alguna manera, penetra la envoltura del primer y séptimo chakra, la envoltura vibratoria, podría decirse, del cuerpo y permite el equilibrio de los centros energéticos de la entidad para ser sanada.Estoy bastante seguro de que no estoy exactamente en lo correcto en esto y posiblemente estoy considerablemente fuera de lugar. ¿Podrías reorganizar mi pensamiento para que tenga sentido? Ra: Soy Ra. Tienes razón en tu suposición de que el sanador cristalizado es análogo a la acción que la pirámide de la Cámara del Rey realizaba. Hay algunas correcciones que debemos sugerir.Primero, la energía que se usa es llevada al complejo de campo del sanador por la mano extendida usada en un sentido polarizado. Sin embargo, esta energía circula por los distintos puntos de energía hasta la base de la columna y, en cierta medida, los pies; pasando así a través de los principales centros energéticos del sanador, girando en espiral a través de los pies, girando en una espiral hacia el centro energético rojo, hacia el centro energético amarillo y pasando por el centro energético verde, en forma de un microcosmos de la configuración energética del prana de la Cámara del Rey; esto así continuando por el tercer espiral a través del centro energético azul y siendo enviada desde ahí por el camino de regreso a la infinidad inteligente.Es desde el centro verde que el prana sanador se mueve hacia la mano derecha sanadora polarizada, y desde ahí, al que debe ser sanado.Debemos señalar que hay algunas entidades que utilizan la configuración del rayo amarillo para transferir energía, y esto puede ser realizado, pero los efectos son cuestionables; y, respecto a la relación entre el sanador, la energía sanadora, y el que busca ser sanado, es cuestionable debido a la propensión por parte del que busca ser sanado a continuar requiriendo tales transferencias de energía sin que una sanación real tome lugar en la ausencia del sanador, debido a la falta de penetración del escudo protector del que habías hablado.",
  "66.6": "Interrogador: Ahora, un errante de la quinta o sexta densidad puede intentar realizar esta sanación y tener muy pocos o ningún resultado. Esto me indica que hay una función del cuerpo activado, debido a que… ¿Podrías decirme qué es lo que el errante ha perdido, y porqué es necesario para él recuperar ciertos balances y habilidades para perfeccionar su habilidad sanadora? Ra: Soy Ra. Tal vez debas visualizar al errante como un infante tratando de verbalizar los complejos de sonido de tu gente. La memoria de la habilidad para comunicarse está dentro del complejo mental no desarrollado del infante, pero la habilidad para practicar o manifestar este llamado lenguaje, no está inmediatamente disponible debido a las distorsiones que el complejo mente/cuerpo/espíritu ha escogido para que sean parte de esta experiencia.Lo mismo ocurre con el errante que, recordando la facilidad con la cual se pueden hacer ajustes en la densidad de origen, habiendo entrado a tercera densidad, no puede manifestar esas memorias debido a las limitaciones de la experiencia elegida. Las probabilidades de que un errante pueda sanar a otros en tercera densidad son un poco mayores que las que tienen los nativos de esta densidad, debido a que el deseo de servir puede ser más fuerte y elijan este método de servicio.",
  "66.7": "Interrogador: ¿Qué hay de aquellos—no los errantes—sino las entidades cosechadas con cuerpos duales activados de tercera y cuarta densidad? ¿Ellos son capaces de sanar a otros con las técnicas discutidas anteriormente? Ra: Soy Ra. En varios casos puede suceder, pero como principiantes en la cuarta densidad, el deseo puede no estar presente.",
  "66.8": "Interrogador: Supongamos, entonces, que tenemos un errante con el deseo de intentar aprender las técnicas de sanación mientras, digamos, está atrapado en tercera densidad. Entonces, a mi parecer, a él lo primero que le concierne es balancear y desbloquear sus centros energéticos. ¿Es correcta esta suposición? Ra: Soy Ra. Esto es correcto. Sólo cuando el sanador equilibre sus centros energéticos podrá servir como un canal para balancear a otros-yo. Dicho de otra manera, la sanación primero debe ser practicada con uno mismo.",
  "66.9": "Interrogador: Cuando el sanador se acerca a otro-yo para sanarlo se suscita una situación en la que el otro-yo, a través de la programación del catalizador, posiblemente ha creado una condición en la que se ve a sí mismo como si necesitara sanación. ¿Qué es lo que sucede en esta situación y cuáles son las ramificaciones que se generan si el sanador actúa como catalizador programado para producir la sanación?¿Estoy en lo correcto en suponer que, al hacer esta sanación, el catalizador programado le es útil al que va a ser sanado, porque este hace que el que va a ser sanado reconozca lo que deseaba reconocer al programar el catalizador? ¿Es esto correcto? Ra: Soy Ra. No podemos decir que tu razonamiento es completamente incorrecto, pero muestra una rigidez, la cual no es aparente en el flujo del uso experiencial del catalizador.El rol del sanador es el de ofrecer una oportunidad de alinear o ayudar en la realineación tanto de los centros energéticos como de conexiones entre la mente y cuerpo, espíritu y mente, o espíritu y cuerpo. Este último es demasiado raro.El buscador tendrá entonces la oportunidad recíproca de aceptar una perspectiva nueva del ser, un acuerdo variante en los patrones del flujo de energía. Si una entidad, de cualquier densidad, desea permanecer en la configuración de la distorsión de necesitar sanación, así lo hará. Si, contrario a esto, el buscador decide aceptar la nueva configuración, esto se lleva a cabo con libre albedrío.Esta es una gran dificultad con otras formas de transferencia de energía ya que no llevan a cabo el proceso del libre albedrío debido, ya que este proceso no es nativo del rayo amarillo.",
  "66.10": "Interrogador: ¿Cuál es la diferencia, filosóficamente, entre un complejo mente/cuerpo/espíritu que se sana a sí mismo a través de una configuración, digamos, mental y uno que es sanado por un sanador? Ra: Soy Ra. Tienes un concepto erróneo. El sanador no sana. El sanador cristalizado es un canal para la energía inteligente la cual ofrece a la entidad la oportunidad de sanarse a sí misma.En ningún caso hay otra descripción de sanar. Por lo tanto, no hay ninguna diferencia siempre y cuando el sanador nunca se acerque a alguien cuya solicitud de ayuda no haya sido previamente hecha. Esto también es cierto para los sanadores más convencionales de tu cultura, y si estos sanadores pudieran darse cuenta plenamente de que son responsables sólo de ofrecer la oportunidad de sanar, y no de la sanación, muchas de estas entidades sentirían aliviada una enorme carga de responsabilidad mal concebida.",
  "66.11": "Interrogador: Entonces en la búsqueda de sanación un complejo mente/cuerpo/espíritu estaría buscando en algunos casos una fuente de energía luminosa reunida y concentrada. Esta fuente podría ser otro complejo mente/cuerpo/espíritu lo suficientemente cristalizado para llevar a cabo este propósito, o la forma de la pirámide, o posiblemente alguna otra cosa. ¿Es esto correcto? Ra: Soy Ra. Estas son algunas de las formas en las que una entidad puede buscar sanación. Sí.",
  "66.12": "Interrogador: ¿Podrías decirme cuáles son las otras maneras en las que una entidad puede buscar sanación? Ra: Soy Ra. Tal vez el mejor sanador se encuentre dentro del ser y puede ser derivado con la meditación continua, como lo hemos sugerido anteriormente.Los diversos métodos de sanación disponibles para tu gente—cada una tiene virtud y debe ser considerada apropiadamente por cualquier buscador que desee alterar las distorsiones del complejo físico o alguna conexión entre diversos puntos del complejo mente/cuerpo/espíritu de este modo.",
  "66.13": "Interrogador: He observado diversas actividades conocidas como cirugías psíquicas en el área de las islas Filipinas. Fue mi suposición que estos sanadores estaban proporcionando lo que yo llamaría una ayuda a la formación, o un medio de crear una reconfiguración de la mente del paciente para ser sanado, ya que el paciente relativamente ingenuo observa la acción del sanador al ver materializada la sangre, etc., luego reconfigura las raíces de la mente para creer que, en ese momento, la sanación se ha hecho y, por lo tanto, se sana a sí mismo. ¿El análisis que hice es correcto? Ra: Soy Ra. Eso es correcto. Podemos hablar un poco más sobre este tipo de oportunidad.Hay ocasiones en las que el mal que se quiere modificar no tiene interés emocional, mental o espiritual para la entidad y es simplemente algo que ha ocurrido, tal vez por casualidad, como un arreglo genético. En estos casos, lo que está aparentemente desmaterializado, se quedará desmaterializado y podrá ser observado como tal por cualquier observador.Es probable que el mal que tiene una carga emocional, mental o espiritual, no permanezca desmaterializado en el sentido de mostrar el referente objetivo a un observador. Sin embargo, si el buscador ha aprovechado la oportunidad, la aparente mala condición del complejo físico estará en desacuerdo con la salud real, como ustedes llaman a esta distorsión, del buscador; y la falta de experimentar las distorsiones que el objetivo referente sugeriría, todavía dominará.Por ejemplo, en este instrumento la remoción de tres pequeños quistes era la remoción de material que no tenía interés para la entidad. Por lo tanto, estos crecimientos quedaron desmaterializados después de la denominada experiencia de cirugía psíquica.En otra cirugía psíquica, a los riñones del instrumento le fue ofrecida cuidadosamente una nueva configuración de eseidad, la cual, la entidad aceptó. De cualquier forma, esta porción particular del complejo mente/cuerpo/espíritu llevaba una gran carga emocional, mental y espiritual debido a que este funcionamiento distorsionado era la causa de una gran enfermedad, en una cierta configuración de eventos, que culminó en la decisión consciente de esta entidad de estar al servicio. Por tanto, cualquier exploración objetiva del complejo renal de esta entidad indicaría el aspecto disfuncional bastante extremo que mostraba antes de la experiencia de la cirugía psíquica, como ustedes la llaman.La clave no está en la continuación de la desmaterialización de la distorsión para el ojo del espectador, sino en la elección de la nueva configuración materializada que existe en el tiempo/espacio.",
  "66.14": "Interrogador: ¿Podrías explicar lo último que acabas de decir sobre la configuración en el tiempo/espacio? Ra: Soy Ra. La sanación se hace en la porción de tiempo/espacio del complejo mente/cuerpo/espíritu, es adoptado por el creador-de-formas, o cuerpo etérico, y después es entregada a la ilusión física del espacio/tiempo para ser usada en el rayo amarillo activado del complejo mente/cuerpo/espíritu en cuestión. Es la adopción de la configuración que llaman salud, por parte del cuerpo etérico en el tiempo/espacio lo que es la clave para lo que llaman salud, no cualquier evento que suele suceder en el espacio/tiempo.En este proceso puedes observar el aspecto transdimensional de lo que llamas voluntad, ya que es la voluntad, la búsqueda, el deseo de la entidad lo que causa que el cuerpo índigo use la nueva configuración y reforme al cuerpo que existe en el espacio/tiempo. Esto se hace en un instante y se puede decir que funciona sin importar el tiempo.Debemos remarcar que en la sanación llevada a cabo en niños muy jóvenes a menudo hay una sanación aparente por parte del sanador en la cual la entidad joven parece no tener participación. Esto no es verdad, el complejo mente/cuerpo/espíritu en el tiempo/espacio siempre es capaz de disponer de las distorsiones elegidas para la experiencia sin importar cuál es la edad aparente de la entidad.",
  "66.15": "Interrogador: ¿Este deseo y voluntad que opera a través de la sección tiempo/espacio es una función exclusiva de la entidad que es sanada, o es también la función del sanador, el sanador cristalizado? Ra: Soy Ra. Aprovechamos esta oportunidad para decir que esta es la actividad del Creador. Para responder específicamente a tu consulta, el sanador cristalizado no tiene voluntad. Ofrece una oportunidad sin apego al resultado, porque es consciente de que todo es uno y que el Creador se conoce a sí mismo.",
  "66.16": "Interrogador: Entonces, ¿el deseo debe ser fuerte dentro del complejo mente/cuerpo/espíritu que busca la sanación para ser sanado, a fin de que ocurra la sanación? ¿Es esto correcto? Ra: Soy Ra. Esto es correcto en un nivel u otro. Es posible que una entidad no busque la sanación conscientemente y sin embargo subconscientemente esté al tanto de la necesidad de experimentar el nuevo conjunto de distorsiones que resultan de la sanación. De manera similar, una entidad puede desear conscientemente la sanación en gran medida pero dentro del ser, en algún nivel, encuentra alguna causa por la cual ciertas configuraciones que parecen bastante distorsionadas son, de hecho, en ese nivel, consideradas apropiadas.",
  "66.17": "Interrogador: Supongo que la razón para asumir las distorsiones apropiadas sería que estas distorsiones ayudarían a la entidad a alcanzar su objetivo final que es un movimiento a lo largo del camino de la evolución en la polaridad deseada. ¿Es esto correcto? Ra: Soy Ra. Eso es correcto.",
  "66.18": "Interrogador: Entonces en el caso de una entidad que se da cuenta de su polarización con respecto al servicio a otros, podría encontrar una situación paradójica en el caso de que no pudiera servir plenamente debido a las distorsiones elegidas para llegar a la comprensión que ha alcanzado. En este punto parecería que la entidad que estaba consciente del mecanismo podría, a través de la meditación, comprender la configuración mental necesaria para aliviar la distorsión física de modo que pudiera ser de mayor servicio para los demás en este nexo particular. ¿Estoy en lo cierto en este pensamiento? Ra: Soy Ra. Tienes razón, aunque podríamos señalar que a menudo hay razones complejas para la programación de un patrón distorsionado en el complejo físico. En cualquier caso, la meditación es siempre una ayuda para conocerse a sí mismo.",
  "66.19": "Interrogador: ¿La posición vertical de la columna es útil a la hora de meditar? Ra: Soy Ra. Es algo útil.",
  "66.20": "Interrogador: Tengo una pregunta escrita, dos de hecho. La primera es, ¿podrías enumerar las polaridades dentro del cuerpo que están relacionadas con el balance de los centros energéticos de los diversos cuerpos no manifestados de la entidad? Ra: Soy Ra. En esta pregunta se halla una gran cantidad de pensamiento, lo cual apreciamos. Es posible que la pregunta misma pueda servir para ayudar en las meditaciones sobre este tema en particular. Cada ser no manifestado es único. Las polaridades básicas tienen que ver con las proporciones vibratorias equilibradas y las relaciones entre los tres primeros centros energéticos y, en menor medida, cada uno de los otros centros energéticos.¿Podemos responder más específicamente?",
  "66.21": "Interrogador: Posiblemente en la próxima sesión lo ampliaremos.Me gustaría hacer la segunda pregunta. ¿Cuál es la estructura y los contenidos de la mente arquetípica, y cómo funciona la mente arquetípica al informar a la intuición y a la mente consciente de un complejo mente/cuerpo/espíritu individual? Ra: Soy Ra. Debes darte cuenta de que te ofrecimos estos conceptos para que puedas crecer en tu propio conocimiento del ser a través de la consideración de ellos. Preferiríamos, especialmente para esta última pregunta, escuchar las observaciones sobre este tema que el estudiante de estos ejercicios pueda hacer y luego sugerir nuevas vías de refinamiento de estas investigaciones. Creemos que podríamos ser de más ayuda de esta manera.",
  "66.22": "Interrogador: Mencionaste que una espiral energizante se emite desde la parte superior de cualquier pirámide y que uno podría beneficiarse colocándola debajo de la cabeza durante un período de treinta minutos o menos. ¿Puedes decirme cómo es útil esta tercera espiral y qué ayuda le brinda a la entidad que la recibe? Ra: Soy Ra. Hay sustancias que puedes ingerir que hacen que el vehículo físico experimente distorsiones hacia un aumento de energía. Estas sustancias son crudas, actúan de forma bastante brusca sobre el complejo corporal aumentando el flujo de adrenalina.La vibración que ofrece la espiral energizante de la pirámide es tal que cada célula, tanto en el espacio/tiempo como en el tiempo/espacio, se carga como si estuviera enganchada a la electricidad. La agudeza de la mente, la energía física y sexual del cuerpo, y la sintonía de la voluntad del espíritu son tocadas por esta influencia energizante. Puede usarse en cualquiera de estas formas.Es posible sobrecargar una batería, y esta es la razón por la que advertimos a cualquiera que use tales energías piramidales que retire la pirámide después de que se haya recibido una carga.",
  "66.23": "Interrogador: ¿Existe un mejor material, o un tamaño óptimo, para que la pirámide pequeña vaya debajo de la cabeza? Ra: Soy Ra: Considerando que las proporciones sean tales que desarrollen las espirales en la pirámide de Guiza, el tamaño más apropiado para usar debajo de la cabeza es una altura total lo suficientemente pequeña como para que el colocarlo debajo del cojín de la cabeza sea algo cómodo.",
  "66.24": "Interrogador: ¿No hay un mejor material? Ra: Soy Ra. Hay mejores materiales que, en tu sistema de intercambio, son bastante caros. No son tan diferentes a las sustancias que hemos mencionado antes 1. Las únicas sustancias incorrectas serían los metales más básicos.",
  "66.25": "Interrogador: Ahora, mencionaste los problemas con la acción en la Cámara del Rey de la pirámide tipo Guiza. Supongo que si usáramos la misma configuración geométrica que se usa en la pirámide en Guiza, esto estaría perfectamente bien para la pirámide colocada debajo de la cabeza, ya que no estaríamos usando las radiaciones de la Cámara del Rey sino sólo la tercera espiral de la cima, y también pregunto, ¿sería mejor usar un ángulo de 60° de vértice que el ángulo de vértice más grande? ¿Proporcionaría una mejor fuente de energía? Ra: Soy Ra. Para obtener energía a través del ángulo del vértice, la pirámide de Guiza ofrece un modelo excelente. Simplemente asegúrate de que la pirámide sea tan pequeña que no haya una entidad lo suficientemente pequeña como para meterse dentro de ella.",
  "66.26": "Interrogador: Supongo que esta energía, entonces, esta energía de luz en espiral, es absorbida de alguna manera por el campo de energía del cuerpo. ¿Está esto de alguna manera conectado con el centro energético índigo? ¿Estoy en lo cierto en esta suposición? Ra: Soy Ra. Esto es incorrecto. Las propiedades de esta energía son tales que se mueven dentro del campo del complejo físico e irradian cada célula del cuerpo de espacio/tiempo y, al hacerlo, irradian también el equivalente de tiempo/espacio que está estrechamente alineado con el cuerpo del rayo amarillo en el espacio/tiempo. Esta no es una función del cuerpo etérico o de libre albedrío. Esta es una radiación muy parecida a los rayos del sol. Por lo tanto debe usarse con cuidado.",
  "66.27": "Interrogador: ¿Cuántas aplicaciones de treinta minutos o menos durante un período diurno serían apropiadas? Ra: Soy Ra. En muchos casos, no más de una. En unos pocos casos, especialmente cuando la energía se utilizará para el trabajo espiritual, podría ser posible la experimentación con dos períodos más cortos, pero cualquier sensación de cansancio repentino sería una señal segura de que la entidad fue irradiada en exceso.",
  "66.28": "Interrogador: ¿Esta energía puede ayudar de alguna manera a la sanación de las distorsiones físicas? Ra: Soy Ra. No existe una aplicación para la sanación directa usando esta energía, aunque, si se usa junto con la meditación, puede ofrecer a un cierto porcentaje de entidades alguna ayuda en la meditación. En la mayoría de los casos es más útil para aliviar el cansancio y estimular la actividad física o sexual.",
  "66.29": "Interrogador: En una transición de tercera a cuarta densidad tenemos otras dos posibilidades distintas a las del tipo que estamos experimentando ahora. Tenemos la posibilidad de una cosecha polarizada totalmente positiva y la posibilidad de una cosecha polarizada totalmente negativa que entiendo ha ocurrido en algún lugar del universo muchas veces. Cuando hay una cosecha polarizada totalmente negativa, es decir, cuando un planeta entero se ha polarizado totalmente negativo y hace la transición de tercera a cuarta densidad, ¿el planeta tiene la experiencia de la distorsión de la enfermedad que este planeta experimenta ahora antes de esa transición? Ra: Soy Ra. Eres perceptivo. La cosecha negativa es de intensa falta de armonía, y el planeta lo expresará.",
  "66.30": "Interrogador: El planeta tiene un cierto conjunto de condiciones antes de la transición a la cuarta densidad, que está a finales de la tercera densidad, y luego las condiciones son diferentes a principios de la cuarta densidad. ¿Podrías darme un ejemplo de un planeta polarizado negativamente y las condiciones a finales de la tercera densidad y principios de la cuarta densidad para que pueda ver cómo cambian? Ra: Soy Ra. Las vibraciones de la tercera a la cuarta densidad cambian en un planeta con orientación negativa precisamente como lo hacen en un planeta con orientación positiva. Con la cuarta densidad negativa vienen muchas habilidades y posibilidades con las que estás familiarizado. La cuarta densidad es más densa y es mucho más difícil ocultar las verdaderas vibraciones del complejo mente/cuerpo/espíritu. Esto permite a los negativos de cuarta densidad, así como a los positivos, la posibilidad de formar complejos de memoria social. Permite a las entidades orientadas negativamente la oportunidad de tener un conjunto diferente de parámetros con los que mostrar su poder sobre los demás y estar al servicio de sí mismos. Las condiciones son las mismas en lo que respecta a las vibraciones.",
  "66.31": "Interrogador: Me interesaba la cantidad de distorsiones físicas, enfermedades, y ese tipo de cosas en tercera densidad negativa justo antes de la cosecha y en cuarta densidad negativa justo después de la cosecha o en la transición. ¿Cuáles son las condiciones de los problemas físicos, enfermedades, etc., a finales de la tercera densidad negativa? Ra: Soy Ra. Cada experiencia planetaria es única. Los problemas, digamos, de las acciones belicosas probablemente sean una preocupación más urgente para las entidades negativas de la tercera densidad tardía que las reacciones de la tierra a la negatividad de la mente planetaria, ya que a menudo es mediante estas actitudes belicosas a escala global que se logra la polarización negativa necesaria.A medida que ocurre la cuarta densidad hay un nuevo planeta y un nuevo sistema de vehículo físico que se expresa gradualmente, y los parámetros de las acciones belicosas se convierten en pensamiento en lugar de manifestar armas.",
  "66.32": "Interrogador: Bueno ¿entonces la enfermedad física, como las conocemos en este planeta, está bastante extendida en un planeta de tercera densidad negativo justo antes de la cosecha a la cuarta densidad negativa? Ra: Soy Ra. Es probable que las distorsiones del complejo físico de las que hablas se encuentren menos ya que la cuarta densidad negativa comienza a ser una probable elección de cosecha debido al interés extremo en el yo que caracteriza a la entidad negativa cosechable de tercera densidad. Se cuida mucho más el cuerpo físico y se ofrece mucha más disciplina mentalmente al yo. Esta es una orientación de gran interés propio y autodisciplina.Todavía hay casos de los tipos de enfermedades que se asocian con las distorsiones del complejo mental de las emociones negativas como la ira. Sin embargo, en una entidad cosechable es mucho más probable que estas distorsiones emocionales se utilicen como catalizadores en un sentido expresivo y destructivo con respecto al objeto de la ira.",
  "66.33": "Interrogador: Estoy tratando de entender la forma en que se generan las enfermedades y las distorsiones corporales con respecto a las polaridades, tanto positivas como negativas. Parece que se generan de alguna manera para crear la división o polarización, que tienen una función en la creación de la polarización original que ocurre en la tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto no es exactamente correcto. Las distorsiones del complejo corporal o mental son aquellas distorsiones que se encuentran en seres que necesitan experiencias que ayuden a la polarización. Estas polarizaciones pueden ser las de entidades que ya han elegido el camino o la polarización a seguir.Es más probable que los individuos de orientación positiva experimenten distorsiones dentro del complejo físico debido a la falta de interés en sí mismos y al énfasis en el servicio a otros.Además, en una entidad no polarizada se generará aleatoriamente catalizador de naturaleza de distorsión física. El resultado esperado es, como dices, la elección original de polaridad. A menudo esta elección no se hace, pero el catalizador se sigue generando.En el individuo de orientación negativa es probable que se cuide más cuidadosamente el cuerpo físico y se discipline la mente contra las distorsiones físicas.",
  "66.34": "Interrogador: Este planeta para mí parece ser lo que yo llamaría un pozo negro de distorsiones. Esto incluye todas las enfermedades y disfunciones del cuerpo físico en general. Me parecería que, en promedio, este planeta estaría muy, muy alto en la lista si sólo tomáramos la cantidad total de estos problemas. ¿Estoy… es correcto mi sentimiento en esta suposición? Ra: Soy Ra. Revisaremos el material previo. 2Se ofrece catalizador a la entidad. Si el complejo mental no lo utiliza, se filtrará hasta el complejo corporal y se manifestará como alguna forma de distorsión física. Cuanto más eficiente sea el uso del catalizador, menos distorsión física se encontrará.En el caso de los que llaman errantes, no sólo hay una dificultad congénita para lidiar con los patrones vibratorios de tercera densidad sino también un recuerdo, por muy tenue que sea, de que estas distorsiones no son necesarias o habituales en la vibración del hogar.Como siempre, generalizamos en exceso, porque hay muchos casos de decisiones pre-encarnativas que resultan en limitaciones y distorsiones físicas o mentales, pero creemos que estás abordando la pregunta de las distorsiones generalizadas hacia la miseria, de una forma u otra.De hecho, en algunas esferas planetarias de tercera densidad el catalizador se ha utilizado de manera más eficiente. En el caso de tu esfera planetaria, hay un uso muy ineficiente del catalizador y, por lo tanto, mucha distorsión física.Tenemos suficiente energía disponible para una consulta más en este momento.",
  "66.35": "Interrogador: Entonces preguntaré si ¿hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto? Ra: Soy Ra. Continúen como siempre en el amor. Todo está bien. Son conscientes.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Mencionado anteriormente en #57.19 y #58.14. ↩Cubierto originalmente en #61.7. ↩12 de agosto de 1981"
}