{
  "67.0": "Ra: Soy Ra y los saludo en la luz y el amor del Creador Único Infinito. Me comunico ahora.",
  "67.1": "Interrogador: ¿Podrías primero decirnos cuál es la condición del instrumento? Ra: Soy Ra. Las energías vitales están más estrechamente alineadas con la distorsión de cantidad normal a esta entidad, de lo que mostraron las preguntas anteriores. Los niveles de energía del complejo físico son algo menos fuertes que en la pregunta anterior. El componente de ataque psíquico es excepcionalmente fuerte en este nexo en particular.",
  "67.2": "Interrogador: ¿Puedes describir lo que llamas el componente de ataque psíquico y decirme por qué es fuerte en este momento en particular? Ra: Soy Ra. Elegiremos no volver a la información dada previamente, sino que, más bien, señalaremos que el ataque psíquico a este instrumento está en un nivel constante mientras continúe en este servicio en particular.Las variaciones hacia la distorsión de la intensidad del ataque ocurren debido a las oportunidades que presenta la entidad en cualquier debilidad. En este nexo particular, la entidad ha estado lidiando con la distorsión a la que llaman dolor durante algún tiempo, como llaman a esta medida, y esto tiene un efecto acumulativo de debilitamiento sobre los niveles de energía física. Esto crea un objetivo de oportunidad particularmente favorable, y la entidad de la que hemos hablado anteriormente ha aprovechado esta oportunidad para intentar servir a su manera.Es una suerte para la vitalidad permanente de este contacto que el instrumento sea una entidad de voluntad fuerte con poca tendencia a la distorsión llamada por ustedes, histeria, ya que los efectos vertiginosos de este ataque han sido constantes y en ocasiones disruptivos por varios de tus períodos diurnos.Sin embargo, esta entidad en particular se está adaptando bien a la situación sin distorsiones indebidas hacia el miedo. Por lo tanto, el ataque psíquico no tiene éxito, pero tiene alguna influencia absorbente sobre el instrumento.",
  "67.3": "Interrogador: Preguntaré si estoy correcto en este análisis. Consideramos que la entidad que realiza este denominado ataque está ofreciendo su servicio con respecto a su distorsión en nuestra condición polarizada ahora, para que podamos apreciar más plenamente su polaridad, y estamos agradecidos; agradecemos a esta entidad por su intento de servir a nuestro Creador Único al traernos conocimiento en, diría, un sentido más completo. ¿Es esto correcto? Ra: Soy Ra. Tu análisis no es correcto, ni incorrecto. Es una expresión de una visión positivamente polarizada y equilibrada de las acciones negativamente polarizadas que tiene el efecto de debilitar la fuerza de las acciones negativamente polarizadas.",
  "67.4": "Interrogador: Agradecemos los servicios de la entidad que los usa, y usaré el término incorrecto, podría decirse, de ataque, ya que no considero esto un ataque sino un ofrecimiento de servicio, y agradecemos este ofrecimiento de servicio, pero seríamos capaces, creo, de hacer un uso más completo del servicio si no estuviera deshabilitando físicamente al instrumento de una manera menor. Porque con una mayor capacidad física podría apreciar más el servicio. Le agradeceríamos mucho que el servicio se llevará a cabo de alguna manera que pudiéramos recibirlo con mayor amor que en la actualidad. Este, supongo, sería algún servicio que no incluiría el efecto vertiginoso.Estoy tratando de comprender el mecanismo de este servicio por parte de la entidad que parece estar constantemente con nosotros, y estoy tratando de comprender el origen de esta entidad y el mecanismo que usa para saludarnos. Haré una declaración que probablemente no sólo sea incorrecta, sino que sea una función de mi limitación extrema para comprender las otras densidades y cómo funcionan.Supongo que esta entidad en particular es miembro del Grupo de Orión y posiblemente, o posiblemente no, encarnada en un cuerpo de la densidad apropiada, que supongo que es la quinta, y por disciplina mental ha podido proyectar una porción, si no es que toda su consciencia, a nuestras coordenadas, podría decirse, aquí, y posiblemente sea uno de los siete cuerpos que componen su complejo mente/cuerpo/espíritu. ¿Es algo de esto correcto? Y, ¿puedes decirme qué es correcto o incorrecto acerca de esa declaración? Ra: Soy Ra. La declaración es sustancialmente correcta.",
  "67.5": "Interrogador: ¿Preferirías no darme información sobre los detalles de mi declaración? Ra: Soy Ra. No percibimos una pregunta con detalles adicionales. Por favor, reformula la pregunta.",
  "67.6": "Interrogador: ¿Qué cuerpo, con respecto a los colores, usa la entidad para viajar hacia nosotros? Ra: Soy Ra. Esta pregunta no es particularmente fácil de responder debido a la naturaleza transdimensional, no sólo del espacio/tiempo al tiempo/espacio, sino de densidad a densidad. La luz del tiempo/espacio o el cuerpo de quinta densidad se usa mientras que el cuerpo de espacio/tiempo de quinta densidad permanece en la quinta densidad. La suposición de que la consciencia se proyecta de ese modo es correcta. La suposición de que este vehículo consciente, adjunto al complejo físico de quinta densidad del espacio/tiempo, es el vehículo que trabaja en este servicio en particular, es correcta.",
  "67.7": "Interrogador: Sin duda haré varias preguntas muy poco informadas y pobres. Sin embargo, estaba tratando de entender ciertos conceptos que tienen que ver con la ilusión, voy a decir, de la polarización que parece existir en ciertos niveles de densidad en la creación y cómo puede el mecanismo de interacción de la consciencia— Es un tema muy difícil para mí y por eso les pido perdón por mis pobres preguntas, pero me parece que la entidad de quinta densidad se siente atraída de alguna manera a nuestro grupo por la polarización de este grupo que actúa, de alguna manera, como un faro para la entidad. ¿Estoy en lo correcto? Ra: Soy Ra. Esto es, en esencia, correcto, pero los esfuerzos de esta entidad se presentan a regañadientes. Los intentos habituales sobre entidades de orientación positiva, o grupos de entidades, son hechos, como hemos dicho, por secuaces de los líderes de Orión de quinta densidad; estos son de cuarta densidad. La táctica normal de tal ataque de cuarta densidad es tentar a la entidad o grupo de entidades para que se alejen de la polarización total hacia el servicio a otros y hacia el engrandecimiento del yo o de las organizaciones sociales con las que el yo se identifica.En el caso de este grupo en particular, a cada uno se le dio una gama completa de tentaciones para dejar de ser útiles los unos a los otros, y al Creador Único Infinito. Cada entidad rechazó estas opciones y, en cambio, continuó sin desviaciones significativas del deseo de una orientación puramente de servicio al otro-yo.En este punto, una de las entidades de quinta densidad que supervisa estos procesos de desafinación determinó que sería necesario terminar el grupo por lo que podríamos llamar medios mágicos, como entiendes la magia ritual. Hemos discutido previamente el potencial para la remoción de alguno de este grupo por tal ataque y hemos notado que, a grandes rasgos, el más vulnerable es el instrumento debido a sus distorsiones del complejo físico pre-encarnado.",
  "67.8": "Interrogador: Para que este grupo esté completamente al servicio del Creador, dado que reconocemos a esta entidad de quinta densidad como el Creador, también debemos intentar servir, de cualquier manera que podamos, a esta entidad. ¿Es posible que nos comuniques los deseos de esta entidad, si los hay, además de simplemente cesar la recepción y difusión de lo que tú nos brindas? Ra: Soy Ra. Esta entidad tiene dos deseos. La primera, y más importante, es, digamos, extraviar a uno o más de este grupo en una orientación negativa para que pueda optar por estar al servicio en el camino del servicio al yo. El objetivo que debe preceder a esto es la terminación de la viabilidad del complejo físico de alguno de este grupo, mientras que el complejo mente/cuerpo/espíritu está dentro de una configuración controlable.Podemos decir que, aunque los de Ra tenemos un entendimiento limitado, creemos que enviar amor y luz a esta entidad, lo que cada uno de los miembros del grupo está haciendo, es el catalizador más útil que el grupo puede ofrecer a esta entidad.",
  "67.9": "Interrogador: Encontramos— Me disculpo, continúa si deseas continuar con esto. Ra: Soy Ra. Estábamos a punto de notar que esta entidad ha sido lo más neutralizada posible, en nuestra estimación, por este ofrecimiento de amor y, por lo tanto, su presencia continua es, quizás, el límite comprensible para cada polaridad de los diversos puntos de vista del servicio que cada uno puede prestar al otro.",
  "67.10": "Interrogador: Tenemos una situación paradójica en la que, para servir plenamente al Creador en este nivel en la sección polarizada, podría decirse, de la creación, tenemos solicitudes de aquellos a quienes servimos en esta densidad para obtener información de Ra. De hecho, hace poco tuve una por teléfono. Sin embargo, tenemos solicitudes de, en este caso particular, otra densidad para no difundir esta información. Tenemos al Creador, de hecho, solicitando dos actividades aparentemente opuestas de este grupo.Sería muy útil si pudiéramos alcanzar una condición de servicio total y completo de tal manera que, con cada pensamiento y actividad, estuviéramos sirviendo al Creador lo mejor que podamos. ¿Es posible que ustedes resuelvan, o posible que la entidad de quinta densidad que ofrece su servicio resuelva la paradoja que yo he observado? Ra: Soy Ra. Es muy posible.",
  "67.11": "Interrogador: Entonces, ¿Cómo podemos resolver esta paradoja? Ra: Soy Ra. Considera, si lo deseas, que no tienen la capacidad de no servir al Creador, ya que todo es el Creador. En tus patrones de crecimiento individual aparece la elección básica de tercera densidad. Además, hay recuerdos superpuestos de las polarizaciones positivas de la densidad de tu hogar. Por lo tanto, tu orientación particular está fuertemente polarizada hacia el servicio a otros y ha alcanzado tanto la sabiduría como la compasión.Simplemente no tienen dos solicitudes de servicio opuestas. Encontrarán una variedad infinita de solicitudes de información contradictorias, o falta de información de esta fuente si escuchan con atención a aquellos cuyas voces pueden escuchar. Esta es una sola voz, con la que resuenan en una cierta frecuencia. Esta frecuencia determina su elección de servicio al Creador Único. Da la casualidad de que los patrones vibratorios de este grupo y los de Ra son compatibles, y nos permiten hablar a través de este instrumento con su apoyo. Esta es una función del libre albedrío.Una porción, aparentemente, del Creador se regocija por su elección de interrogarnos sobre la evolución del espíritu. Una parte aparentemente separada desearía respuestas multitudinarias a una gran variedad de consultas de naturaleza específica. Otro grupo aparentemente separado de sus pueblos desearía que esta correspondencia a través de este instrumento cese, sintiendo que es de naturaleza negativa. Sobre los muchos otros planos de existencia están aquellos quienes se regocijan en cada una de sus fibras a tu servicio y aquellos, como la entidad de la que has estado hablando, que sólo desean terminar la vida en el plano de tercera densidad de este instrumento. Todo es el Creador. Aquí hay una amplia gama de sesgos y distorsiones, colores y matices, en un patrón interminable.En el caso de aquellos con quienes ustedes, como entidades y como grupo, no están en resonancia, ustedes les desean amor, luz, paz, alegría, y les desean el bien. No pueden hacer más que esto, porque su porción del Creador es como es, y su experiencia y ofrecimiento de experiencia, para ser valiosa, necesita ser cada vez más una representación perfecta de quién son realmente.¿Podrían, entonces, servir a una entidad negativa ofreciendo la vida del instrumento? Es poco probable que consideren esto un verdadero servicio.Por lo tanto, puedes ver, en muchos casos, que se logra el equilibrio amoroso: el amor que se ofrece, la luz que se envía y el servicio de la entidad orientada al servicio al yo se reconoce con gratitud mientras se rechaza por no ser útil en tu viaje en este momento. Por lo tanto, sirves a Un Creador sin paradojas.",
  "67.12": "Interrogador: Esta entidad en particular es capaz de crear, con su servicio, un efecto vertiginoso en el instrumento. ¿Podrías describir la mecánica de dicho servicio? Ra: Soy Ra. Este instrumento, al principio de su encarnación, tuvo la distorsión en la zona del complejo auditivo de muchas infecciones que le ocasionaron grandes dificultades a esta corta edad, como la llamarías. Las cicatrices de estas distorsiones permanecen y, de hecho, lo que ustedes llaman sistema sinusal permanece distorsionado. Así, la entidad trabaja con estas distorsiones para producir una pérdida del equilibrio y una leve falta de capacidad para utilizar el aparato óptico.",
  "67.13": "Interrogador: Me preguntaba acerca de los principios mágicos, digamos, detrás de la entidad de quinta densidad que brinda este servicio y su capacidad para brindarlo. ¿Por qué es capaz de utilizar estas distorsiones físicas particulares desde un punto de vista filosófico o mágico? Ra: Soy Ra. Esta entidad es capaz de, digamos, penetrar en la configuración de tiempo/espacio del campo de esta entidad en particular. Se ha movido a través de la cuarentena sin ningún vehículo y, por lo tanto, ha sido más capaz de escapar a la detección por la red de los Guardianes.Esta es la gran virtud del trabajo mágico mediante el cual la consciencia se envía, esencialmente sin vehículo, como luz. La luz actuaría instantáneamente sobre un individuo no sintonizado por sugestión; es decir, pararse frente al tráfico porque la sugerencia es que no hay tráfico. Esta entidad, como cada miembro de este grupo, está lo suficientemente disciplinada en los caminos del amor y la luz como para que no sea sugestionable en gran medida.Sin embargo, existe una predisposición del complejo físico que esta entidad está aprovechando al máximo en lo que respecta al instrumento, esperando, por ejemplo, mediante un mareo creciente, provocar la caída del instrumento o, efectivamente, que camine frente al tráfico, debido a problemas de visión.Los principios mágicos, digamos, pueden traducirse libremente en tu sistema de magia mediante el cual los símbolos se utilizan, trazan y visualizan para desarrollar el poder de la luz.",
  "67.14": "Interrogador: ¿Quieres decir entonces que esta entidad de quinta densidad visualiza ciertos símbolos? Supongo que estos símbolos son de una naturaleza en la que su uso continuo tendría algún poder o carga. ¿Estoy en lo correcto? Ra: Soy Ra. Estás en lo correcto. En la quinta densidad, la luz es una herramienta tan visible como la escritura de un lápiz.",
  "67.15": "Interrogador: Entonces, ¿estoy en lo cierto al suponer que esta entidad configura la luz en simbología, eso es lo que llamaríamos una presencia física? ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. La luz se usa para crear una pureza suficiente de ambiente para que la entidad coloque su consciencia en un vehículo de luz cuidadosamente creado que luego usa las herramientas de la luz para hacer su trabajo. La voluntad y la presencia son las de la entidad que realiza el trabajo.",
  "67.16": "Interrogador: ¿Estás familiarizado con un libro que el instrumento y yo escribimos hace aproximadamente doce años llamado The Crucifixion Of Esmerelda Sweetwater, particularmente el ritual de destierro utilizado para traer las entidades a la Tierra? Ra: Soy Ra. Esto es correcto.",
  "67.17": "Interrogador: ¿Hubo alguna incorrección en nuestra redacción con respecto a la forma en que se realizó? Ra: Soy Ra. Las incorrecciones se produjeron únicamente debido a la dificultad que tendría un autor para describir la duración de la formación necesaria para capacitar a los conocidos, en ese escrito en particular, como Theodore y Pablo en las disciplinas necesarias.",
  "67.18": "Interrogador: Me ha parecido que ese libro, de alguna manera, en su totalidad, ha sido un vínculo con muchos de los que hemos conocido desde que lo escribimos y con muchas de las actividades que hemos experimentado. ¿Es esto correcto? Ra: Soy Ra. Así es.",
  "67.19": "Interrogador: Preguntaré sobre eso en una sesión posterior—ya que no quiero desviarme de la pista—porque tiene algo que ver con la mecánica del tiempo, lo que me desconcierta mucho.Pero yo preguntaría entonces: la entidad de quinta densidad al venir aquí para ofrecernos servicio, como mencionaste, penetró la cuarentena. ¿Se hizo esto a través de una de las ventanas, o se debió a su, digamos, habilidad mágica? Ra: Soy Ra. Esto se hizo a través de una ventana muy leve que las entidades o grupos menos orientados mágicamente no podrían haber aprovechado.",
  "67.20": "Interrogador: Ahora bien, el punto principal de esta línea de cuestionamiento tiene que ver con la Primera Distorsión y el hecho de que existió esta ventana. ¿Fue esto, digamos, una parte del efecto de ventana aleatoria? ¿Y estamos experimentando el mismo tipo de equilibrio al recibir los ofrecimientos de esta entidad que el planeta en general recibe debido al efecto ventana? Ra: Soy Ra. Esto es precisamente correcto. A medida que la esfera planetaria acepta entidades o grupos positivos más altamente evolucionados con información que ofrecer, se debe ofrecer la misma oportunidad a entidades o grupos de orientación negativa de manera similar.",
  "67.21": "Interrogador: Entonces experimentamos en esta aparente dificultad, lo que yo llamaría, el efecto de la sabiduría de la Primera Distorsión, y por esa razón debemos aceptar plenamente la sabiduría de lo que experimentamos. Esta es mi opinión personal. ¿Es congruente con la de Ra? Ra: Soy Ra. En nuestra opinión, quizás iríamos más lejos al expresar nuestro agradecimiento por esta oportunidad. Se trata de una oportunidad intensiva en el sentido de que está bastante marcado en sus efectos, tanto reales como potenciales, y conforme afecta a las distorsiones del instrumento hacia el dolor y otras dificultades, como el mareo, permite al instrumento elegir continuamente servir a los demás y servir al Creador.De manera similar, ofrece una oportunidad continua para que cada miembro del grupo exprese su apoyo en circunstancias más distorsionadas o difíciles en las que el otro-yo experimenta la peor parte, digamos, de este ataque, pudiendo así demostrar el amor y luz del Creador Único Infinito; además, eligiendo sesión a sesión para servir como mensajeros de esta información que intentamos ofrecer, y de ese modo servir al Creador.De esta forma se notan bastante las oportunidades, así como las distorsiones provocadas por esta circunstancia.",
  "67.22": "Interrogador: Gracias. ¿Este supuesto ataque es ofrecido a mí y a Jim, además de al instrumento? Ra: Soy Ra. Eso es correcto.",
  "67.23": "Interrogador: Personalmente, no he sentido ningún efecto del que tenga conocimiento. ¿Es posible que me digas cómo se nos ofrece este servicio? Ra: Soy Ra. Al interrogador se le ha ofrecido el servicio de dudar de sí mismo y desanimarse por diversas distorsiones de la naturaleza personal. Esta entidad no ha optado por aprovechar estas oportunidades, y la entidad de Orión básicamente ha dejado de estar interesada en mantener una vigilancia constante de esta entidad.El escriba está bajo constante vigilancia y se le han ofrecido numerosas oportunidades para la intensificación de las distorsiones mentales/emocionales y, en algunos casos, las matrices de conexión entre los complejos mentales/emocionales y la contraparte del complejo físico. A medida que esta entidad se ha dado cuenta de estos ataques, se ha vuelto mucho menos permeable a ellos.Esta es la causa particular de la gran intensificación y constancia de la vigilancia del instrumento, pues es el eslabón débil debido a factores fuera de su control dentro de esta encarnación.",
  "67.24": "Interrogador: ¿Está dentro de la Primera Distorsión decirme por qué el instrumento experimentó tantas distorsiones físicas durante la juventud de su encarnación? Ra: Soy Ra. Esto es correcto.",
  "67.25": "Interrogador: En ese caso, ¿puedes responderme por qué el instrumento experimentó tanto durante sus primeros años? Ra: Soy Ra. Afirmábamos la exactitud de tu suposición de que tales respuestas violarían el Camino de la Confusión. No es apropiado que tales respuestas se coloquen en una mesa para la cena. Es apropiado que se contemplen los complejos de oportunidades involucrados.",
  "67.26": "Interrogador: Entonces no hay otro servicio que podamos ofrecer en este momento a esa entidad de quinta densidad del grupo de Orión que está tan constantemente con nosotros. Tal como lo veo ahora, ¿no hay nada que podamos hacer por él desde tu punto de vista? ¿Es esto correcto? Ra: Soy Ra. Es correcto. Hay un gran humor en tu intento de dar un servicio polarizado a la polaridad opuesta. Existe una dificultad natural para hacerlo, ya que lo que tú consideras «servicio» es considerado por esta entidad como «no servicio». Cuando envías amor y luz a esta entidad y le deseas lo mejor, pierde su polaridad y necesita reagruparse. Por lo tanto, no consideraría tu servicio como tal.Por otro lado, si le permites que sea de servicio eliminando a este instrumento de tu entorno, quizás puedas percibir esto como no ser de servicio.Aquí tienes una visión equilibrada y polarizada del Creador: dos servicios ofrecidos, mutuamente rechazados, y en un estado de equilibrio en el que se conserva el libre albedrío y se permite que cada uno siga su propio camino de experimentar al Creador Único Infinito.",
  "67.27": "Interrogador: Gracias. Para cerrar esa parte de la discusión, sólo diría que si hay algo que podamos hacer que esté dentro de nuestra capacidad—y entiendo que hay muchas cosas, como las que acabas de mencionar, que no están dentro de nuestra capacidad—que podríamos hacer por esta entidad en particular, si en el futuro nos comunicara sus solicitudes, al menos las consideraremos porque nos gustaría servir en todos los aspectos. ¿Estarías de acuerdo? Ra: Soy Ra. Percibimos que no hemos podido aclarar tu servicio frente al deseo de servicio de la entidad negativa. Necesitas, en nuestra humilde opinión, ver el humor de la situación y renunciar a tu deseo de servir donde no se solicita ningún servicio. El imán atraerá o repelerá. Glorifíquense en la fuerza de su polarización, y permitan que otros de polaridad opuesta lo hagan de manera similar, viendo el gran humor de esta polaridad y sus complicaciones en vista de la unificación en sexta densidad de estos dos caminos.",
  "67.28": "Interrogador: Muchas gracias. Tengo una declaración aquí que leeré rápidamente y haré que comentes sobre la exactitud o inexactitud. En general, la mente arquetípica es una representación de las facetas del Creador Único Infinito. 1El arquetipo del Padre corresponde al aspecto masculino o positivo de la energía electromagnética y es activo, creativo y radiante, como lo es nuestro sol local. El arquetipo de la Madre corresponde al aspecto femenino o negativo de la energía electromagnética y es receptivo o magnético como lo es nuestra tierra, ya que recibe los rayos del sol y da vida a través de la fertilidad de tercera densidad. El arquetipo del Hijo Pródigo o Loco corresponde a toda entidad que parece haberse desviado de la unidad y busca regresar al Creador Infinito. El arquetipo del Diablo representa la ilusión del mundo material y la aparición del mal, pero es más exactamente el proveedor de catalizadores para el crecimiento de cada entidad dentro de la ilusión de tercera densidad.El Mago, Santo, Sanador o Adepto corresponde al yo superior y, debido al equilibrio dentro de sus centros energéticos, atraviesa la ilusión para contactar con la infinidad inteligente y, por lo tanto, demuestra el dominio del catalizador de tercera densidad. El arquetipo de la Muerte simboliza la transición de una entidad del cuerpo del rayo amarillo al cuerpo del rayo verde, ya sea temporalmente entre encarnaciones o, más permanentemente, en la cosecha.Cada arquetipo presenta un aspecto de la Creación Infinita para enseñar al complejo mente/cuerpo/espíritu individual de acuerdo con el llamado, o la configuración electromagnética de la mente, de la entidad. La enseñanza se realiza a través de la intuición. Con la búsqueda adecuada, o la configuración de la mente, el poder de la voluntad utiliza el espíritu como lanzadera para contactar con el aspecto arquetípico apropiado necesario para la enseñanza/aprendizaje.De la misma manera se contacta con cada uno de los demás informantes de la intuición. Son jerárquicos y proceden de la propia mente subconsciente; de la entidad, al grupo o mente planetaria, a los guías, al yo superior, a la mente arquetípica, a la mente cósmica o la infinidad inteligente. Cada uno es contactado por el espíritu que sirve como lanzadera de acuerdo con la configuración electromagnética armonizada de la mente del buscador y la información buscada.¿Podrías comentar sobre la precisión de estas observaciones y corregir cualquier error o completar cualquier omisión? Ra: Soy Ra. La entidad ha estado usando energía transferida durante la mayor parte de esta sesión debido a sus niveles físicos agotados. Comenzaremos esta respuesta bastante compleja, que es interesante, pero no esperen que la terminemos. A las partes que no respondamos, les pedimos que se nos vuelvan a cuestionar en un trabajo futuro.",
  "67.29": "Interrogador: Quizás sería mejor comenzar la próxima sesión con la respuesta a esta pregunta. ¿Sería apropiado o la energía está fija? Ra: Soy Ra. La energía, como siempre, está asignada. La elección, como siempre, es tuya.",
  "67.30": "Interrogador: En ese caso, continuemos. Ra: Soy Ra. Quizás el primer tema que abordaremos sea el concepto de espíritu utilizado como lanzadera entre las raíces y el tronco de la mente. Esto es un malentendido, y permitiremos que el interrogador considere más a fondo la función del espíritu, porque al trabajar con la mente estamos trabajando dentro de un complejo y aún no hemos intentado penetrar en la infinidad inteligente.Bien se dice que los arquetipos son porciones del Creador Único Infinito o aspectos de su rostro. Sin embargo, es mucho mejor darse cuenta de que los arquetipos, aunque son constantes en el complejo de energías generativas ofrecidas, no dan el mismo rendimiento de estos complejos a dos buscadores. Cada buscador experimentará cada arquetipo en las características, dentro del complejo del arquetipo, que son más importantes para él.Un ejemplo de esto sería la observación del interrogador de que el Loco se describe de tal o cual manera. Un gran aspecto de este arquetipo es el aspecto de la fe, el caminar hacia el espacio sin tener en cuenta lo que vendrá después. Esto, por supuesto, es una tontería, pero es parte de la característica del neófito espiritual. El interrogador puede reflexionar sobre el hecho de que este aspecto no fue visto.En este momento solicitaremos nuevamente que la consulta sea reformulada en el próximo trabajo, y dejaremos, en este momento, de utilizar este instrumento. Antes de irnos, ¿podemos preguntar si hay preguntas breves?",
  "67.31": "Interrogador: ¿Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Continúen, amigos míos, en la fuerza de la armonía, el amor, y la luz. Todo está bien. Las alineaciones son apreciadas por su cuidadosa colocación.Soy Ra. Los dejo ahora, mis amigos, en la gloria del amor y la luz del Creador Infinito. Vayan, entonces, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.Aquí, Don está leyendo una pregunta proporcionada por Jim. Don leyó erróneamente esta parte como «Creación Única Infinita». Parece que Ra ha respondido a la redacción original de Jim, por lo que se ha corregido a «Un Creador Infinito» por petición de Jim. ↩15 de agosto de 1981"
}