{
  "68.0": "Ra: Soy Ra. Los saludo en la luz y el amor del Creador Único Infinito. Nos comunicamos ahora.",
  "68.1": "Interrogador: ¿Podrías primero indicarme cuál es la condición del instrumento? Ra: Soy Ra. Las energías físicas de este instrumento están agotadas por completo. El resto está como se indicó anteriormente.",
  "68.2": "Interrogador: Con las energías físicas agotadas por completo, ¿debo continuar con la sesión? No estoy seguro de lo que eso significa exactamente. Ra: Soy Ra. Tenemos disponible energía transferida que se debe al servicio ofrecido por dos de este grupo y, por lo tanto, podemos continuar. Si no fuera por esta energía transferida, el instrumento, cuya voluntad es fuerte, habría agotado sus energías vitales al disponer de los recursos disponibles.Por lo tanto, si no hay transferencia de energía y si el instrumento parece agotado en la medida en la que lo está ahora, es bueno abstenerse de usar el instrumento. Si se transfiere energía, este servicio puede aceptarse sin dañar la distorsión de la energía vital normal.Podemos notar que la energía física se ha agotado, no debido a la distorsión hacia el dolor, aunque esto es vasto en este espacio/tiempo, sino principalmente debido a los efectos acumulativos de la experiencia continua de esta distorsión.",
  "68.3": "Interrogador: ¿Recomendarías un mayor período de descanso entre el final de esta sesión y la siguiente? ¿Eso ayudaría al instrumento? Ra: Soy Ra. Podríamos sugerir, como siempre, que el grupo de apoyo observe al instrumento con cuidado y tome la decisión basándose en la observación. No está dentro de nuestra capacidad recomendar específicamente una decisión futura. Notamos que nuestra recomendación anterior de que trabajaran en períodos diurnos alternos, no tomó en cuenta la fragilidad del instrumento, por lo que les pedimos disculpas por esta sugerencia.En este nexo, nuestra distorsión se dirige hacia una programación flexible de los trabajos, basada, como dijimos, en las decisiones del grupo de apoyo en cuanto al instrumento. Notamos nuevamente que existe una delgada línea entre el cuidado del instrumento para su uso continuo, que consideramos aceptable, y el entendimiento adecuado, si me disculpan por este concepto inadecuado, de la necesidad de todo el grupo de trabajar en servicio.Por lo tanto, si la condición del instrumento es verdaderamente marginal, dejen que se produzca más descanso entre los trabajos. Sin embargo, si existe el deseo de hacer una sesión, y el instrumento es en lo absoluto capaz, en tu cuidadosa opinión, sería una acción bien hecha para que este grupo funcione. No podemos ser más precisos, ya que este contacto es una función de su libre albedrío.",
  "68.4": "Interrogador: La razón principal por la que consideramos importante tener esta sesión hoy es que podría no estar presente por un tiempo, y tenía una pregunta urgente sobre lo que sucedió el domingo por la noche cuando, aparentemente, el instrumento se estaba deslizando en un estado de trance durante una de las reuniones normales, y me gustaría preguntarte sobre esto. ¿Puedes darme información sobre lo que pasó? Ra: Soy Ra. Podemos.",
  "68.5": "Interrogador: ¿Podrías decirme qué pasó en ese caso? Ra: Soy Ra. Hemos instruido a este instrumento para que se abstenga de llamarnos a menos de que sea dentro de este conjunto de circunstancias circunscritas. En el caso del que hablas, a este instrumento se le hizo una pregunta que concernía a lo que has estado llamando El Material de Ra. Este instrumento estaba proporcionando la voz para nuestros hermanos y hermanas de la densidad de sabiduría que ustedes conocen como Latwii.Este instrumento pensó para sí misma: «No sé esta respuesta. Ojalá estuviera canalizando a Ra». Los de Latwii se encontraron en la posición de ser abordados por la entidad de Orión, que busca ser útil a su manera. El instrumento comenzó a prepararse para el contacto con Ra. Latwii sabía que, si esto se completaba, la entidad de Orión tendría una oportunidad que Latwii deseaba evitar.Es una suerte para este instrumento, en primer lugar, que Latwii sea de quinta densidad y sea capaz de lidiar con ese complejo vibratorio particular que la entidad de Orión estaba manifestando; y, en segundo lugar, que hubo quienes en el grupo de apoyo en ese momento enviaron grandes cantidades de apoyo al instrumento en este punto crucial.Por lo tanto, lo que ocurrió fue que los de Latwii nunca soltaron este instrumento, aunque esto estuvo peligrosamente cerca de infringir el Camino de la Confusión. Continuó manteniendo su conexión con el complejo mente/cuerpo/espíritu del instrumento y generando información a través de él incluso cuando el instrumento comenzó a deslizarse fuera de su vehículo físico.El acto de comunicación continua hizo que la entidad no pudiera tomar el complejo mente/cuerpo/espíritu del instrumento, y después de una pequeña medida de tu espacio/tiempo, Latwii recuperó el instrumento ahora completamente amalgamado y le dio comunicación continua para estabilizarlo durante la transición de regreso a la integración.",
  "68.6": "Interrogador: ¿Podrías decirme cuál era el plan de la entidad de orientación negativa de quinta densidad? ¿Cómo lo habría logrado y cuáles hubieran sido los resultados si hubiera funcionado? Ra: Soy Ra. El plan, que está en curso, era tomar el complejo mente/cuerpo/espíritu mientras estaba separado de su caparazón del complejo físico del cuerpo amarillo, para luego colocar este complejo mente/cuerpo/espíritu dentro de las porciones negativas de su tiempo/espacio. El caparazón se convertiría entonces en el de la entidad en desconocimiento e inconsciente y podría ser, digamos, trabajado para causar un mal funcionamiento que terminaría en coma y luego en lo que ustedes llaman la muerte del cuerpo.En este punto, el yo superior del instrumento tendría la opción de dejar el complejo mente/cuerpo/espíritu en un esp—nos corregimos— tiempo/espacio negativo, o de permitir la encarnación en el espacio/tiempo de vibraciones equivalentes y distorsiones de polaridad. Por lo tanto, esta entidad se convertiría en una entidad polarizada negativamente sin la ventaja de la polarización negativa nativa. Encontraría un largo camino hacia el Creador en estas circunstancias, aunque el camino inevitablemente terminaría bien.",
  "68.7": "Interrogador: Entonces estás diciendo que, si esta entidad negativa de quinta densidad tiene éxito en sus intentos de transferir el complejo mente/cuerpo/espíritu, cuando ese complejo está en lo que llamamos estado de trance, al tiempo/espacio polarizado negativamente, ¿entonces el yo superior no tiene más remedio que permitir la encarnación en un espacio/tiempo polarizado negativamente? ¿Es eso correcto? Ra: Soy Ra. Eso es incorrecto. El yo superior podría permitir que el complejo mente/cuerpo/espíritu permanezca en el tiempo/espacio. Sin embargo, es poco probable que el yo superior lo haga indefinidamente debido a su distorsión hacia la creencia de que la función del complejo mente/cuerpo/espíritu es experimentar y aprender de los demás, experimentando así al Creador. Un complejo mente/cuerpo/espíritu positivo altamente polarizado rodeado por porciones negativas de espacio/tiempo 1 sólo experimentará oscuridad, porque, como el imán, no hay, digamos, semejanza. Por lo tanto, una barrera es automáticamente creada.",
  "68.8": "Interrogador: Déjame estar seguro de que estoy entendiendo. ¿Se experimenta esa oscuridad en un espacio/tiempo negativo, o en un tiempo/espacio negativo? Ra: Soy Ra. Tiempo/espacio negativo.",
  "68.9": "Interrogador: Entonces, la encarnación en el espacio/tiempo negativo, en una condición como esa, daría como resultado una encarnación ¿en cuál nivel de densidad? Tomemos como ejemplo al instrumento. Ra: Soy Ra. La respuesta a esta consulta viola la Primera Distorsión.",
  "68.10": "Interrogador: Bien, no tomemos al instrumento como ejemplo. Digamos que esto se le hizo a un errante de sexta densidad. Si esta respuesta viola la Primera Distorsión, no respondan. Pero digamos que a un errante de sexta densidad le sucedió esto y entró en un tiempo/espacio negativo. ¿Sería ese un tiempo/espacio negativo de sexta densidad, y él encarnaría en un espacio/tiempo negativo de sexta densidad? Ra: Soy Ra. Tu suposición es correcta. La fuerza de la polarización se igualaría en la medida de lo posible. En algunos errantes positivos de sexta densidad, la aproximación no sería completa debido a la escasez de campos de energía negativos de sexta densidad de una fuerza equivalente.",
  "68.11": "Interrogador: La razón por la que esto pueda llevarse a cabo es por el hecho de que el complejo mente/cuerpo/espíritu del errante puede extraerse en lo que llamamos estado de trance, dejando el físico de tercera densidad, en este estado en el que el errante no tiene completa capacidad o la capacidad de defenderse mágicamente de la entidad, ¿es esto correcto? Ra: Soy Ra. En el caso de este instrumento, esto es correcto. Esto también es correcto cuando se aplica, casi sin excepción, a aquellos instrumentos que trabajan en trance y que no han experimentado conscientemente un entrenamiento mágico en el tiempo/espacio en la, digamos, encarnación actual. Las entidades de tu densidad capaces de defenderse mágicamente en esta situación son extremadamente raras.",
  "68.12": "Interrogador: Me parece que no puedo imaginar nada… nada peor, digamos, que este resultado en particular, excepto por la posibilidad de la desintegración total del complejo mente/cuerpo/espíritu debido a una bomba nuclear, que sería muy recomendable buscar el entrenamiento mágico y la defensa para esta situación. ¿Ra podría instruirnos en este tipo de defensa mágica, y lo hará? Ra: Soy Ra. Tu solicitud se encuentra más allá de la Primera Distorsión. La entidad que busca la habilidad mágica debe hacerlo de cierta manera. Podemos dar instrucciones de carácter general. Esto ya lo hemos hecho. El instrumento ha comenzado el proceso de equilibrar el yo. Este es un proceso largo.Tomar una entidad antes de que esté lista y ofrecerle el cetro del poder mágico es infringir de manera desequilibrada. Podemos sugerir con cierto rigor que el instrumento nunca llame a Ra de ninguna manera mientras no esté protegido por la configuración que está presente en este momento.",
  "68.13": "Interrogador: Hemos estado hablando casi con precisión de la parte del libro de Esmerelda Sweetwater que escribimos y que tiene que ver con la ubicación errónea en la que Trostrick situó el complejo mente/cuerpo/espíritu de la chica del espacio. ¿Cuál es el significado de ese trabajo que hicimos con respecto a nuestras vidas? Ha sido confuso el cómo encaja eso para mí durante algún tiempo. ¿Puedes decirme eso? Ra: Soy Ra. Escaneamos a cada uno y encontramos que podemos hablar.",
  "68.14": "Interrogador: ¿Podrías hacerlo ahora? Ra: Soy Ra. Confirmamos lo siguiente que ya es, digamos, supuesto o hipotetizado.Cuando se hizo el compromiso entre dos de este grupo de trabajar por el mejoramiento de la esfera planetaria, este compromiso activó un vórtice de posibilidad/probabilidad de cierta fuerza. La experiencia de generar este volumen fue inusual, ya que se visualizó como si se estuviera viendo una imagen en movimiento.El tiempo se había vuelto disponible en su forma de momento presente. El escenario del volumen transcurrió sin problemas hasta el final del volumen. No pudieron terminar el volumen, y el final no se visualizó como [fue] todo el cuerpo del material, sino que [en su lugar] fue escrito o descrito.Esto se debe a la acción del libre albedrío en toda la creación. Sin embargo, el volumen contiene una vista de eventos significativos, tanto simbólica como específicamente, que ustedes vieron bajo la influencia de la atracción magnética que se liberó cuando se hizo el compromiso y la memoria completa de la dedicación de esta, lo que ustedes pueden llamar, misión restaurada.",
  "68.15": "Interrogador: Tenemos una situación que me preocupa que tiene que ver con el entendimiento, digamos (mal uso de palabra por supuesto), completamente el… esta actividad ocurre debido a la polaridad… creo que es importante para mí investigar las técnicas, si están dentro de la Primera Distorsión, de la entidad negativa de quinta densidad que desea desplazar los complejos mente/cuerpo/espíritu de este grupo. ¿Estoy dentro de la Primera Distorsión al pedirles que describan cómo esta entidad hace este trabajo? Ra: Soy Ra. Lo estás.",
  "68.16": "Interrogador: Bien, ¿cómo es que la entidad de quinta densidad lleva a cabo este trabajo desde el comienzo mismo de ser alertado del hecho de que existimos? ¿Cómo es que eso ocurre? ¿Puedes trazar los pasos que sigue y en los que se involucra? Por favor. Ra: Soy Ra. La entidad se vuelve consciente del poder. Este poder tiene la capacidad de energizar a aquellos que puedan estar disponibles para la cosecha. Esta entidad desea desactivar esta fuente de energía. Envía sus legiones. Se ofrecen tentaciones. Son ignorados o rechazados. La fuente de poder persiste y, de hecho, mejora sus conexiones internas de armonía y amor por el servicio.La entidad determina que debe intentar la inhabilitación por sí misma. Mediante proyección entra en las proximidades de esta fuente de energía. Evalúa la situación. Está limitada por la Primera Distorsión, pero puede aprovechar cualquier distorsión del libre albedrío. Las distorsiones pre-encarnativas del libre albedrío del instrumento con respecto al vehículo físico parecen el objetivo más prometedor. También es apropiada cualquier distorsión que se aleje del servicio a otros.Cuando el instrumento abandona su vehículo físico, lo hace libremente. Por lo tanto, el extravío del complejo mente/cuerpo/espíritu del instrumento no sería una violación de su libre albedrío si siguiera a la entidad libremente. Este es el proceso.Somos conscientes de tu apremiante deseo de saber cómo volverse insensibles, como grupo, a influencias como esta. Los procesos que buscan son una cuestión de su libre elección. Conocen los principios del trabajo mágico. No podemos hablar para asesorar, sólo podemos sugerir, como lo hemos hecho antes, que sería apropiado que este grupo se embarcara en ese camino como grupo, pero no individualmente, por razones obvias.",
  "68.17": "Interrogador: Estoy interesado en cómo se aplica la Primera Distorsión a la entidad polarizada negativamente que extravía el complejo mente/cuerpo/espíritu. ¿Por qué se sigue a la entidad polarizada negativamente al lugar del tiempo/espacio negativo? ¿Por qué uno de nosotros seguiría libremente a la entidad? Ra: Soy Ra. La polaridad positiva ve amor en todas las cosas. La polaridad negativa es astuta.",
  "68.18": "Interrogador: Entonces supongo que, si la polaridad negativa usara cualquier otro enfoque que no usara el libre albedrío del otro-yo, perdería la polarización mágica y el poder. Esto es correcto, ¿no? Ra: Soy Ra. Eso es correcto.La energía transferida disminuye. Deseamos cerrar. ¿Hay alguna consulta breve antes de dejar este instrumento?",
  "68.19": "Interrogador: Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto. Ra: Soy Ra. Son concienzudos. Nos damos cuenta de su necesidad de estas consultas. Todo está bien, amigos míos.Les damos las gracias y los dejamos en el amor y la luz del Creador Infinito. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.La pregunta de seguimiento de Don y la respuesta de Ra (#68.8) parecen indicar que Ra quiso decir aquí tiempo/espacio. ↩18 de agosto de 1981"
}