{
  "69.0": "Ra: Soy Ra. Los saludo en la luz y el amor del Creador Único Infinito.Antes de que procedamos, debemos hacer una pequeña solicitud para trabajos futuros. En este trabajo en particular, hay una ligera interferencia con el contacto debido al cabello del instrumento. Podemos sugerir el peinado de este material similar a una antena en una configuración más ordenada antes del trabajo.Nos comunicamos ahora.",
  "69.1": "Interrogador: ¿Podrías primero indicarme cuál es la condición del instrumento? Ra: Soy Ra. Está como se dijo anteriormente.",
  "69.2": "Interrogador: ¿Quieres decir que la energía física está completamente agotada? Ra: Soy Ra. Eso es correcto, aunque tenemos energía física transferida y disponible para este trabajo.",
  "69.3": "Interrogador: Gracias. Una pregunta que no pude hacer en la sesión anterior, la cual me veré obligado a continuar en este momento: ¿el estado de trance es la única condición desde la cual una entidad positiva mente/cuerpo/espíritu puede ser atraída por un adepto negativo a una configuración negativa del tiempo/espacio? Ra: Soy Ra. Este es un concepto mal percibido. El complejo mente/cuerpo/espíritu que abandona libremente el complejo físico de tercera densidad es vulnerable cuando no se dispone de la protección adecuada. Puedes percibir cuidadosamente que muy pocas entidades que eligen abandonar sus complejos físicos, están haciendo un trabajo de tal naturaleza que atraiga la atención polarizada de entidades orientadas negativamente. El peligro para la mayoría en el estado de trance, como llamas al complejo físico que queda, es tocar el complejo físico de tal manera que atraiga el complejo mente/cuerpo/espíritu de regreso a él, o para dañar los medios por los cuales aquello que de lo que llaman ectoplasma está siendo retirado.Este instrumento es una anomalía en el sentido de que es bueno que no se toque el instrumento ni se le ponga luz artificial mientras se encuentra en estado de trance. Sin embargo, la actividad ectoplásmica se interioriza. La principal dificultad, como sabes, es entonces la eliminación negativa de la entidad bajo su libre albedrío discutida anteriormente.Que esto pueda suceder sólo en el estado de trance no es completamente seguro, pero es muy probable que en otra experiencia extra-corporal, como la muerte, la entidad aquí examinada tenga, como la mayoría de las entidades polarizadas positivamente, una gran cantidad de protección de compañeros, guías y porciones del yo que serían conscientes de la transferencia que ustedes llaman muerte física.",
  "69.4": "Interrogador: Entonces estás diciendo que los amigos protectores, así los llamaré, estarían disponibles en todas las condiciones excepto en lo que llamamos el estado de trance, que parece ser anómalo con respecto a los demás. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "69.5": "Interrogador: ¿Por qué este estado de trance, como lo llamamos, es diferente? ¿Por qué no hay entidades protectoras disponibles en este estado en particular? Ra: Soy Ra. La singularidad de esta situación no es la falta de amigos, pues esta, como todas las entidades, tiene sus guías o presencias angelicales, y debido a la polarización, maestros y amigos también. La característica única de los trabajos, que el complejo de memoria social Ra y su grupo han comenzado, es la intención de servir a los demás con el más puro intento que nosotros, como camaradas, podamos lograr.Esto ha alertado a un amigo mucho más decidido de la polaridad negativa que está interesado en eliminar esta oportunidad en particular.Podemos dar nuevamente dos notas: en primer lugar, buscamos mucho para encontrar un canal o instrumento apropiado y un grupo de apoyo apropiado. Si se termina esta oportunidad estaremos agradecidos por lo que se ha hecho, pero los vórtices de posibilidad/probabilidad que indican la ubicación de esta configuración nuevamente serían leves. En segundo lugar, les agradecemos porque sabemos lo que sacrifican para hacer lo que ustedes, como grupo, desean hacer.No agotaremos este instrumento en la medida de lo posible. Hemos intentado hablar de cómo el instrumento puede agotarse por una dedicación demasiado grande al trabajo. Todas estas cosas y todo lo que hemos dicho se ha escuchado. Estamos agradecidos. En la situación actual, expresamos nuestro agradecimiento a las entidades que se hacen llamar Latwii.",
  "69.6": "Interrogador: ¿Entiendo entonces que la muerte, ya sea por medios naturales, muerte accidental, o suicidio, todas las muertes de este tipo crearían la misma condición después de la muerte, que permite a la entidad disfrutar de la protección de sus amigos? ¿Es esto correcto? Ra: Soy Ra. Suponemos que quieres preguntar si en la experiencia de la muerte, sin importar cuál sea la causa, los amigos negativos no pueden desviar a una entidad. Esto es correcto en gran parte porque la entidad sin el apego al complejo físico espacio/tiempo es mucho más consciente y sin la credulidad que es, de alguna manera, el sello distintivo de aquellos que aman de todo corazón.Sin embargo, la muerte, si fuera natural, sería sin duda la más armoniosa; la muerte por asesinato causa confusión y la entidad necesita algún tiempo/espacio para orientarse, por así decirlo; la muerte por suicidio provoca la necesidad de mucho trabajo de sanación y, digamos, crea una dedicación a la tercera densidad para la oportunidad renovada de aprender las lecciones establecidas por el yo superior.",
  "69.7": "Interrogador: ¿Esto también es cierto para las condiciones de inconsciencia debidas a accidentes, anestesia médica o drogas? Ra: Soy Ra. Dado que la entidad no está intentando servir de esta manera en particular, como lo hacemos en este momento, las entidades de orientación negativa no encontrarían posible desviar la mente/cuerpo/espíritu. La característica única, como hemos dicho, que es, digamos, peligrosa, es la voluntad del complejo mente/cuerpo/espíritu fuera del complejo físico de tercera densidad con el propósito de servir a otros. En cualquier otra situación esta circunstancia no se aplicaría.",
  "69.8": "Interrogador: ¿Sería esto una función de la acción de equilibrio bajo la Primera Distorsión? Ra: Soy Ra. Tu consulta es algo opaca. Por favor, reformúlala por especificidad.",
  "69.9": "Interrogador: Simplemente, suponía que la voluntad del complejo mente/cuerpo/espíritu del cuerpo de tercera densidad de realizar un deber o un servicio particular al prójimo crearía una situación respecto a la Primera Distorsión donde se brindara la oportunidad de equilibrar este servicio mediante el servicio negativo y, por tanto, sería mágicamente posible la intrusión de la polaridad contraria. ¿Mi suposición es correcta? Ra: Soy Ra. No. El libre albedrío del instrumento es, de hecho, una parte necesaria de la oportunidad que se le brinda al grupo de Orión. Sin embargo, este libre albedrío y la Primera Distorsión se aplican sólo al instrumento. Toda la esperanza del grupo de Orión es infringir el libre albedrío sin perder la polaridad. Así, este grupo, representado por una entidad sabia, intenta ser inteligente.",
  "69.10": "Interrogador: Ahora bien, ¿alguna vez un errante ha sido tan infringido por, digamos, un adepto negativo o quien sea, y luego colocado en un tiempo/espacio negativo? Ra: Soy Ra. Esto es correcto.",
  "69.11": "Interrogador: ¿Puedes hablarme de la situación en la que se encuentra el errante y por qué el camino de regreso no puede ser el simple retroceso al mismo valor de tiempo/espacio positivo? Ra: Soy Ra. El camino de regreso gira, en primer lugar, sobre la renuencia del yo superior a entrar en el espacio/tiempo negativo. Esta puede ser una parte importante de la longitud de ese camino.En segundo lugar, cuando una entidad de orientación positiva encarna en un entorno completamente negativo, debe aprender/enseñar las lecciones del amor al yo, convirtiéndose así en uno con sus otros seres.Cuando esto se haya logrado, la entidad puede optar por liberar la diferencia de potencial y cambiar las polaridades.Sin embargo, el proceso de aprender las lecciones acumuladas sobre el amor a uno mismo puede ser bastante largo. Además, la entidad, al aprender estas lecciones, puede perder mucha orientación positiva durante el proceso, y la elección de invertir las polaridades puede retrasarse hasta mediados de la sexta densidad. Todo esto, a tu manera de medir, lleva mucho tiempo, aunque el resultado final es positivo.",
  "69.12": "Interrogador: ¿Es posible decirme, aproximadamente, cuántos errantes que han llegado a este planeta dentro de este ciclo maestro han experimentado este desplazamiento hacia un tiempo/espacio negativo? Me pregunto si ha habido muchos. Ra: Soy Ra. Podemos notar el número de tales ocurrencias. Ha habido sólo uno. No podemos, debido a la Ley de la Confusión, discutir la entidad.",
  "69.13": "Interrogador: Dijiste que el yo superior es reacio a entrar en el espacio/tiempo negativo. ¿Es eso correcto? Ra: Soy Ra. El proceso de encarnación implica encarnar desde el tiempo/espacio al espacio/tiempo. Eso es correcto.",
  "69.14": "Interrogador: Entonces, la entidad polarizada positivamente (haré esta afirmación y veré si estoy en lo correcto), cuando se traslada por primera vez al tiempo/espacio de una polarización negativa, no experimenta nada más que oscuridad. Luego, en la encarnación en el espacio/tiempo negativo que el yo superior realiza, este experimenta un entorno de espacio/tiempo negativo con otros-yo polarizados negativamente. ¿Es esto correcto? Ra: Soy Ra. Eso es correcto.",
  "69.15": "Interrogador: Me parecería que esta sería una situación extremadamente difícil para la entidad polarizada positivamente, y el proceso de aprendizaje sería extremadamente traumático. ¿Es esto correcto? Ra: Soy Ra. Digamos que el individuo positivamente polarizado es un mal estudiante del amor al yo y, por lo tanto, pasa mucho más tiempo, por así decirlo, que los nativos de ese patrón de vibraciones.",
  "69.16": "Interrogador: ¿No existe un proceso o forma por la cual la entidad, una vez fuera de lugar, y…? ¿Supongo que este error de ubicación debe ser una función de su libre albedrío de alguna manera? ¿Es esto correcto? Ra: Soy Ra. Eso es absolutamente correcto.",
  "69.17": "Interrogador: Ahora, este es un punto que encuentro bastante confuso para mí.Es una función del libre albedrío de la entidad polarizada positivamente moverse hacia el tiempo/espacio polarizado negativamente. Sin embargo, también es una función de su falta de comprensión de lo que está haciendo. Estoy seguro que, si la entidad comprendiera plenamente lo que estaba haciendo, no lo haría. Es una función de su otro-yo polarizado negativamente, la creación de una situación por la que es, diría, atraído a esa configuración.¿Cuál es el principio con respecto a la Primera Distorsión que permite que esto ocurra, ya que tenemos dos porciones del Creador, cada una de igual valor, o igual potencial, digamos, pero opuestamente polarizadas, y tenemos esta situación resultante? ¿Podrías decirme el principio filosófico detrás de este acto en particular? Ra: Soy Ra. Hay dos puntos importantes respecto a esto. En primer lugar, podemos señalar la situación en la que una entidad obtiene un mapa de ruta que está mal marcado y, de hecho, es bastante incorrecto. La entidad se pone en camino hacia su destino. Sólo desea llegar al punto de destino, pero confundida por la autoridad defectuosa y sin conocer el territorio por el que transita, se pierde irremediablemente.El libre albedrío no significa que no habrá circunstancias en las que los cálculos sean incorrectos. Esto es así en todos los aspectos de la experiencia de vida. Aunque no hay errores, hay sorpresas.En segundo lugar, lo que ustedes y nosotros hacemos en trabajos como este, conlleva una carga mágica, si quisieras utilizar este término tan incomprendido. Quizás podamos decir, un poder metafísico. Aquellos que hacen trabajo de poder están disponibles para comunicarse desde y hacia entidades de poder aproximadamente similar.Es una suerte que la entidad de Orión no tenga el poder nativo de este grupo. Sin embargo, es bastante disciplinado, mientras que este grupo carece de la delicadeza equivalente a su poder. Cada uno está trabajando en consciencia, pero el grupo no ha comenzado un trabajo como grupo. El trabajo individual es útil, porque el grupo se ayuda mutuamente, el uno al otro.[Hay una pausa de 48 segundos entre el final de esta respuesta y el comienzo de la siguiente pregunta].",
  "69.18": "Interrogador: Este instrumento realiza servicios los domingos por la noche canalizando a otros miembros de la Confederación. Somos reacios a continuar con esto debido a la posibilidad de que caiga en trance y se le ofrezcan los servicios del adepto polarizado negativamente. ¿Existen salvaguardias para crear una situación en la que no pueda entrar en trance más que en un trabajo protegido como este? Ra: Soy Ra. Hay tres. En primer lugar, el instrumento debe mejorar el tabú subconsciente disciplinado de no solicitar a Ra. Esto implicaría un pensamiento diario consciente y serio. La segunda salvaguardia es abstenerse de abrir el instrumento a preguntas y respuestas por el momento. El tercero es bastante burdo en su apariencia, pero es suficiente para mantener el instrumento en su complejo físico. La mano puede ser sujetada.",
  "69.19": "Interrogador: Entonces, ¿estás diciendo que simplemente sostener la mano del instrumento durante las sesiones de canalización, esto evitaría el trance? Ra: Soy Ra. Esto evitaría aquellos niveles de meditación que necesariamente preceden al trance. También en el caso que, por improbable que parezca, la entidad aumentara su capacidad de abandonar el complejo físico, la infracción áurica y la presión táctil harían que el complejo mente/cuerpo/espíritu se abstuviera de irse.",
  "69.20": "Interrogador: Seguimos sacando puntos del libro de Esmerelda Sweetwater, uno en particular. Me preguntaba, ya que estábamos intentando recuperar el complejo mente/cuerpo/espíritu de la chica espacial de lo que debe haber sido tiempo/espacio negativo, ya que fue colocado allí por el mago Trostrick: ¿Las técnicas de los escenarios de las acciones de Trostrick trabajando con la chica espacial, y del ritual mágico de Esmerelda Sweetwater que diseñó para ayudar a recuperar el complejo mente/cuerpo/espíritu de la chica espacial, ambas técnicas fueron aproximadamente razonables? ¿O hubo algún error en el diseño de estas técnicas mágicas? Ra: Soy Ra. No hubo errores. Sólo les recordamos a cada uno que este personaje en particular representado por ustedes era un adepto experimentado.",
  "69.21": "Interrogador: ¿Te refieres al personaje Trostrick? Ra: Soy Ra. Eso es incorrecto. Nos referimos a Esmerelda, como se llamaba a esta entidad imaginaria.Podemos señalar que sería útil una larga práctica en el arte que cada uno intuye aquí. No podemos hablar de metodología, porque la infracción sería muy grande. Sin embargo, hablar de esfuerzos grupales es, a medida que examinamos cada uno, una mera confirmación de lo que ya se conoce. Por lo tanto, podemos hacer esto.Tenemos la energía disponible para una consulta bastante breve.",
  "69.22": "Interrogador: Hay muchas técnicas y formas de practicar las llamadas artes mágicas blancas. ¿Los rituales diseñados por un grupo en particular para su propio uso particular son tan buenos, o posiblemente mejores, que los que han sido practicados por grupos como la Orden de la Aurora Dorada y otros grupos mágicos? Ra: Soy Ra. Aunque no podemos hablar con precisión sobre esta pregunta, podemos notar cierta satisfacción de que el interrogador haya penetrado en parte la esencia de un formidable sistema de servicio y disciplina.Soy Ra. Debemos agradecerles de nuevo, mis amigos, por su conciencia. Todo está bien. Los dejamos regocijándose en el poder y la paz del Creador Infinito. Vayan con gozo. Adonai.29 de agosto de 1981"
}