{
  "7.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Me comunico ahora.",
  "7.1": "Interrogador: Mencionaste que eras miembro de la Confederación de Planetas. ¿Qué vías de servicio o tipos de servicio están disponibles para los miembros de la Confederación? ¿Podrías describir algunas de ellas? Ra: Soy Ra. Supongo que te refieres al servicio que podemos ofrecer nosotros en la Confederación, en lugar del servicio que está disponible para nuestro uso.El servicio disponible para ofrecer a aquellos que nos llaman es equivalente al cuadrado de la distorsión/necesidad de ese llamado dividido por, o integrado con, la Ley del Uno básica en su distorsión que indica el libre albedrío de aquellos que no son conscientes de la unidad de la creación.",
  "7.2": "Interrogador: A partir de esto, supongo que la dificultad que tienes para contactar a este planeta en este momento es la mezcla de personas aquí— algunos siendo conscientes de la unidad, otros no, y por esta razón no pueden venir abiertamente ni dar ninguna prueba de su contacto. ¿Es esto correcto? Ra: Soy Ra. Como acabamos de repetir a través de este instrumento, debemos integrar todas las porciones de su complejo de memoria social en su forma de desintegración ilusoria. Entonces el resultado de esto puede verse como el límite de nuestra capacidad para servir.Somos afortunados de que la Ley del Servicio eleva al cuadrado los deseos de quienes llaman. De lo contrario, no existiríamos en este tiempo/espacio en la continuidad actual de la ilusión. En resumen, básicamente tienes razón. El pensamiento de no disponibilidad no es parte de nuestro complejo forma-pensamiento básico hacia tus pueblos, sino que es la consideración máxima de lo que es posible.",
  "7.3": "Interrogador: Por elevar al cuadrado, ¿quieres decir que, si diez personas llaman, puedes computarlas con relación a la proporción planetaria, como 100 personas, elevando diez al cuadrado y obteniendo 100? ¿Es eso correcto? Ra: Soy Ra. Esto es incorrecto. El cuadrado es secuencial—uno, dos, tres, cuatro, cada uno elevado al cuadrado por el siguiente número.",
  "7.4": "Interrogador: [Inaudible] utilizar un ejemplo. Si diez, sólo diez entidades en la Tierra requirieran sus servicios, ¿cómo calcularían su llamada usando esta regla de elevación al cuadrado? Ra: Elevaríamos uno al cuadrado diez veces seguidas, elevando la cifra hasta la décima potencia.",
  "7.5": "Interrogador: ¿Cuál sería el resultado de este cálculo? Ra: El resultado es difícil de transmitir. Serían mil doce [1.012], aproximadamente. A veces, las entidades no están totalmente unificadas en su llamado y, por lo tanto, la cuadratura es ligeramente menor. Por lo tanto, hay una pérdida estadística durante ese intervalo de llamamiento. Sin embargo, quizás puedas ver en esta información corregida estadísticamente el mecanismo de elevación al cuadrado.",
  "7.6": "Interrogador: Aproximadamente, ¿cuántas entidades están llamando desde el planeta Tierra para sus servicios actualmente? Ra: Me llaman personalmente trescientos cincuenta y dos mil [352.000]. La Confederación, en todo su espectro de complejos-entidades, es convocada por seiscientos treinta y dos millones [632.000.000] de sus complejos mente/cuerpo/espíritu. Se han redondeado estas cifras.",
  "7.7": "Interrogador: ¿Puedes decirme cuál es el resultado de la aplicación de la Ley de Cuadrados en esas cifras? Ra: Aproximadamente, la cifra carece de significado en sentido finito ya que hay muchos, muchos dígitos. Sin embargo, constituye un gran llamado que nosotros, los de toda la creación, sentimos y escuchamos como si nuestras propias entidades estuvieran distorsionadas hacia un dolor muy grande y abrumador. Exige nuestro servicio.",
  "7.8": "Interrogador: ¿En qué momento sería suficiente este llamado para que te presentaras abiertamente a la gente de la Tierra? ¿Cuántas entidades en la Tierra tendrían que llamar a la Confederación? Ra: Soy Ra. No calculamos la posibilidad de aparecer entre tus pueblos por el número de llamados, sino por un consenso entre todo un complejo de memoria social que haya comprendido la consciencia infinita de todo lo que existe. Esto ha sido posible entre tus gentes sólo en casos aislados.Cuando un complejo de memoria social al servicio del Creador observa esta situación y tiene una idea de la ayuda adecuada que sólo podría implementarse entre tu gente, el complejo de memoria social que desea realizar este proyecto lo plantea ante el Consejo de Saturno. Si se aprueba, se levanta la cuarentena.",
  "7.9": "Interrogador: Aquí tengo una pregunta de Jim, creo, sobre ese Consejo. ¿Quiénes son los miembros y cómo funciona el Consejo? Ra: Soy Ra. Los miembros del Consejo son representantes de la Confederación y de aquellos niveles vibratorios de tus planos internos que tienen la responsabilidad de tu tercera densidad. Los nombres no son importantes porque no hay nombres. Los complejos mente/cuerpo/espíritu de ustedes solicitan nombres y así, en muchos casos, se utilizan los complejos de sonido vibratorio que están en consonancia con las distorsiones vibratorias de cada entidad. Sin embargo, el concepto de nombre no forma parte del Consejo. Si se solicitan nombres, intentaremos darlos. Sin embargo, no todos tienen nombres elegidos.En número, el Consejo que se sienta en sesión continua, alternando sus miembros por medio del equilibrio que se lleva a cabo irregularmente, es de nueve. Ese es el Consejo de Sesión. Para respaldar este Consejo, existen veinticuatro entidades que ofrecen sus servicios a medida que se soliciten. Estas entidades observan fielmente y han sido nombradas como los Guardianes.El Consejo opera por medio de lo que ustedes llamarían contacto telepático con la unicidad o unidad de los nueve, quienes combinan armoniosamente sus distorsiones para que la Ley del Uno prevalezca con facilidad. Cuando se presenta una necesidad de reflexión, el Consejo retiene el complejo de distorsión de esta necesidad, equilibrándolo como se indicó, y luego recomienda lo que considera una acción apropiada. Eso incluye: uno, el deber de admitir complejos de memoria social en la Confederación; dos, ofrecer ayuda a quienes no están seguros de cómo ayudar al complejo de memoria social que solicita la asistencia, de manera consonante, tanto con el llamamiento, la Ley, y el número de los que llaman (es decir, en ocasiones, la resistencia del llamamiento); tres, la determinación de las cuestiones internas del Consejo.Estos son los deberes principales del Consejo. Si existe alguna duda, se pueden poner en contacto con los veinticuatro que luego ofrecerán un juicio/pensamiento consensuado al Consejo. El Consejo podrá entonces reconsiderar cualquier cuestión.",
  "7.10": "Interrogador: ¿El Consejo de los Nueve es el mismo que se menciona en este libro? Ra: Soy Ra. El Consejo de los Nueve ha sido expuesto de una manera parcialmente sin distorsiones por dos fuentes principales: las conocidas por sus nombres como Mark, y como Henry. En un caso, el canal se convirtió en el escriba. En el otro, el canal no era el escriba. Sin embargo, sin la ayuda del escriba, la energía no habría llegado al canal.",
  "7.11": "Interrogador: Los nombres a los que te refieres son, ¿Mark Probert y Henry Puharich? Ra: Soy Ra. Esto es correcto.",
  "7.12": "Interrogador: Estoy interesado en la aplicación de la Ley del Uno en lo que respecta al libre albedrío y lo que yo llamaría la publicidad realizada por el contacto ovni con el planeta. Es decir, el Consejo ha permitido que se levante la cuarentena muchas veces durante los últimos treinta años. Me parece que esto sería una forma de publicitar lo que estaríamos haciendo en este momento, para posibilitar que más personas despierten. ¿Estoy en lo correcto? Ra: Soy Ra. Tomará tiempo desenredar la conceptualización de tu complejo mental para reestructurar tu pregunta y poder proporcionar una respuesta adecuada. Por favor ten paciencia con nosotros.El Consejo de Saturno no ha permitido la ruptura de la cuarentena en la continuidad de tiempo/espacio que mencionaste. Existe una cierta cantidad de aterrizajes llevándose a cabo. Algunos de estos son de tu gente. Otros son de las entidades conocidas por ustedes como el grupo de Orión.En segundo lugar, se concede permiso, no para romper la cuarentena y habitar de forma física entre ustedes, sino para aparecer en forma-pensamiento para aquellos que tienen ojos para ver.En tercer lugar, tienes razón al suponer que se otorgó el permiso en el tiempo/espacio en el que se desarrolló y utilizó su primer dispositivo nuclear para que los miembros de la Confederación velaran por sus pueblos de tal manera que se suscitara el misterio. Esto es lo que quieres decir con publicidad y es correcto.El carácter misterioso y desconocido de los acontecimientos que se nos permite ofrecer tienen la esperanzada intención de hacer conscientes a tus pueblos de la posibilidad infinita. Cuando tu gente comprenda el infinito, entonces, y sólo entonces, podrá abrirse la puerta a la Ley del Uno.",
  "7.13": "Interrogador: Mencionaste que nuestra gente y la de Orión venían aquí. ¿Podrías ampliar al respecto? Ra: Soy Ra. Tu complejo de pensamiento no coincide con tu complejo de sonido vibratorio. No podemos responder. Por favor, repite tu consulta.",
  "7.14": "Interrogador: Sólo preguntaré por Orión. Mencionaste a Orión como fuente de algunos de los contactos de los ovnis. ¿Me puedes decir algo de este contacto, su finalidad? Ra: Soy Ra. Considera, si lo deseas, un ejemplo simple de intenciones que son malas/buenas. Ese ejemplo es Adolf. Este es su complejo vibratorio de sonido. Presuntamente, la intención es unificar eligiendo el complejo de distorsión llamado élite de un complejo de memoria social, y luego esclavizando, de varias maneras, a aquellos que son vistos como la distorsión de la no-élite. Luego está el concepto de tomar el complejo de memoria social, así desmalezado, y agregarlo a una distorsión pensada por el llamado grupo de Orión como un imperio.El problema es que se enfrentan a una gran cantidad de energía aleatoria liberada por el concepto de separación. Esto los hace vulnerables ya que las distorsiones entre sus propios miembros no están armonizadas.",
  "7.15": "Interrogador: ¿Cuál es la densidad del grupo de Orión? Ra: Soy Ra. Al igual que la Confederación, las densidades de las consciencias colectivas que componen ese grupo son variadas. Hay muy pocas entidades de tercera densidad, un gran número de cuarta densidad, una cantidad igualmente grande de quinta densidad 1 y muy pocas entidades de sexta densidad en esta organización. Su número es quizás una décima parte del nuestro en cualquier punto del continuo de espacio/tiempo, ya que el problema de la entropía espiritual les hace experimentar una desintegración constante de sus complejos de memoria social.Su poder es el mismo que el nuestro. La Ley del Uno se mantiene imperturbable ante la luz y ante la oscuridad, está disponible para el servicio a otros y para el servicio al yo. Sin embargo, el servicio a otros da como resultado el servicio al yo, preservando y armonizando aún más las distorsiones de aquellas entidades que buscan la infinidad inteligente a través de estas disciplinas.Aquellos que buscan la infinidad inteligente mediante el servicio al yo crean la misma cantidad de poder pero, como hemos dicho, tienen dificultades constantes debido al concepto de separación que está implícito en las manifestaciones que implican el poder sobre otros. Eso debilita y, eventualmente, desintegra la energía recolectada por tales complejos mente/cuerpo/espíritu que llaman el grupo de Orión y los complejos de memoria social que comprenden el grupo de Orión.Debe notarse, ponderarse cuidadosamente y aceptarse que la Ley del Uno está disponible para cualquier complejo de memoria social que haya decidido avanzar en conjunto por cualquier propósito de búsqueda, ya sea el servicio a otros o el servicio al yo. Las leyes, que son las distorsiones principales de la Ley del Uno, se ponen en funcionamiento y la ilusión de espacio/tiempo se utiliza como medio para el desarrollo de los resultados de esas elecciones hechas libremente.Así, todas las entidades aprenden, sin importar lo que busquen. Todos aprenden lo mismo, algunos rápidamente, algunos lentamente.",
  "7.16": "Interrogador: Tomando como ejemplo un grupo de quinta densidad o al complejo de memoria social del grupo de Orión, ¿cuál sería su densidad anterior antes de convertirse en quinta densidad? Ra: Soy Ra. El progreso a través de las densidades es secuencial. Un complejo de memoria social de quinta densidad estaría compuesto por complejos mente/cuerpo/espíritu extraídos de la cuarta densidad. Entonces el conglomerado o complejo colectivo mente/cuerpo/espíritu hace su fusión, y los resultados se deben a las infinitamente variadas posibilidades de combinaciones de las distorsiones.",
  "7.17": "Interrogador: Estoy tratando de entender cómo progresaría un grupo como el de Orión. Pensaba que una comprensión más cercana de la Ley del Uno creaba la condición de aceptación al pasar, digamos, de tercera densidad a la cuarta, como en nuestra transición ahora. Y estoy intentando entender cómo sería posible, si estuvieras en el grupo de Orión y orientado al servicio al yo, cómo progresarías, digamos, de la tercera densidad a la cuarta. ¿Cuál sería el aprendizaje necesario para ello? Ra: Soy Ra. Esta es la última pregunta extensa para este instrumento en este momento.Recordarás que entramos en algunos detalles sobre cómo aquellos que no están orientados a buscar el servicio a otros, sin embargo, encontraron y pudieron usar la puerta de entrada a la infinidad inteligente. Esto es cierto en todas las densidades de nuestra octava. No podemos hablar por los que están por encima de nosotros, como dirían ustedes, en el siguiente quantum u octava de existencia.Sin embargo, esto es cierto para esta octava de densidades. Los seres son cosechados porque pueden ver y disfrutar la luz/amor de la densidad apropiada. Aquellos que han encontrado esta luz/amor, amor/luz sin el beneficio de un deseo de servicio, sin embargo, por la Ley del Libre Albedrío, tienen derecho al uso de esa luz/amor para cualquier propósito.Además, se puede agregar que hay sistemas de estudio que permiten al buscador de la separación obtener estos portales. Este estudio es tan difícil como el que te hemos descrito, pero hay quienes tienen la perseverancia de proseguir y emprender el difícil camino de buscar el saber para servir.La distorsión radica en el hecho de que aquellos que buscan el servicio al yo son vistos por la Ley del Uno precisamente como aquellos que buscan el servicio a otros, porque ¿no son todos uno? Servirte a ti mismo y servir a los demás es un método dual de decir lo mismo, si puedes entender la esencia de la Ley del Uno.Ahora, responderemos cualquier pregunta breve que puedas tener.",
  "7.18": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo? Ra: Soy Ra. Hay pequeños ajustes que pueden hacer. Sin embargo, ahora podemos usar este instrumento con una distorsión mínima y sin agotar al instrumento de manera significativa.¿Deseas seguir preguntando?",
  "7.19": "Interrogador: No deseamos agotar demasiado al instrumento. Muchísimas gracias. Esto ha sido muy útil. Continuaremos en la próxima sesión retomando desde este punto. Creo que empiezo a entender la progresión. Muchísimas gracias. Ra: Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan regocijándose en el poder y la paz del Creador Único. Adonai.No está claro y está sujeto a interpretación, pero esta información sobre el número de entidades de quinta densidad que componen el grupo de Orión puede contradecir la información proporcionada en #48.6. ↩25 de enero de 1981"
}