{
  "70.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "70.1": "Interrogador: ¿Podrías indicarme cuál es la condición del instrumento? Ra: Soy Ra. Nos complace decir que está como se dijo anteriormente.",
  "70.2": "Interrogador: ¿Por qué dices que te complace decir eso? Ra: Soy Ra. Decimos esto debido a un sentimiento de gratitud por los elementos que han permitido a este instrumento mantener, contra todo pronóstico, su energía vital en la fuerza vibratoria normal. Siempre que este complejo de energías sea satisfactorio, podremos utilizar a este instrumento sin agotamiento; independientemente de las distorsiones mencionadas anteriormente.",
  "70.3": "Interrogador: El instrumento se ha quejado de un ataque psíquico intensivo durante el último período diurno. ¿Hay alguna razón para la intensificación de esto en este momento? Ra: Soy Ra. Sí.",
  "70.4": "Interrogador: ¿Puedes decirme cuál es esta razón, por favor? Ra: Soy Ra. La causa es aquello con lo que estás íntimamente involucrado; es decir, el motivo es la búsqueda intensiva de lo que pueden llamar iluminación. Esta búsqueda, por su parte, no ha disminuido, sino que se ha intensificado.En general, el dolor—como llamas a esta distorsión, y las diversas exageraciones de esta distorsión por ataque psíquico—después del agotamiento de la energía del complejo físico, comenzaría a agotar la energía vital.Este instrumento protege su energía vital debido a errores previos de su parte. Su voluntad subconsciente, que es sobrenaturalmente fuerte para esta densidad, ha puesto un resguardo sobre este complejo de energía. Por lo tanto, el visitante de Orión se esfuerza cada vez con más intensidad en perturbar esta energía vital, a medida que este grupo intensifica su dedicación al servicio a través de la iluminación.",
  "70.5": "Interrogador: Tengo una pequeña pregunta adicional que quiero hacer en este momento. ¿La hipnosis regresiva de un individuo para revelarle recuerdos de encarnaciones anteriores, es un servicio o un perjuicio para él? Ra: Soy Ra. Escaneamos tu consulta y descubrimos que podrías aplicar la respuesta a tu futuro. Esto nos hace preocuparnos por la Primera Distorsión. Sin embargo, la consulta también es general y nos brinda la oportunidad de expresar un punto significativo. Por lo tanto, hablaremos.Existe un rango infinito de posibilidades de servicio/perjuicio en la situación de hipnosis de regresión en el tiempo, como ustedes llaman a este medio de asistir a la memoria. No tiene nada que ver con el hipnotizador. Sólo tiene que ver con el uso que la entidad hipnotizada hace de la información recabada. Si el hipnotizador desea servir, y si se realiza únicamente a pedido sincero, el hipnotizador estaría intentando ser de servicio.",
  "70.6": "Interrogador: En la última sesión, Ra afirmó que: «el camino de regreso desde el tiempo/espacio negativo de sexta densidad gira, en primer lugar, sobre la renuencia del yo superior a entrar en el tiempo/espacio negativo». 1 ¿Podrías explicar la posición del yo superior con respecto al tiempo/espacio positivo y negativo, y por qué es tan reacio a entrar en el tiempo/espacio negativo, que es necesario que el complejo mente/cuerpo/espíritu se encarne en el espacio/tiempo negativo para encontrar su camino de regreso? Ra: Soy Ra. En resumen, has respondido a tu propia consulta. Pregunta más para obtener información más precisa.",
  "70.7": "Interrogador: ¿Por qué el yo superior es reacio a entrar en el tiempo/espacio negativo? Ra: Soy Ra. El yo superior es reacio a permitir que su complejo mente/cuerpo/espíritu entre en tiempo/espacio negativo por la misma razón básica que una entidad de tu complejo social sería reacia a entrar en una prisión.",
  "70.8": "Interrogador: Lo que estoy tratando de entender aquí es más sobre el yo superior y su relación con el complejo mente/cuerpo/espíritu. ¿El yo superior tiene un complejo mente/cuerpo/espíritu de sexta densidad como una unidad separada del complejo mente/cuerpo/espíritu que, en este caso, se desplaza al tiempo/espacio negativo? Ra: Soy Ra. Esto es correcto. El yo superior es la entidad de mediados de la sexta densidad que, volviendo atrás, ofrece este servicio a sí mismo.",
  "70.9": "Interrogador: Creo que tengo un concepto erróneo del complejo mente/cuerpo/espíritu (por ejemplo, lo que yo represento aquí en esta densidad) y mi yo superior. El concepto probablemente proviene de mi concepción de espacio y tiempo. Voy a intentar descifrarlo.La forma en la que lo veo ahora es que existo en dos lugares diferentes, aquí y en la mitad de la sexta densidad, simultáneamente. ¿Es esto correcto? Ra: Soy Ra. Estás existiendo en todos los niveles simultáneamente. Es específicamente correcto que tu yo superior seas tú en la mitad de la sexta densidad y, en tu forma de medir lo que conoces como tiempo, tu yo superior es tu yo en tu futuro.",
  "70.10": "Interrogador: ¿Estoy en lo cierto al suponer que todos los complejos mente/cuerpo/espíritu que existen en los niveles por debajo de la mitad de la sexta densidad tienen un yo superior en la mitad de la sexta densidad? ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "70.11": "Interrogador: ¿Una analogía para esta situación sería que el yo superior del individuo está manipulando hasta cierto punto, digamos, el complejo mente/cuerpo/espíritu que es su análogo, para moverlo a través de las densidades más bajas con el propósito de ganar experiencia y, finalmente, transferir o incorporar esa experiencia en la mitad de la sexta densidad con el yo superior? Ra: Soy Ra. Eso es incorrecto. El yo superior no manipula su yo pasado. Protege cuando es posible y guía cuando se le pide, pero la fuerza del libre albedrío es primordial. Las aparentes contradicciones del determinismo y el libre albedrío se desintegran cuando se acepta que existe una verdadera simultaneidad. El yo superior es el resultado final de todo el desarrollo experimentado por el complejo mente/cuerpo/espíritu hasta ese momento.",
  "70.12": "Interrogador: Entonces, lo que estamos viendo es un largo camino de experiencia a través de las densidades hasta la mitad de la sexta densidad; lo que es una función totalmente del libre albedrío y da como resultado la consciencia del yo superior en la mitad de la sexta densidad. Pero dado que el tiempo es ilusorio y hay una, digamos, unificación de tiempo y espacio o una erradicación de lo que pensamos como tiempo, entonces toda esta experiencia que resulta en el yo superior—la causa de la evolución a través de las densidades—está existiendo mientras se lleva a cabo la evolución, ya que todo es simultáneo. ¿Es esto correcto? Ra: Soy Ra. Nos abstenemos de hablar de corrección debido a nuestra comprensión de la inmensa dificultad de integrar los conceptos de la existencia metafísica. En el tiempo/espacio, el cual tiene precisamente tanto de tu ser como el espacio/tiempo, todos los tiempos son simultáneos al igual que en tu geografía, tus ciudades y pueblos están funcionando bulliciosos y vivos con entidades que se ocupan de sus asuntos a la misma vez. Así sucede en el tiempo/espacio con el ser.",
  "70.13": "Interrogador: El yo superior que existe en la mitad de la sexta densidad parece estar en el punto donde los caminos negativos y positivos de la experiencia se funden en uno. ¿Hay alguna razón para esto? Ra: Soy Ra. Hemos cubierto este tema previamente. 2",
  "70.14": "Interrogador: Cierto. Perdón por eso. Se me olvidó. Ahora, si una entidad positiva se desplaza al tiempo/espacio negativo, entiendo que el yo superior es renuente a entrar en el tiempo/espacio negativo. Y por alguna razón, esto hace necesario que el complejo mente/cuerpo/espíritu encarne en el espacio/tiempo negativo. ¿Por qué es necesaria esta encarnación en el espacio/tiempo negativo? Ra: Soy Ra. En primer lugar, eliminemos el concepto de renuencia de la ecuación y luego, en segundo lugar, abordemos tu consulta más al grano.Cada tiempo/espacio es un análogo de un tipo particular, o vibración, de espacio/tiempo. Cuando una entidad ingresa a un tiempo/espacio negativo, la próxima experiencia será la del espacio/tiempo apropiado. Esto normalmente lo hace el cuerpo creador-de-formas de un complejo mente/cuerpo/espíritu que coloca a la entidad en el tiempo/espacio adecuado para la encarnación.",
  "70.15": "Interrogador: Creo que para tratar de aclarar este punto voy a hacer algunas preguntas relacionadas que posiblemente me permitan entender esto mejor, porque estoy realmente confundido, y creo que es un punto muy importante para entender la creación y al Creador en general, se podría decir. Si un errante de cuarta, quinta o sexta densidad muere en este estado de tercera densidad en el que nos encontramos actualmente, ¿se encontrará entonces en el tiempo/espacio de tercera densidad después de la muerte? Ra: Soy Ra. Esto dependerá del plan que haya sido aprobado por el Consejo de los Nueve. Algunos errantes se ofrecen a sí mismos por una sola encarnación, mientras que otros se ofrecen por períodos variables de tu tiempo hasta e incluyendo los dos últimos ciclos de 25.000 años. Si la misión acordada se completa, el complejo mente/cuerpo/espíritu del errante pasará a su vibración de residencia.",
  "70.16": "Interrogador: ¿Ha habido errantes en este planeta en los últimos 50.000 años? Ra: Soy Ra. Ha habido algunos. Han sido muchos más los que han optado por unirse a este último ciclo de 25.000 años y muchos, muchos más que han venido por la cosecha.",
  "70.17": "Interrogador: Ahora, aquí está el punto de mi confusión. Si, después de la muerte física, un errante regresara a su planeta de origen, por decir, ¿por qué no se puede extraer a la misma entidad del tiempo/espacio negativo al planeta de origen en lugar de encarnar en el espacio/tiempo negativo? Ra: Soy Ra. Como dijimos, la posición en el tiempo/espacio negativo, de la cual hablábamos anteriormente, es la posición pre-encarnativa. Después de la muerte del complejo físico en la activación del rayo amarillo, el complejo mente/cuerpo/espíritu se mueve a una porción de tiempo/espacio muy diferente en la que el cuerpo índigo permitirá que tenga lugar mucha sanación y revisión antes de realizar cualquier movimiento hacia otra experiencia encarnada.Percibo un error de cálculo básico de tu parte en el sentido de que el tiempo/espacio no es más homogéneo que el espacio/tiempo. Es un sistema tan complejo y completo de ilusiones, danzas y patrones como el espacio/tiempo, y tiene un sistema muy estructurado de lo que puedes llamar leyes naturales.",
  "70.18": "Interrogador: Haré esta pregunta para informarme un poco sobre lo que acabas de decir. Cuando llegaste a este planeta, hace 18.000 y 11.000 años, estas naves me parece que fueron llamadas naves de campana, y este tipo de naves fueron fotografiadas por George Adamski. Si estoy en lo cierto, estas naves se parecían ligeramente a una campana; tenían portillas alrededor de las partes superiores, y tenían tres hemisferios a 120° de distancia por debajo. ¿Es esto correcto? Ra: Soy Ra. Eso es correcto.",
  "70.19": "Interrogador: ¿Fueron construidas en tiempo/espacio o espacio/tiempo? Ra: Soy Ra. Pedimos tu persistente paciencia porque nuestra respuesta debe ser compleja.Una construcción de pensamiento fue formada en el tiempo/espacio. Esta porción de tiempo/espacio es la que se acerca a la velocidad de la luz. En el tiempo/espacio, desde este enfoque, las condiciones son tales que el tiempo se vuelve infinito y la masa cesa, de modo que alguien que es capaz de rozar la, digamos, fuerza límite de este tiempo/espacio puede colocarse donde quiera.Cuando estábamos donde queríamos estar, vestimos la construcción de luz con lo que aparecería como la campana de cristal. Esto se formó a través de la frontera dentro del espacio/tiempo. Por lo tanto, había dos construcciones: la construcción de tiempo/espacio (o inmaterial) y la construcción de espacio/tiempo (materializada).",
  "70.20": "Interrogador: Ahora bien, ¿hubo alguna razón para usar esa forma tan peculiar que eligieron, particularmente una razón para los tres hemisferios en la parte inferior? Ra: Soy Ra. Parecía una forma estéticamente agradable y muy adecuada para esos usos limitados que debemos hacer de los requisitos motivadores de tu espacio/tiempo.",
  "70.21": "Interrogador: ¿Había algún principio de motivación contenido dentro de los tres hemisferios en la parte inferior, o eran sólo estéticos, o eran trenes de aterrizaje? Ra: Soy Ra. Estos eran estéticos y parte de un sistema de propulsión. Estos hemisferios no eran trenes de aterrizaje.",
  "70.22": "Interrogador: Lamento hacer preguntas tan estúpidas, pero estoy tratando de determinar algo sobre el espacio/tiempo, el tiempo/espacio y, podría decirse, esta área tan difícil del mecanismo de la evolución. Creo que es fundamental para comprender nuestra evolución. Sin embargo, no estoy seguro de esto y es posible que esté perdiendo el tiempo. ¿Ra Podría comentar si estoy perdiendo el tiempo en esta investigación en particular [Don se ríe] o si sería fructífera? Ra: Soy Ra. Dado que los conceptos de espacio/tiempo, o física, y tiempo/espacio, o metafísica, son mecánicos, no son fundamentales para la evolución espiritual del complejo mente/cuerpo/espíritu. El estudio del amor y la luz es mucho más productivo en tu movimiento hacia la unidad en aquellas entidades que reflexionan sobre tales conceptos. Sin embargo, este material es, digamos, de poco interés y es inofensivo.",
  "70.23": "Interrogador: Estaba haciendo estas preguntas principalmente para comprender o construir una base para intentar obtener un poco de iluminación sobre la forma en que el tiempo/espacio y el espacio/tiempo están relacionados con la evolución del complejo mente/cuerpo/espíritu de modo que yo pudiera entender mejor las técnicas, podría decirse, de esa evolución.Por ejemplo, dijiste que «la diferencia de potencial puede liberarse y las polaridades cambian después de que una entidad ha aprendido/enseñado las lecciones del amor al yo»—si la entidad es una entidad positiva que se ha encontrado en un tiempo/espacio negativo y luego tuvo que encarnar en un espacio/tiempo negativo. Y lo que estaba tratando de hacer era construir una base para intentar comprender, o al menos, obtener una ligera comprensión de lo que querías decir con esta afirmación: que la diferencia de potencial puede liberarse y las polaridades ser cambiadas, después del paso anterior.Estoy muy interesado en saber, si se coloca en un tiempo/espacio negativo, por qué es necesario encarnar en un espacio/tiempo negativo y aprender/enseñar el amor al yo y desarrollar, supongo, un nivel de polaridad de sexta densidad antes de que puedas liberar esa diferencia de potencial. Estaba tratando de construir un pequeño punto de apoyo, o plataforma, desde la cual hacer esto más evidente. ¿Podrías hablar sobre ese tema, por favor? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.La entidad que se encarna en el espacio/tiempo negativo no encontrará posible mantener ninguna polaridad positiva significativa, ya que la negatividad, cuando es pura, es un tipo de gravedad, digamos, que atrae todo hacia ella. Por lo tanto, la entidad, mientras recuerda su polaridad aprendida y preferida, debe hacer uso del catalizador dado y recapitular las lecciones de servicio al yo para construir suficiente polaridad a fin de hacer que ocurra el potencial de reversión.Hay mucho en esta línea de cuestionamiento que es algo confuso. En este punto, permitimos que el interrogador reformule la pregunta o cambie la dirección de la consulta más hacia lo que es el punto central de su interés.",
  "70.24": "Interrogador: Lo haré, en la siguiente sesión, luego intentaré volver más hacia el punto central. En esta sesión, estaba intentando llegar a un punto que pensé que era fundamental para la evolución del espíritu, pero parece que me he equivocado. Lo siento por eso. A veces es muy muy difícil para mí cuestionar sabiamente en estas áreas.Sólo preguntaré si hay algo que podamos hacer para beneficiar el contacto o hacer que el instrumento esté más cómodo. Ra: Soy Ra. Son muy concienzudos y las alineaciones son especialmente buenas. Les damos las gracias, amigos míos, ha sido un placer hablar con ustedes. Estamos tratando de ser de gran ayuda, teniendo cuidado de no agotar este instrumento. Así, aunque queda una reserva, a partir de este trabajo intentaremos mantener esta reserva, pues este instrumento ha dispuesto su subconsciente para aceptar esta configuración.Soy Ra. Todos lo están haciendo bien, mis amigos. Los dejamos en el amor y la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose y glorificándose en el poder y la paz del Creador Único Infinito. Adonai.El pasaje citado se encuentra en #69.11. Aunque Don cita a Ra diciendo «tiempo/espacio negativo», Ra en realidad dijo «espacio/tiempo negativo». Debido a esta discrepancia, la conversación posterior en esta sesión puede haberse vuelto confusa. ↩Cubierto anteriormente en #33.20, #36.12, #36.15, y #43.14. ↩9 de septiembre de 1981"
}