{
  "71.0": "Ra: Soy Ra y los saludo en la luz y el amor del Creador Único Infinito. Me comunico ahora.",
  "71.1": "Interrogador: ¿Podrías, primero, indicarme cuál es la condición del instrumento? Ra: Soy Ra. Se encuentra como se dijo anteriormente con la excepción de una ligera mejora en las distorsiones de la energía vital. Se puede señalar al grupo de apoyo, sin infracción, que es bueno ayudar al instrumento en los recordatorios de que, si bien las distorsiones del complejo físico permanecen como están, no es aconsejable utilizar las energías vitales aumentadas para actividades físicas complejas ya que esto tendría un precio algo severo.",
  "71.2": "Interrogador: Tengo varias preguntas diferentes. En esta sesión espero establecer, elaborando diferentes tipos de preguntas, un punto de entrada a una investigación que será fructífera. Primero preguntaría, ¿es posible aumentar la polaridad sin aumentar la aptitud para la cosecha? Ra: Soy Ra. La conexión entre la polarización y la aptitud para la cosecha es más importante en la cosecha de tercera densidad. En esta densidad, un aumento en el servicio a otros, o el servicio al yo, aumentará casi inevitablemente la capacidad de una entidad para disfrutar de una mayor intensidad de luz. Por lo tanto, en esta densidad, podemos decir que es casi imposible polarizar sin aumentar la aptitud para la cosecha.",
  "71.3": "Interrogador: Esto probablemente sería posible en las densidades más altas, como la quinta densidad. ¿Es esto correcto? Ra: Soy Ra. En la cosecha de quinta densidad, la polarización tiene muy poco que ver con la aptitud para la cosecha.",
  "71.4": "Interrogador: ¿Podrías explicar el concepto de trabajar con el ser no manifestado en tercera densidad para crear la evolución? Ra: Soy Ra. Esta es una pregunta de muchos niveles, y cuáles de ellas deseamos exponer podría ser cuestionable. Si es posible, repite dando cualquier información más detallada sobre lo solicitado.",
  "71.5": "Interrogador: Define, por favor, el ser no manifestado. Ra: Soy Ra. Distinguimos que deseas buscar el estrato más profundo de información. Por lo tanto, responderemos de cierta manera que la pregunta no se agote, sino que esté diseñada para moverse un poco por debajo de las enseñanzas externas.El ser no manifestado es, como hemos dicho, el ser que existe y hace su trabajo sin referencia ni ayuda de otros-yo. Para pasar a este concepto, tendrías que observar la conexión inevitable entre el yo no manifestado y el yo análogo metafísico, o de tiempo/espacio, del espacio/tiempo. Las actividades de meditación, contemplación y lo que podría llamarse el equilibrio interno de pensamientos y reacciones son aquellas actividades del yo no manifestado más estrechamente alineadas con el yo metafísico.",
  "71.6": "Interrogador: A medida que una entidad atraviesa el proceso de muerte en tercera densidad y se encuentra en el tiempo/espacio, se encuentra en un conjunto diferente de circunstancias. ¿Podrías describir las propiedades o circunstancias del tiempo/espacio y luego el proceso de sanación de las experiencias de encarnación que encuentran algunas entidades? Ra: Soy Ra. Aunque esta pregunta es difícil de responder adecuadamente debido a las limitaciones de sus complejos vibratorios de sonido espacio/tiempo, responderemos lo mejor que podamos.El sello distintivo del tiempo/espacio es la inequidad entre tiempo y espacio. En su espacio/tiempo, la orientación espacial del material provoca un marco tangible para la ilusión. En el tiempo/espacio, la inequidad recae sobre los hombros de esa propiedad que ustedes conocen como tiempo. Esta propiedad hace que las entidades y experiencias sean intangibles en un sentido relativo. Desde su referencia, cada partícula, o vibración del núcleo, se mueve a una velocidad que se acerca a lo que llamas la velocidad de la luz desde la dirección de las velocidades superluminales.Así, la experiencia tiempo/espacio o metafísica, es aquella que está muy finamente sintonizada y, aunque es una analogía del espacio/tiempo, carece de sus características tangibles. En estos planos metafísicos hay una gran cantidad de lo que ustedes llaman tiempo que se usa para revisar y ver de nuevo los sesgos y aprendizajes/enseñanzas de, como la llamarían, una encarnación de espacio/tiempo previa.La extrema fluidez de estas regiones hace posible que se penetre mucho, lo cual, debe ser absorbido antes de que pueda lograrse el proceso de sanación de una entidad. Cada entidad está ubicada en un estado algo inmóvil, de la misma manera que tú estás ubicado en el espacio/tiempo en un estado algo inmóvil en el tiempo. En este espacio inmóvil, la entidad ha sido colocada por el creador-de-formas y el yo superior, para que pueda estar en la configuración adecuada para aprender/enseñar lo que ha recibido en la encarnación espacio/tiempo.Dependiendo de este lugar de tiempo/espacio, habrá ciertos ayudantes que contribuirán en este proceso de sanación. El proceso implica ver la experiencia en su totalidad, en el contexto de la experiencia total del complejo mente/cuerpo/espíritu, perdonando al yo de todos los traspiés en cuanto a las señales indicadoras que no se siguieron durante la encarnación y, finalmente, la evaluación cuidadosa de las siguientes necesidades de aprendizaje. Ello se lleva a cabo enteramente por el Yo Superior, hasta que la entidad llega a ser consciente en el espacio/tiempo del proceso y de los medios de la evolución espiritual, en cuyo momento tomará parte en todas las decisiones de manera consciente.",
  "71.7": "Interrogador: ¿El proceso en tiempo/espacio positivo es idéntico al proceso en tiempo/espacio negativo para esta sanación? Ra: Soy Ra. El proceso en el espacio/tiempo del perdón y la aceptación es muy parecido al del tiempo/espacio en donde las cualidades del proceso son análogas. Sin embargo, mientras se está en el espacio/tiempo, no es posible determinar el curso de los eventos más allá de la encarnación, sino sólo corregir los desequilibrios presentes. En el tiempo/espacio, por otro lado, no es posible corregir ninguna acción desequilibrada sino más bien percibir los desequilibrios y, así, perdonar al yo por lo que es.Después se toman las decisiones para establecer las posibilidades/probabilidades de corregir estos desequilibrios en lo que ustedes llaman «experiencias futuras» de espacio/tiempo.La ventaja del tiempo/espacio es la fluidez de la gran panorámica. La ventaja del espacio/tiempo es que, trabajando en la oscuridad con una vela diminuta, se pueden corregir los desequilibrios.",
  "71.8": "Interrogador: Si una entidad ha elegido la polarización negativa, ¿los procesos de sanación y revisión son similares para el camino negativo? Ra: Soy Ra. Eso es correcto.",
  "71.9": "Interrogador: ¿Los procesos de los que estamos hablando ocurren en muchos planetas de nuestra Vía Láctea, u ocurren en todos los planetas, o en qué porcentaje? Ra: Soy Ra. Estos procesos ocurren en todos los planetas que han dado a luz a sub-logos como ustedes. El porcentaje de planetas habitados es aproximadamente del 10%.",
  "71.10": "Interrogador: ¿Qué porcentaje de estrellas, aproximadamente, tienen sistemas planetarios? Ra: Soy Ra. Esta información no tiene importancia, pero es inofensiva. Aproximadamente el 32% de las estrellas tienen planetas como los conocen, mientras que otro 6% tiene algún tipo de material de agrupamiento que en algunas densidades podría ser habitable.",
  "71.11": "Interrogador: Bueno, esto me diría que aproximadamente el 3% de todas las estrellas tienen planetas habitados, lo que daría una idea digamos, alucinante del número de entidades que— Supongo, entonces, que este proceso de evolución está en uso en todo el universo conocido. ¿Es esto correcto? Ra: Soy Ra. Esta octava de conocimiento infinito del Creador Único es como es a lo largo de la Creación Única Infinita, con variaciones programadas por un sub-logos de lo que ustedes llaman galaxias mayores y galaxias menores. Estas variaciones no son significativas, pero pueden compararse con algunas regiones de ubicación geográfica que tienen diferentes formas de pronunciar el mismo complejo de vibración sonora o concepto.",
  "71.12": "Interrogador: Entonces, a partir de esto, me parece que el sub-Logos, como nuestro sol, usa el libre albedrío para modificar solo ligeramente una idea mucho más general de la evolución creada de modo que el plan general de la evolución, que parece ser uniforme en toda la Creación Única Infinita, es para que este proceso del sub-Logos crezca a través de las densidades y, bajo la Primera Distorsión, encuentre su camino de regreso al Pensamiento Original. ¿Es esto correcto? Ra: Soy Ra. Eso es correcto.",
  "71.13": "Interrogador: Entonces, cada entidad está en un camino que conduce al destino único. Esto es como muchas, muchas carreteras que atraviesan muchos, muchos lugares, pero eventualmente se fusionan en un gran centro. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto, pero un poco falto de profundidad en la descripción. Más aplicable sería el pensamiento de que cada entidad contiene dentro de sí todas las densidades y sub-densidades de la octava de modo que en cada entidad, sin importar a dónde le lleven sus elecciones, su gran plano interno es uno con todos los demás. Por lo tanto, sus experiencias caerán en los patrones del viaje de regreso al Logos original. Esto se hace a través del libre albedrío, pero los materiales a partir de los cuales se pueden tomar decisiones son un solo modelo.",
  "71.14": "Interrogador: Has hecho la afirmación de que la negatividad pura actúa como un pozo de gravedad que atrae todo hacia ella. Primero, me preguntaba si la positividad pura tiene exactamente el mismo efecto. ¿Podrías contestar eso por favor? Ra: Soy Ra. Eso es incorrecto. La positividad tiene un efecto mucho más débil debido al fuerte elemento de reconocimiento del libre albedrío, en cualquier positividad que se acerque a la pureza. Por lo tanto, aunque a la entidad de orientación negativa le resulte difícil polarizar negativamente en medio de una armonía tan resonante, no le resultará imposible.Por otro lado, la polarización negativa es aquella que no acepta el concepto del libre albedrío de los demás. Así, en un complejo social cuya negatividad se acerca a la pureza, la atracción sobre los demás es constante. Una entidad de orientación positiva en tal situación desearía que los demás tuvieran su libre albedrío y, por lo tanto, se vería alejada de su capacidad de ejercer su propio libre albedrío, porque el libre albedrío de las entidades de orientación negativa está inclinado a la conquista.",
  "71.15": "Interrogador: ¿Podrías comentar sobre la veracidad de esta declaración? En general, hablaré sobre el concepto de magia y primero lo definiré como la capacidad de crear cambios en la consciencia a voluntad. ¿Esta es una definición aceptable? Ra: Soy Ra. Esta definición es aceptable porque coloca sobre el adepto la carga que debe soportar. Se puede entender mejor refiriéndose a una consulta anterior, en tus términos, dentro de este trabajo que tiene que ver con el yo no manifestado. En la magia uno está trabajando con su yo no manifestado en cuerpo, mente y espíritu; la mezcla depende de la naturaleza del trabajo.Estos trabajos se ven facilitados por la mejora de la activación del centro energético del rayo índigo. El centro energético del rayo índigo se alimenta, como todos los centros energéticos, de la experiencia, pero mucho más que los demás se alimenta de lo que hemos llamado las disciplinas de la personalidad.",
  "71.16": "Interrogador: Afirmaré que el objetivo de un ritual mágico blanco es crear un cambio en la consciencia de un grupo. ¿Es esto correcto? Ra: Soy Ra. No necesariamente. Es posible que lo que llamas magia blanca se realice con el propósito de alterar sólo el yo o el lugar de trabajo. Esto se hace sabiendo que, al ayudar al yo en la polarización hacia el amor y la luz, se ayuda a la vibración planetaria.",
  "71.17": "Interrogador: El cambio de consciencia debería resultar en una mayor distorsión hacia el servicio a otros, hacia la unidad con todos y hacia el conocimiento para servir. ¿Es esto correcto y, habría otros resultados deseados? Ra: Soy Ra. Son frases encomiables. El corazón de la magia blanca es la experiencia de dicha por la unión con el Creador. Este júbilo, necesariamente, irradiará a lo largo de la experiencia de vida del adepto positivo. Es por esta razón que la magia sexual no se limita únicamente a los adeptos que se polarizan en orientación negativa sino que, cuando se usa con más cuidado, tiene su propio lugar en la magia superior, ya que cuando se busca correctamente, une el cuerpo, la mente y el espíritu con el Creador Único Infinito.Cualquier propósito que puedas perseguir, te sugerimos, tomar en consideración esta unión básica con el Creador Único Infinito, ya que esta unión resultará en el servicio a otros necesariamente.",
  "71.18": "Interrogador: Hay, por así decir, ciertas reglas de la magia blanca. Leeré estas pocas que he escrito, y me gustaría que comentaras sobre la base filosófica o el razonamiento detrás de estas. Y agregues a esta lista cualquier cosa de importancia que haya descuidado. Primero, un lugar especial de trabajo construido preferiblemente por los practicantes; segundo, una señal o llave como un anillo para convocar a la personalidad mágica; tercero, ropa especial que se use sólo para los trabajos; cuarto, una hora específica del día; quinto, una serie de complejos rituales vibratorios de sonido diseñados para crear la distorsión mental deseada; sexto, un objetivo de grupo para cada sesión. ¿Podrías comentar sobre esta lista, por favor? Ra: Soy Ra. Comentar esta lista es jugar al mecánico que ve los instrumentos de la orquesta y ajusta o afina los instrumentos. Notarás que estos son detalles mecánicos. El arte no yace aquí.El elemento de menor importancia es lo que llamas la hora del día. Esto es importante en aquellos nexos experienciales en los que las entidades buscan la experiencia metafísica sin un control consciente sobre la búsqueda. La repetición de los trabajos da esa estructura de búsqueda. En este grupo en particular, la estructura está disponible sin la necesidad de la inevitable monotonía de los tiempos de trabajo. Podemos señalar que esta regularidad siempre es útil.",
  "71.19": "Interrogador: En una sesión anterior, dijiste que Ra había buscado durante algún tiempo encontrar un grupo como este. Supondría que esta búsqueda tenía el propósito de comunicar la Ley del Uno. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. También, como hemos dicho, deseábamos intentar reparar las distorsiones de esta ley puestas en marcha por nuestras ingenuas acciones en tu pasado.",
  "71.20": "Interrogador: ¿Puedes decirme si hemos cubierto el material necesario hasta este punto para, en caso de ser publicado, hacer las reparaciones necesarias por las acciones ingenuas? Ra: Soy Ra. No deseamos irrespetar tu servicio, pero no esperamos reparar plenamente estas distorsiones. Sin embargo, podemos ofrecer nuestros pensamientos en el intento. El intento es mucho más importante para nosotros que la integridad del resultado. La naturaleza de tu lenguaje es tal que lo que está distorsionado no puede, según nuestro conocimiento, estar completamente sin distorsiones, sino que sólo puede iluminarse un poco.",
  "71.21": "Interrogador: Cuando dices que buscaste a este grupo, ¿a qué te refieres? ¿Cuál fue tu proceso de búsqueda? Hago esta pregunta para comprender más la ilusión del tiempo y el espacio. Ra: Soy Ra. Considera el proceso de quien ve el espectrógrafo de algún complejo de elementos. Es una muestra de pintura compleja, digamos, para facilitar la descripción. Los de Ra conocíamos los elementos necesarios para la comunicación que tenía alguna posibilidad de perdurar. Comparamos nuestro chip de color con muchos individuos y grupos durante un largo período de tiempo. Su espectrógrafo coincide con nuestra muestra.En respuesta a tu deseo de ver la relación entre el espacio/tiempo y el tiempo/espacio, podemos decir que llevamos a cabo esta búsqueda en el tiempo/espacio, porque en esta ilusión uno puede ver fácilmente las entidades como complejos vibratorios y los grupos como armónicos dentro de los complejos vibratorios.[Hay una pausa de 33 segundos entre el final de esta respuesta y el comienzo de la siguiente pregunta].",
  "71.22": "Interrogador: Veo que el producto más importante de esta comunicación es un vehículo de iluminación parcial para aquellos encarnados, que ahora, se han dado cuenta de su parte en su propio proceso evolutivo. ¿Estoy en lo cierto en esta suposición? Ra: Soy Ra. Estás en lo correcto. Podemos señalar que este es el objetivo de todos los artefactos y experiencias con los que las entidades pueden entrar en contacto y no sólo es propiedad de Ra, o de este contacto.Descubrimos que este instrumento se ha olvidado de seguir recordándose a sí mismo la necesidad de retener una parte de la energía como reserva. Esto se recomienda como una parte del programa interno que se restablecerá, ya que alargará el número de trabajos que podamos tener. Esto es aceptable para nosotros. La energía transferida está reduciendo mucho. Debemos dejarlos pronto. ¿Hay alguna consulta breve en este momento?",
  "71.23": "Interrogador: ¿Hay algo que podamos hacer para mejorar el contacto o hacer que el instrumento esté más cómodo? Ra: Soy Ra. Son concienzudos. Sean muy cuidadosos con las alineaciones de los accesorios. Les agradecemos.Soy Ra. Los dejamos en el amor y la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose y glorificándose en el poder y la paz del Creador Único Infinito. Adonai.18 de septiembre de 1981"
}