{
  "72.0": "Ra: Soy Ra. Los saludo en la luz y el amor del Creador Único Infinito. Nos comunicamos ahora.",
  "72.1": "Interrogador: ¿Podrías, primero, indicarme cuál es la condición del instrumento? Ra: Soy Ra. Las distorsiones de energía física de este instrumento están como indicadas anteriormente. El nivel de energía vital se ha distorsionado de los niveles normales, algo hacia abajo, debido a la distorsión en la actividad del complejo mental de este instrumento que ha sido responsable de las, digamos, dificultades para lograr la configuración adecuada para este contacto.",
  "72.2": "Interrogador: ¿El ritual de destierro que llevamos a cabo tuvo algún efecto en la purificación del lugar de trabajo y la protección de las influencias que no deseamos? Ra: Soy Ra. Esto es bastante correcto.",
  "72.3": "Interrogador: ¿Puedes decirme qué puedo hacer para mejorar la eficacia del ritual? Ra: Soy Ra. No.",
  "72.4": "Interrogador: ¿Puedes decirme qué causó que el instrumento se volcara en una condición hacia la inconsciencia durante las dos últimas meditaciones previas a esta hasta tal punto que las descontinuamos? Ra: Soy Ra. Podemos.",
  "72.5": "Interrogador: ¿Podrías, por favor, decirme eso? Ra: Soy Ra. La entidad que saluda a este instrumento del grupo de Orión primero intentó hacer que el complejo mente/cuerpo/espíritu, al que pueden llamar espíritu, abandonara el complejo físico del rayo amarillo con la creencia engañosa de que se estaba preparando para el contacto con Ra. Estás familiarizado con esta táctica y sus consecuencias. El instrumento, sin pausa al sentir este saludo, pidió la conexión a tierra dentro del complejo físico al solicitar que se le tomara la mano.Así que, no se logró el principal objetivo de la entidad de Orión. Sin embargo, descubrió que aquellos presentes no eran capaces de distinguir entre la inconsciencia, con la mente/cuerpo/espíritu intacto, y el estado de trance en el que el complejo mente/cuerpo/espíritu no está presente.Por tanto, aplicó en toda su extensión el saludo que provoca el mareo y, en la meditación sin protección, provocó en este instrumento una simple inconsciencia como en lo que llamaríamos desmayo o vértigo. En consecuencia, la entidad de Orión utilizó esta táctica para evitar que el contacto con Ra tuviera la oportunidad de realizarse.",
  "72.6": "Interrogador: El instrumento ha programado una operación en su mano el próximo mes. Si se usa anestesia general para crear el estado inconsciente, ¿este o cualquier otro parámetro de la operación permitirá alguna incursión por parte de las entidades de Orión? Ra: Soy Ra. Es extremadamente improbable debido a la necesidad de que la intención, por parte del complejo mente/cuerpo/espíritu, al salir del complejo físico del rayo amarillo, esté sirviendo al Creador de manera más específica. La postura de alguien que se acerca a una experiencia como la que describes, no sería acercarse al estado inconsciente con esa actitud.",
  "72.7": "Interrogador: Tenemos aquí, creo, un principio muy importante con respecto a la Ley del Uno. Has dicho que la actitud del individuo es de suma importancia para que la entidad de Orión pueda ser eficaz. ¿Podrías explicar cómo funciona este mecanismo con respecto a la Ley del Uno, por qué la actitud de la entidad es de suma importancia y por qué esto permite la acción de la entidad de Orión? Ra: Soy Ra. La Ley de la Confusión, o Libre Albedrío, es absolutamente primordial en el funcionamiento de la creación infinita. Lo que se pretende tiene tanta intensidad de atracción hacia el polo opuesto como la intensidad de la intención o el deseo.Así, aquellos cuyos deseos son superficiales o transitorios experimentan sólo configuraciones efímeras de lo que podría llamarse la circunstancia mágica. Hay un punto de inflexión, un punto de apoyo que oscila cuando un complejo mente/cuerpo/espíritu sintoniza su voluntad de servicio. Si esta voluntad y deseo es de servicio a otros, se activará la polaridad correspondiente.En la circunstancia de este grupo hay tres de estas voluntades que actúan como uno con el instrumento en la, digamos, posición central de fidelidad al servicio. Así es como debe ser, para el equilibrio del trabajo y la continuidad del contacto. Nuestro complejo vibratorio también está enfocado en estos trabajos, y nuestra voluntad de servir también es de cierto grado de pureza. Esto ha creado la atracción del polo opuesto que experimentas.Podemos notar que tal configuración de libre albedrío, unidireccional al servicio a otros, también tiene el potencial para alertar a una gran masa de fuerza de luz. Esta fuerza de luz positiva, sin embargo, opera también bajo el libre albedrío y debe ser invocada.No podríamos hablar de esto y no los guiaremos, porque la naturaleza de este contacto es tal que la pureza de su libre albedrío debe, sobre todas las cosas, ser preservada. De esta manera, recorren su camino a través de experiencias, descubriendo aquellos sesgos que pueden ser útiles.",
  "72.8": "Interrogador: Las entidades de orientación negativa que contactan con nosotros y otros en este planeta están limitadas por la Primera Distorsión. Obviamente, han estado limitados por el ritual de destierro que se acaba de realizar. ¿Podrías describir, con respecto al libre albedrío, cómo se limitan para trabajar dentro de la Primera Distorsión? ¿Y cómo funciona el ritual de destierro en sí? Ra: Soy Ra. Esta consulta tiene varias partes. En primer lugar, los de polaridad negativa no operan con respecto al libre albedrío a menos que esto sea necesario. Se llaman a sí mismos e infringirán esto siempre que lo consideren posible.En segundo lugar, están limitados por la gran Ley de Confusión en el sentido de que, en su mayor parte, no pueden ingresar a esta esfera planetaria de influencia y pueden usar las ventanas de distorsión del tiempo/espacio sólo en la medida en que haya algún llamado para equilibrar el llamado positivo. Una vez que están aquí, su deseo es la conquista.En tercer lugar, en el caso de que este instrumento sea removido permanentemente de este espacio/tiempo, es necesario permitir que el instrumento deje su complejo físico de rayo-amarillo por su libre albedrío. Así se ha intentado el engaño.El uso de las formas de luz que se generan es tal que hace que dichas entidades descubran una pared a través de la cual no pueden pasar. Esto se debe a los complejos de energía de los seres de luz y los aspectos del Creador Único Infinito invocados y evocados en la construcción del muro de luz.",
  "72.9": "Interrogador: Todo lo que experimentamos con respecto a este contacto—nuestra distorsión hacia el conocimiento para servir, la distorsión de la entidad de Orión hacia el intento de reducir la efectividad de este servicio—todo esto es el resultado de la Primera Distorsión, como yo lo veo, al crear una atmósfera totalmente libre para que el Creador se vuelva más conocedor de sí mismo a través de la interacción de sus porciones, una con respecto a la otra. ¿Mi opinión es correcta con respecto a lo que acabo de decir? Ra: Soy Ra. Sí.",
  "72.10": "Interrogador: En la última sesión mencionaste que si el instrumento usara parte del aumento de energía vital que ella experimenta ahora para la actividad física, pagaría un «precio muy alto». ¿Podrías decirme la naturaleza de esto y por qué se experimentaría? Ra: Soy Ra. El nivel de energía física es una medida de la cantidad de energía disponible del complejo corporal de un complejo mente/cuerpo/espíritu. La medida de la energía vital es aquella que expresa la cantidad de energía del ser del complejo mente/cuerpo/espíritu.Esta entidad tiene grandes distorsiones en la dirección de la actividad del complejo mental, la actividad del complejo espiritual y ese gran conducto hacia el Creador, la voluntad. Por lo tanto, la energía vital de este instrumento, incluso en ausencia de una reserva física medible, es bastante sustancial.Sin embargo, el uso de esta energía de voluntad, mente y espíritu para las cosas del complejo físico causa una distorsión mucho mayor en la disminución de la energía vital que el uso de esta energía para aquellas cosas que están en los deseos más profundos y la voluntad del complejo mente/cuerpo/espíritu. En esta entidad, estos deseos son de servicio al Creador. Esta entidad ve todo servicio como un servicio al Creador, y es por eso que hemos advertido al grupo de apoyo y al propio instrumento en este sentido. No todos los servicios tienen la misma profundidad de distorsión. El uso excesivo de esta energía vital es, para ser literal, la rápida eliminación de la fuerza vital.",
  "72.11": "Interrogador: Mencionaste que hay una gran cantidad de luz disponible. ¿Podría yo, o este grupo, mediante un ritual adecuado, utilizar esto para recargar la energía vital del instrumento? Ra: Soy Ra. Eso es correcto. Sin embargo, advertimos contra cualquier trabajo que levante alguna personalidad; más bien es bueno ser meticuloso en su trabajo.",
  "72.12": "Interrogador: ¿Podrías explicar lo que quieres decir con «levante alguna personalidad»? Ra: Soy Ra. Pistas, podemos ofrecer. La explicación es una infracción. Sólo podemos pedirles que se den cuenta de que todos son Uno.",
  "72.13": "Interrogador: Hemos incluido «Shin» en el ritual de destierro, «Yod Heh Vau Heh» para convertirlo en «Yod Heh Shin Vau Heh». ¿Es esto útil? Ra: Soy Ra. Esto es especialmente útil para el instrumento cuyas distorsiones vibran mucho en congruencia con este complejo de vibración de sonido.",
  "72.14": "Interrogador: En el futuro tendremos meditaciones grupales como nuestras meditaciones del domingo por la noche. Estoy preocupado por la… protección para el instrumento si vuelve a ser un canal en tales reuniones. ¿Existe un momento óptimo, o una cantidad de tiempo límite, para que el ritual de destierro sea efectivo? O si continuamente, a diario, purificamos el lugar de trabajo que usamos para la meditación del domingo por la noche con el ritual de destierro, ¿esto continuará por largos períodos de tiempo, o el ritual debe realizarse inmediatamente antes de las meditaciones? Ra: Soy Ra. Tu suposición anterior es mucho más correcta.",
  "72.15": "Interrogador: ¿Existe algún peligro en las meditaciones del domingo por la noche, con las precauciones que estamos tomando, de que el instrumento sea llevado por la entidad de Orión? Ra: Soy Ra. Las oportunidades para la entidad de Orión dependen completamente de la condición de consciencia y preparación del instrumento. Sugeriríamos que este instrumento es todavía demasiado neófito para abrirse a preguntas, ya que ese es el formato utilizado por Ra. A medida que el instrumento adquiere mayor consciencia, esta precaución puede volverse innecesaria.",
  "72.16": "Interrogador: ¿Es posible sobrecargar el instrumento con transferencias de energía sexual? Ra: Soy Ra. No.",
  "72.17": "Interrogador: ¿Por qué no hay protección en el suelo o en la parte inferior del ritual de destierro, y debería haberla? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.El desarrollo del saludo psíquico sólo es posible a través de los centros energéticos, partiendo de una estación a la que podrías llamar dentro del rayo violeta, pasando por el centro energético del adepto y desde allí hacia el objetivo de la oportunidad. Dependiendo de la naturaleza vibratoria y el propósito del saludo, ya sea positivo o negativo, la entidad se energizará o bloqueará de la manera deseada.Nosotros los de Ra nos acercamos a este instrumento en contacto de banda estrecha a través del rayo violeta. Otros pueden atravesar este rayo hasta cualquier centro energético. Nosotros, por ejemplo, hacemos un gran uso del centro energético del rayo azul de este instrumento mientras intentamos comunicar nuestra comprensión distorsionada de la Ley del Uno.La entidad de Orión atraviesa el mismo rayo violeta y se mueve a dos lugares para intentar la mayoría de sus oportunidades no físicas. Activa el centro energético del rayo verde mientras bloquea aún más el centro energético del rayo índigo. Esta combinación causa confusión en el instrumento y la consiguiente sobreactividad en proporciones imprudentes en el funcionamiento del complejo físico. Simplemente busca las distorsiones programadas previamente y desarrolladas en el estado encarnado.Las energías de la vida misma, siendo el Creador Único Infinito, fluyen desde el polo sur del cuerpo, visto en su forma magnética. Por lo tanto, sólo el Creador puede, a través de los pies, entrar en la capa de energía del cuerpo con cualquier efecto. Los efectos del adepto son los de la dirección superior, por lo que la construcción del muro de luz es bastante propicia.¿Podemos preguntar si hay consultas más breves en este momento?",
  "72.18": "Interrogador: Solamente preguntaría si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Este instrumento tiene una mayor distorsión en la región del cuello. Algo de atención aquí podría brindar mayor comodidad. Todo está bien, amigos míos. La tolerancia y la paciencia observadas por Ra son encomiables. Continúen con esta meticulosidad de propósito y tengan cuidado de las configuraciones apropiadas para el contacto, y nuestra continuidad del contacto seguirá siendo posible. Esto es aceptable para nosotros.Soy Ra. Los dejamos, mis amigos, glorificándose en el amor y la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.14 de octubre de 1981"
}