{
  "73.0": "Ra: Soy Ra. Los saludo en la luz y el amor del Creador Único Infinito. Nos comunicamos ahora.",
  "73.1": "Interrogador: ¿Podrías indicarme por favor cuál es la condición del instrumento? Ra: Soy Ra. Está como se dijo anteriormente, con la excepción del nivel de energía vital que se distorsiona más hacia lo que es normal para esta entidad.",
  "73.2": "Interrogador: ¿El ritual de destierro que hemos realizado ha sido útil para este contacto? Ra: Soy Ra. El ritual descrito ha ido mejorando en cada sesión de trabajo, al hacer efectiva la pureza del contacto necesaria no solamente para el contacto de Ra, sino para cualquier trabajo del adepto.",
  "73.3": "Interrogador: Gracias. Nos gustaría agradecer a Ra en este momento por la oportunidad de estar al servicio de aquellos en esta esfera que deseen tener la información que obtenemos aquí en este [inaudible].Dijiste que el libre albedrío, centrado en el servicio a otros, tenía el potencial de alertar a una gran masa de fuerza de luz. Supongo que lo mismo se aplica precisamente a la polaridad del servicio al yo. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto, pero sutilmente. En la invocación y evocación de lo que pueden denominarse entidades o cualidades negativas, la expresión alerta al equivalente orientado positivamente. Sin embargo, aquellos en el camino del servicio a otros esperan ser llamados y sólo pueden enviar amor.",
  "73.4": "Interrogador: A lo que estaba tratando de llegar es a que esta alerta de la fuerza de la luz es, como yo lo veo, un proceso que debe ser totalmente una función del libre albedrío, como dices. Y a medida que aumenta el deseo, la voluntad y la pureza del deseo del adepto u operador, aumenta la alerta de la fuerza de la luz. ¿Es esta parte la misma para los potenciales positivos y negativos, y estoy en lo cierto con esta afirmación? Ra: Soy Ra. Para evitar confusiones, simplemente reiteraré para mayor claridad tu suposición correcta.Aquellos que están en el camino del servicio a otros pueden invocar la fuerza de la luz en proporción directa a la fuerza y pureza de su voluntad de servir. Aquellos en el camino del servicio al yo pueden invocar la fuerza oscura en proporción directa a la fuerza y pureza de su voluntad de servir.",
  "73.5": "Interrogador: Sin duda cometeré muchos errores en mis declaraciones de hoy porque lo que voy a hacer es intentar adivinar cómo funciona esto y dejar que me corrijas.Al considerar el ejercicio del Pilar Medio, he pensado que está mal porque el adepto ve o visualiza la luz moviéndose hacia abajo desde el chakra de la coronilla hasta los pies. Ra ha declarado que el Creador entra por los pies y se mueve hacia arriba, y que esta luz en espiral entra por los pies y se mueve hacia arriba. Me parece que un experto en alerta de la fuerza de la luz, al visualizar el uso de esto, la visualizaría entrando en la dirección de los pies y energizando primero el centro energético rojo y moviéndose hacia arriba a través de los centros energéticos de esa manera. ¿Es esto correcto? Ra: Soy Ra. No.",
  "73.6": "Interrogador: ¿Podrías decirme cómo estoy equivocado en esa declaración? Ra: Soy Ra. Sí.",
  "73.7": "Interrogador: ¿Podrías hacer eso? Ra: Soy Ra. Hay dos conceptos con los cuales lidias. El primero es el gran camino del desarrollo de la luz en la mente/cuerpo/espíritu microcósmico. Se supone que un adepto tendrá sus centros energéticos funcionando sin problemas y de manera equilibrada, con su mejor esfuerzo, antes de un trabajo mágico.Todos los trabajos mágicos se basan en la evocación y/o la invocación. La primera invocación de cualquier trabajo mágico es la invocación de la personalidad mágica, tal y como estás familiarizado con este término. En el ritual del cual hablas, la primera etapa es el comienzo de la invocación de esta personalidad mágica, la cual es invocada por el mecanismo de ponerse algo. Dado que no tienen una prenda de vestir o talismán, el gesto que han hecho es apropiado.La segunda etapa es la evocación de la gran cruz de la vida. Esta es una extensión de la personalidad mágica para convertirse en el Creador.Nuevamente, todas las invocaciones y evocaciones se atraen a través del centro energético violeta. Esto puede continuar luego hacia cualquier centro energético que se desee utilizar.",
  "73.8": "Interrogador: Entonces, ¿pudieras hablar de la diferencia entre la luz en espiral que entra por los pies y la luz invocada a través del chakra de la coronilla? Ra: Soy Ra. La acción de la luz en espiral ascendente atraída por la voluntad para encontrar la luz interior del Creador Único Infinito puede compararse con los latidos del corazón y el movimiento de los músculos que rodean los pulmones y todas las demás funciones del sistema nervioso parasimpático. El llamado del adepto puede compararse con aquellas acciones nerviosas y musculares sobre las que el complejo mente/cuerpo/espíritu tiene un control consciente.",
  "73.9": "Interrogador: Previamente dijiste 1 —creo que estoy en lo correcto al decir esto—que donde las dos direcciones se encuentran tienes una medida, digamos, del desarrollo de cualquier complejo mente/cuerpo/espíritu particular. ¿Estoy en lo correcto? Ra: Soy Ra. Eso es correcto.",
  "73.10": "Interrogador: Entonces, al invocar la luz alertada, me parecería que la visualización de la invocación dependería del uso que se le diera a la luz. El uso podría ser para la sanación, podría ser para la comunicación o podría ser para la consciencia general, podría decirse, de la creación y el Creador. ¿Podrías hablar sobre este proceso y mi exactitud al hacer esta suposición? Ra: Soy Ra. Ofreceremos algunas reflexiones, aunque es dudoso que podamos agotar este tema. Cada visualización, independientemente del punto de trabajo, comienza con algún trabajo dentro del rayo índigo. Como habrás notado, el ritual que has comenzado está funcionando completamente dentro del rayo índigo. Esto está bien, porque es la puerta de entrada. Desde este comienzo, la luz puede invocarse para comunicarse o para sanar.Podrás notar que en el ritual que les ofrecimos para comenzar correctamente los trabajos de Ra, el primer enfoque está en el Creador.Además, debemos señalar un punto que es sutil y de cierto interés. La luz en espiral ascendente desarrollada en su camino por la voluntad, y finalmente alcanzando un alto lugar de apareamiento con el fuego interno del Creador Único, todavía es sólo la preparación para el trabajo sobre la mente/cuerpo/espíritu que puede realizar el adepto. Hay cierta cristalización de los centros energéticos utilizados durante cada trabajo para que el mago se convierta, cada vez más, en aquello que busca.Más importante aún, el análogo mente/cuerpo/espíritu del tiempo/espacio, que se evoca como la personalidad mágica, tiene esta oportunidad única de enriquecerse rápidamente de la experiencia de la acción catalítica accesible al complejo mente/cuerpo/espíritu de tercera densidad en el espacio/tiempo. Así pues, el adepto ayuda en gran medida al Creador, al ofrecer un gran catalizador a una mayor parte de la creación que se identifica como la totalidad mente/cuerpo/espíritu de una entidad.",
  "73.11": "Interrogador: El deseo y la voluntad son factores clave en el proceso. ¿Es esto correcto? Ra: Soy Ra. Añadiremos una cualidad. En la personalidad mágica, el deseo, la voluntad y la polaridad son las claves.",
  "73.12": "Interrogador: Entonces supondría que muchos denominados «evangelistas» que tenemos en nuestra sociedad en la actualidad, muchos tienen un gran deseo y una gran voluntad, y posiblemente una gran polaridad. Me parece que en algunos casos hay una falta de información, o consciencia, que crea un trabajo poco efectivo en el sentido mágico. ¿Estoy en lo cierto en este análisis? Ra: Soy Ra. Estás parcialmente correcto. Al examinar la polaridad de un trabajo de servicio a otros, el libre albedrío debe considerarse primordial. Esas entidades de las que hablas están intentando generar cambios positivos en la consciencia al tiempo que reducen el libre albedrío. Esto causa el bloqueo de la naturaleza mágica del trabajo, excepto en aquellos casos en los que una entidad desea libremente aceptar el trabajo del evangelista, como lo han llamado.",
  "73.13": "Interrogador: ¿Cuál fue la orientación con respecto a este tipo de comunicación para el conocido como Jesús de Nazaret? Ra: Soy Ra. Es posible que hayas leído algunos de los trabajos de esta entidad. Se ofreció como maestro a aquellos complejos mente/cuerpo/espíritu que se reunieron para escuchar, e incluso entonces habló como a través de un velo, para dejar espacio para aquellos que no deseaban escuchar. Cuando se le pedía a esta entidad que sanara, muchas veces lo hacía, siempre terminando el trabajo con dos advertencias: en primer lugar, que la entidad sanada había sido sanada por su fe, es decir, su capacidad para permitir y aceptar cambios a través del rayo violeta en la puerta de entrada de la energía inteligente; en segundo lugar, decía siempre: «No se lo digas a nadie». Estos son los trabajos que intentan una calidad máxima de libre albedrío mientras mantienen la fidelidad a la pureza positiva del trabajo.",
  "73.14": "Interrogador: Me parecería que una observación del trabajo mismo por parte de otra entidad limita parcialmente el libre albedrío en el sentido de que un suceso aparentemente mágico tuvo lugar como resultado del trabajo de un adepto. Esto podría extenderse a cualquier fenómeno que no sea normalmente aceptable. ¿Podrías hablar de esta paradoja que es el problema inmediato de cualquier persona que esté realizando la sanación? Ra: Soy Ra. Somos humildes mensajeros de la Ley del Uno. Para nosotros no hay paradojas. Los trabajos que parecen mágicos y, por lo tanto, parecen infringir el libre albedrío, no lo hacen, en sí mismos, porque las distorsiones de la percepción son tantas como los testigos, y cada testigo ve lo que desea ver.La infracción del libre albedrío ocurre en esta circunstancia sólo si la entidad que realiza el trabajo atribuye la autoría de este evento a sí misma o a sus propias habilidades. Aquellos que afirman que ningún trabajo proviene de ellos, sino a través de ellos, [no] infringen el libre albedrío. 2",
  "73.15": "Interrogador: Dijiste que si la entidad dice que ningún trabajo proviene de ella, sino sólo a través de ella, también está infringiendo. ¿Es eso correcto? Ra: Soy Ra. Esto es incorrecto. Dijimos que en ese caso no hay infracción.",
  "73.16": "Interrogador: El conocido como Jesús acumuló doce discípulos. ¿Cuál era su propósito al tener a estos discípulos con él? Ra: Soy Ra. ¿Cuál es el propósito de enseñar/aprender si no hay aprendices/maestros? Los atraídos a esta entidad fueron aceptados por esta entidad sin expectativas de algún resultado. Esta entidad aceptó el honor/deber que le correspondía por su naturaleza y su sentido de que hablar era su misión.",
  "73.17": "Interrogador: En el ejercicio del fuego, entonces, supongo que el sanador estaría trabajando con la misma energía de la que hablamos al entrar a través del chakra de la coronilla. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto con alguna notación adicional necesaria para tu pensamiento al continuar esta línea de estudio. Cuando la personalidad mágica se ha sentado en el centro energético del rayo verde para el trabajo de sanación, entonces se puede ver que la energía es el centro cristalino a través del cual se canaliza la energía del cuerpo. Por lo tanto, esta forma particular de sanación utiliza tanto la energía del adepto como la energía de la luz en espiral ascendente.A medida que el centro del rayo verde se vuelve más brillante, y señalamos que este brillo no implica sobreactivación sino, más bien, cristalización, la energía del centro del rayo verde del complejo corporal gira en espiral dos veces: en primer lugar, en el sentido de las agujas del reloj desde el centro energético del rayo verde hacia el hombro derecho, a través de la cabeza, el codo derecho, hacia abajo a través del plexo solar y hacia la mano izquierda. Esto barre toda la energía del complejo corporal en un canal que luego gira el gran círculo en el sentido de las agujas del reloj nuevamente desde la derecha—corregimos al instrumento—de la izquierda, a los pies, a la mano derecha, a la coronilla, a la mano izquierda, etc. 3Así, la energía del cuerpo entrante, cristalizada, regularizada y canalizada por la personalidad del adepto, llegando al centro energético del rayo verde, puede luego derramar las energías combinadas del adepto que está encarnado, ofreciendo así el servicio de sanación a una entidad que solicita ese servicio. Esta situación básica también se logra cuando hay una entidad que está trabajando a través de un canal para sanar.",
  "73.18": "Interrogador: ¿Podrías decirme cómo esta transferencia de luz, me parece que sería, afectaría al paciente a ser sanado? Ra: Soy Ra. El efecto es el de la polarización. La entidad puede aceptar o no cualquier porcentaje de esta energía vital polarizada que se está ofreciendo. Con motivo de la imposición de manos, esta energía se canaliza más específicamente, y la oportunidad de aceptación de esta energía es igualmente más específica.Puede observarse que el efecto conseguido en la Cámara del Rey no es el que se pretende alcanzar con esta forma de proceder, sino el de dar la oportunidad de acumular estas energías a alguien cuyas energías están bajas. Muchas de sus distorsiones denominadas enfermedades pueden aliviarse con tales medios.",
  "73.19": "Interrogador: Haré una declaración general que puedes corregir. La forma en la que veo la imagen general del sanador y el paciente es que el que se va a sanar tiene, debido a un bloqueo en uno de los centros energéticos o más—pero sólo consideraremos un problema en particular—debido a este bloqueo del centro energético, la luz en espiral ascendente que crea uno de los siete cuerpos ha sido bloqueada del mantenimiento de ese cuerpo, y esto ha resultado en una distorsión de la perfección de ese cuerpo que llamamos enfermedad, o una anomalía corporal, que es menos que perfecto.El sanador, habiendo configurado adecuadamente sus centros energéticos, es capaz de canalizar la luz, la luz que fluye hacia abajo, a través de su situación energética adecuadamente configurada, hacia el que va a ser sanado. Si el que va a sanar tiene la configuración mental de aceptación de esta luz, la luz entra en el complejo físico y reconfigura la distorsión que fue creada por el bloqueo original. Estoy seguro de que he cometido algunos errores en esto. ¿Podrías corregirlos? Ra: Soy Ra. Tus errores fueron pequeños. En este momento, no intentaríamos un gran refinamiento de esa declaración, ya que hay material preliminar que, sin duda, se presentará. Podemos decir que hay varias formas de sanación. En muchos, sólo se usa la energía del adepto. En el ejercicio del fuego también se canaliza alguna energía del complejo físico.Podríamos señalar además que cuando el que desea ser sanado, aunque sea sincero, permanece sin sanar, como ustedes llaman a esta distorsión, se podrían considerar elecciones pre-encarnativas; y la ayuda más útil para tal entidad puede ser la sugerencia de que medite sobre los usos afirmativos de cualquier limitación que pueda experimentar. También observamos que, en estos casos, el funcionamiento del rayo índigo suele ser de ayuda.Aparte de estas notas, no deseamos comentar más sobre tu declaración en este trabajo.",
  "73.20": "Interrogador: Me parece que la principal importancia para quienes están en el camino del servicio a otros es el desarrollo de una actitud que sólo puedo describir como vibración. Esta actitud se desarrollaría a través de la meditación, el ritual y un aprecio creciente por la creación o el Creador; lo que da como resultado un estado mental que sólo puedo expresar como un aumento en la vibración o la unidad con todos. ¿Podrías ampliar y corregir esa afirmación? Ra: Soy Ra. No corregiremos esta afirmación, sino que la ampliaremos sugiriendo que a esas cualidades puedes agregar el vivir día a día, y momento a momento, porque el verdadero adepto vive cada vez más como es.",
  "73.21": "Interrogador: Gracias. ¿Podrías decirme el número de posibles transferencias de energía entre dos o más complejos mente/cuerpo/espíritu? ¿Es muy grande o hay pocas [inaudible]? Ra: Soy Ra. El número es infinito, porque ¿no es cada complejo mente/cuerpo/espíritu único?",
  "73.22": "Interrogador: ¿Podrías definir esta afirmación: «transferencia de energía entre dos complejos mente/cuerpo/espíritu»? Ra: Soy Ra. Esta será la última consulta completa de este trabajo. Esta entidad aún tiene energía transferida disponible, pero encontramos distorsiones que aumentan rápidamente hacia el dolor en el cuello, la zona dorsal, las muñecas y los anexos manuales.La transferencia de energía física se puede realizar de diversas formas.Daremos dos ejemplos. Cada uno comienza con algún sentido del yo como Creador o, de alguna manera, la personalidad mágica que se invoca. Esto puede hacerse de forma consciente o inconsciente. En primer lugar, ese ejercicio del que hemos hablado se llama el ejercicio del fuego: este, aunque sea transferencia de energía física, no es el que está profundamente involucrado en las combinaciones de complejos corporales. Por lo tanto, la transferencia es sutil, y cada transferencia es única en lo que se ofrece y se acepta. En este punto, podemos notar que esta es la causa de la variedad infinita de posibles transferencias de energía.La segunda transferencia de energía de la que hablaríamos es la transferencia de energía sexual. Esto toma lugar en un nivel no mágico por todas aquellas entidades que vibran el rayo verde activo.Es posible, como en el caso de este instrumento que se dedica al servicio del Creador Único Infinito, refinar aún más esta transferencia de energía. Cuando el otro-yo también se dedica al servicio del Creador Único Infinito, la transferencia se duplica. Entonces, la cantidad de energía transferida depende sólo de la cantidad de energía sexual polarizada creada y liberada. Hay refinamientos desde este punto en adelante que conducen al reino de la alta magia sexual.En el reino de los cuerpos mentales se transfieren variaciones de energía mental. De nuevo, esto depende del conocimiento buscado y del conocimiento ofrecido. La transferencia de energía mental más común es la del maestro y el estudiante. La cantidad de energía depende de la calidad de este ofrecimiento por parte del maestro en lo que respecta a la pureza del deseo de servir y la calidad de la información ofrecida y, por parte del estudiante, la pureza del deseo de aprender y la calidad del complejo vibratorio de la mente que recibe el conocimiento.Otra forma de transferencia de energía mental es la del oyente y el hablante. Cuando el hablante está experimentando distorsiones del complejo mental/emocional hacia la angustia, la tristeza u otro dolor mental, de lo que hemos dicho antes, tal vez pueda obtener conocimiento de las posibles variaciones en esta transferencia.Las transferencias de energía espiritual están en el corazón de todas las transferencias de energía, ya que el conocimiento de uno mismo y del otro como Creador es primordial, y este es un trabajo espiritual. Las variedades de transferencia de energía espiritual incluyen aquellas cosas de las que hemos hablado este día al hablar sobre el tema del adepto.¿Hay alguna consulta breve antes de dejar este trabajo?",
  "73.23": "Interrogador: Sólo si hay algo que podamos hacer para mejorar la comodidad del instrumento o del contacto y, en segundo lugar, ¿hay algo que desees que no se publique de la sesión de hoy? Ra: Soy Ra. Llamamos tu atención hacia dos elementos. En primer lugar, es bueno que la vela que gira en espiral 10 ° en cada sesión nunca se deje arder débilmente, ya que esto causaría un desequilibrio en la alineación de los accesorios en su función protectora para este instrumento. En segundo lugar, podríamos sugerir que se preste atención a la zona del cuello para que el cojín sobre el que se apoya sea más cómodo. Esta dificultad ha abreviado muchos trabajos.Les damos las gracias, amigos míos, por su escrupulosidad y su meticulosidad con respecto a estos accesorios que, a medida que avanza nuestro trabajo, parece ir en aumento. En segundo lugar, sus decisiones son completamente suyas en cuanto al material que deseen que se publique a partir de este trabajo.Soy Ra. Los dejamos en el amor y la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose y glorificándose en el poder y la paz del Creador Único Infinito. Adonai.Previamente establecido en #49.5–6. ↩Ra dijo originalmente: «Aquellos que afirman que ningún trabajo proviene de ellos, sino a través de ellos, infringen el libre albedrío». El error se corrigió en la siguiente pregunta y respuesta, #73.15, y se identificó como un error causado por un espasmo de dolor en #74.2. ↩En #74.19, Ra ofreció una corrección a #73.17 diciendo: «En el ejercicio del fuego, pueden ver la espiral inicial en el sentido de las agujas del reloj desde el centro energético del rayo verde, a través de los hombros y la cabeza, luego a través de los codos y luego a la mano izquierda. El canal se corrigió antes de que se completara el resto de esta respuesta». ↩21 de octubre de 1981"
}