{
  "74.0": "Ra: Soy Ra. Los saludo en la luz y el amor del Creador Único Infinito. Nos comunicamos ahora.",
  "74.1": "Interrogador: ¿Podrías, primero, indicarme cuál es la condición del instrumento? Ra: Soy Ra. Está como se dijo anteriormente.",
  "74.2": "Interrogador: Antes de llegar al material nuevo, en la última sesión parece que hubo un pequeño error que corregí y tenía que ver con la declaración, «ningún trabajo proviene de ellos, sino a través de ellos». ¿Fue un error de transmisión? ¿O qué causó este problema? Ra: Soy Ra. Este instrumento, aunque está completamente abierto a nuestro contacto de banda estrecha, a veces experimenta un repentino fortalecimiento de la distorsión que ustedes llaman dolor. Esto debilita momentáneamente el contacto. Este tipo de distorsión aumentada se ha estado produciendo en el complejo corporal de este instrumento con más frecuencia en el período de tiempo que puede denominarse la quincena anterior. Aunque normalmente no es un fenómeno que provoque dificultades en la transmisión, lo hizo dos veces en el trabajo anterior. En ambas ocasiones fue necesario corregir o rectificar el contacto.",
  "74.3": "Interrogador: ¿Podrías describir el estado de trance, ya que estoy algo confundido con respecto a cómo, cuando se está en trance, el dolor puede afectar al instrumento? Ya que yo creía que no habría sensación de dolor del complejo corporal en el estado de trance. Ra: Soy Ra. Eso es correcto. El instrumento no tiene consciencia de esta u otras sensaciones. Sin embargo, nosotros los de Ra usamos el complejo físico activado por rayos amarillos como un canal a través del cual se habla. A medida que el complejo mente/cuerpo/espíritu del instrumento deja este caparazón físico bajo nuestra custodia, se ajusta finamente a nuestro contacto.Sin embargo, la distorsión que ustedes llaman dolor, cuando es lo suficientemente severa, mitiga el contacto adecuado y—cuando el aumento de la distorsión es violento—puede hacer que la sintonización del canal vacile. Esta afinación debe luego ser corregida, lo cual podemos hacer ya que el instrumento nos ofrece esta oportunidad libremente.",
  "74.4": "Interrogador: En una sesión anterior hubo una pregunta sobre la mente arquetípica que no fue completamente respondida. Me gustaría continuar con la respuesta a esa pregunta. ¿Podrías continuar con eso, o sería necesario que volviera a leer toda la pregunta? Ra: Soy Ra. Como práctica general, conviene hacer vibrar la consulta en el mismo espacio/tiempo en el que se desea la respuesta. Sin embargo, en este caso nos resulta aceptable que se inserte una nota en este punto de su grabación acerca de estos complejos vibratorios de sonido, haciendo referencia a la ubicación de la consulta en labores anteriores. 1La pregunta, aunque reflexiva, está en cierto grado por debajo de la comprensión de la naturaleza de la mente arquetípica. No podemos enseñar/aprender para ningún otro en la medida en que nos convirtamos en aprendices/maestros. Por lo tanto, haremos algunas anotaciones generales sobre este tema interesante y permitiremos al interrogador considerar y refinar aún más cualquier consulta.La mente arquetípica puede definirse como aquella mente peculiar del Logos de esta esfera planetaria. Por lo tanto, a diferencia de la gran mente cósmica total, contiene el material que le agradó al Logos ofrecer como refinamiento a la gran eseidad cósmica. La mente arquetípica, entonces, es aquella que contiene todas las facetas que pueden afectar la mente o la experiencia.El Mago fue nombrado como un arquetipo significativo. Sin embargo, no se reconoció que esta parte de la mente arquetípica no representa una parte del subconsciente profundo, sino de la mente consciente y, más especialmente, la voluntad. El arquetipo llamado por algunos la Suma Sacerdotisa, entonces, es la correspondiente facultad intuitiva o subconsciente.Observemos la entidad tal como es en relación con la mente arquetípica. Puedes considerar las posibilidades de utilizar las correspondencias entre la mente/cuerpo/espíritu en el microcosmos y la arquetípica mente/cuerpo/espíritu acercándose al Creador.Por ejemplo, en su ritual realizado para purificar este lugar, utilizan el término «Ve Geburah». Es una suposición correcta que esta es una porción o aspecto del Creador Único Infinito. Sin embargo, existen varias correspondencias con la mente arquetípica que el adepto puede refinar cada vez más. «Ve Geburah» es la correspondencia de Miguel, de Marte, de lo positivo, de la masculinidad. «Ve Gedulah» tiene correspondencias con Júpiter, con la feminidad, con lo negativo, con esa porción del Árbol de la Vida relacionada con Auriel.Podríamos seguir adelante con más y más refinamientos de estas dos entradas en la mente arquetípica. Podríamos discutir las correspondencias de colores, las relaciones con otros arquetipos, etc. Este es el trabajo del adepto, no del enseñante/aprendiente.Sólo podemos sugerir que hay sistemas de estudio que pueden abordar los aspectos de la mente arquetípica, y es bueno elegir uno y estudiarlo cuidadosamente. Es mejor si el adepto va más allá de lo que se ha escrito y hace correspondencias tales que se pueda invocar el arquetipo a voluntad.[Hay una pausa de 34 segundos entre el final de esta respuesta y el comienzo de la siguiente pregunta].",
  "74.5": "Interrogador: Tengo una pregunta aquí que voy a responder y dejar que me corrijas. Veo que las disciplinas de la personalidad alimentan el centro energético del rayo índigo y afectan el poder del mago blanco al desbloquear los centros energéticos inferiores y permitir un flujo libre de la luz en espiral ascendente para alcanzar el centro índigo. ¿Es esto correcto? Ra: Soy Ra. No.",
  "74.6": "Interrogador: ¿Podrías corregirme por favor? Ra: Soy Ra. El centro índigo es de hecho lo más importante para el trabajo del adepto. Sin embargo, no puede, por más cristalizado que esté, corregir en ningún grado los desequilibrios o bloqueos en otros centros energéticos. Deben despejarse en serie desde el rojo hacia arriba.",
  "74.7": "Interrogador: No estoy seguro de haber entendido esto. La pregunta es: «¿Cómo las disciplinas de la personalidad alimentan el centro energético del rayo índigo y afectan el poder del mago blanco?» 2 ¿Tiene sentido esa pregunta? Ra: Soy Ra. Sí.",
  "74.8": "Interrogador: ¿Podrías contestarla, por favor? Ra: Soy Ra. Estaremos encantados de responder a esta consulta. Entendimos la consulta anterior como de otra importancia.El rayo índigo es el rayo del adepto. Gran parte de la respuesta que buscas está en esta oración. Existe una identificación entre la cristalización de ese centro energético y la mejora del funcionamiento de la mente/cuerpo/espíritu a medida que comienza a trascender el equilibrio del espacio/tiempo y a entrar en los reinos combinados de espacio/tiempo y tiempo/espacio.",
  "74.9": "Interrogador: Déjame ver si tengo aquí una opinión equivocada sobre el efecto de las disciplinas de la personalidad. Estaba suponiendo que una disciplina de la personalidad para, digamos, tener una actitud equilibrada hacia una sola entidad semejante limpiaría y equilibraría adecuadamente, hasta cierto punto, el centro energético del rayo naranja. ¿Es esto correcto? Ra: Soy Ra. No podemos decir que hablas incorrectamente, sino simplemente de manera menos completa. La personalidad disciplinada, cuando se enfrenta a otro-yo, tiene todos los centros equilibrados de acuerdo con su equilibrio único. Así, el otro-yo, se mira en un espejo, viéndose a sí mismo.",
  "74.10": "Interrogador: Ahora, las disciplinas de la personalidad las veo como el trabajo primordial de cualquiera que se haya vuelto consciente del proceso de evolución. ¿Estoy en lo cierto en esa afirmación? Ra: Soy Ra. Absolutamente.",
  "74.11": "Interrogador: Ahora, lo que estoy tratando de entender, es cómo estas disciplinas afectan los centros energéticos y el poder, por así decir, del mago blanco. Podrías… ¿Me dirás cómo funciona? Ra: Soy Ra. El corazón de la disciplina de la personalidad es triple:Uno, conócete a ti mismo.\nDos, acéptate a ti mismo.\nTres, conviértete en el Creador.El tercer paso es aquel paso que, cuando se realiza, lo convierte a uno en el servidor más humilde de todos, transparente en personalidad y completamente capaz de conocerse y aceptar a los demás.En relación con la búsqueda del trabajo mágico, la disciplina de la personalidad continua involucra al adepto a conocerse a sí mismo, a aceptarse a sí mismo, y así despejar el camino hacia la gran puerta índigo hacia el Creador. Convertirse en el Creador es convertirse en todo lo que existe. Entonces, no hay personalidad en el sentido con el que el adepto comienza su aprendizaje/enseñanza. A medida que la consciencia del rayo índigo se vuelve más cristalina, se puede hacer más trabajo; más puede expresarse desde la Infinidad Inteligente.",
  "74.12": "Interrogador: Dijiste que un trabajo de servicio a otros tiene el potencial de alertar a una gran masa de fuerza de luz. ¿Podrías describir exactamente cómo funciona esto y cuáles serían sus usos? Ra: Soy Ra. Hay complejos vibratorios de sonido que actúan de manera muy similar a como hacen llamadas por su teléfono. Cuando vibran apropiadamente con voluntad y concentración acompañantes, es como si muchos en sus planos metafísicos o internos recibieran una llamada telefónica. A esta llamada responden por la atención que tengan a tu trabajo.",
  "74.13": "Interrogador: Hay muchos de estos. Los más obvios en nuestra sociedad son los que se usan en la iglesia en lugar de los que usa el adepto mágico. ¿Cuál es la diferencia en el efecto de los que se usan, digamos, en la iglesia, en nuestras diversas iglesias, y los encantamientos específicamente mágicos que usa el adepto? Ra: Soy Ra. Si todos en sus iglesias fueran adeptos conscientemente llenos de voluntad, de búsqueda, de concentración, de conocimiento consciente del llamado, no habría diferencia. La eficacia del llamado es una función de las cualidades mágicas de quienes llaman; es decir, su deseo de buscar el estado alterado de consciencia deseado.",
  "74.14": "Interrogador: Al seleccionar un ritual protector finalmente acordamos el Ritual de Destierro del Pentagrama Menor. Supongo que estos complejos vibratorios de sonido son del tipo del que hablabas; para alertar a los que están en los planos internos. ¿Es esto correcto? Ra: Soy Ra. Eso es correcto.",
  "74.15": "Interrogador: Si hubiéramos construido un ritual propio con palabras utilizadas por primera vez en la secuencia de protección, ¿cuál habría sido el mérito relativo de esto con respecto al ritual que elegimos? Ra: Soy Ra. Sería menos. Al construir el ritual, es bueno estudiar el cuerpo de trabajo escrito que está disponible, ya que se encuentran disponibles nombres de poder positivo o de servicio a otros.",
  "74.16": "Interrogador: Haré una analogía con el volumen del timbre del teléfono, al usar el ritual, así como la eficiencia de los practicantes que lo usan. Ahora, veo varias cosas que afectan la eficiencia del ritual: primero, el deseo de los practicantes de servir, su habilidad para invocar la personalidad mágica, y su habilidad para visualizar mientras realizan el ritual. Y permíteme preguntarte sobre la importancia relativa de esos elementos y cómo se puede intensificar cada uno. Ra: Soy Ra. Esta consulta roza la especificidad excesiva. Es muy importante para el adepto sentir su propio crecimiento como enseñante/aprendiente.Sólo podemos decir que supones correctamente la importancia suprema de la personalidad mágica. Este es un estudio en sí mismo. Con la voluntad emocional, la polaridad y la pureza adecuadas, se puede trabajar con o sin los complejos de vibración de sonido adecuados. Sin embargo, no es necesario un instrumento desafilado cuando se dispone de bisturí.",
  "74.17": "Interrogador: Supongo que la razón por la que los rituales que se han utilizado anteriormente tienen efecto, es que estas palabras han construido un sesgo en la consciencia de quienes han trabajado en estas áreas, para que quienes son de la distorsión de la mente que buscamos, respondan a la huella en la consciencia de esta serie de palabras. ¿Es esto correcto? Ra: Soy Ra. Esto es, en gran medida, correcto. La excepción es el sonido de algo de lo que llaman hebreo y algo de lo que llaman vocales sánscritas. Estos complejos de vibración sonora tienen poder antes del tiempo y el espacio y representan configuraciones de luz que construyeron todo lo que existe.",
  "74.18": "Interrogador: ¿Por qué estos sonidos tienen esta propiedad? Ra: Soy Ra. La correspondencia en el complejo vibratorio es matemática.En este momento tenemos suficiente energía transferida para una consulta completa.",
  "74.19": "Interrogador: ¿Cómo determinaron los usuarios de estos sonidos, sánscrito y hebreo, cuales eran estos sonidos? Ra: Soy Ra. En el caso del hebreo, esa entidad conocida como Yahweh ayudó a este conocimiento a través de la impresión sobre el material de la codificación genética que se convirtió en el lenguaje, como tú lo llamas.En el caso del sánscrito, las vibraciones sonoras son puras debido a la falta de nombres previos, lo que ustedes llaman el alfabeto o las letras. Así, los complejos de vibración sonora parecían encajar como desde el Logos. Esta fue una situación o proceso más, digamos, natural o sin ayuda.En este momento, tomaremos nota del incidente en el trabajo anterior en el que nuestro contacto se estableció incorrectamente durante un corto período y luego se corrigió. En el ejercicio del fuego, pueden ver la espiral inicial en el sentido de las agujas del reloj desde el centro energético del rayo verde, a través de los hombros y la cabeza, luego a través de los codos y luego a la mano izquierda. El canal se corrigió antes de que se completara el resto de esta respuesta.¿Hay alguna consulta breve en este momento?",
  "74.20": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Todo está bien. El instrumento continúa sintiendo algo de dolor, como ustedes llaman a esta distorsión. El área del cuello permanece más distorsionada, aunque los cambios han sido, hasta cierto punto, útiles. Las alineaciones son buenas.Los dejaremos ahora, mis amigos, en el amor y en la luz del Creador Infinito. Vayan, por lo tanto, regocijándose y glorificándose en el poder y la paz del Creador Único Infinito. Adonai.Ver #67.28. ↩La pregunta hecha en #74.5 y luego aclarada en #74.7 era del escriba. ↩28 de octubre de 1981"
}