{
  "75.0": "Ra: Soy Ra. Los saludo en la luz y el amor del Creador Único Infinito. Nos comunicamos ahora.",
  "75.1": "Interrogador: ¿Podrías, primero, indicarme cuál es la condición del instrumento? Ra: Soy Ra. Está como se dijo anteriormente, con una leve disminución de la reserva de energía vital debido a distorsiones mentales/emocionales con respecto a lo que ustedes llaman el futuro.",
  "75.2": "Interrogador: Sentí que esta sesión era aconsejable antes de que el instrumento tuviera su experiencia hospitalaria. Ella deseaba hacer algunas preguntas sobre eso, si es posible.Primero, ¿hay algo que el instrumento o nosotros podamos hacer para mejorar la experiencia hospitalaria o para ayudar al instrumento de alguna manera con respecto a esto? Ra: Soy Ra. Sí. Hay formas de ayudar al estado mental/emocional de esta entidad con la notación de que esto es así sólo para esta entidad, o una de distorsiones similares. También hay una cosa general que puede ser lograda para mejorar la ubicación llamada hospital.La primera ayuda tiene que ver con la vibración del ritual con el que esta entidad está más familiarizada y que ha utilizado durante mucho tiempo para distorsionar su percepción del Creador Único Infinito. Esto es útil en cualquier momento del período diurno, pero es especialmente útil cuando el cuerpo solar se aleja de la vista local.Se conoce la mejora general del lugar con la realización del ritual de la purificación. Podemos notar que la distorsión hacia el amor, como ustedes llaman a este complejo espiritual/emocional que cada uno siente por esta entidad, será de ayuda ya sea que se exprese o no, ya que no hay protección mayor que el amor.",
  "75.3": "Interrogador: ¿Quieres decir que sería valioso realizar el Ritual de Destierro del Pentagrama Menor en la habitación que ella ocupará en el hospital? Ra: Soy Ra. Eso es correcto.",
  "75.4": "Interrogador: Me preguntaba sobre el quirófano. Eso puede resultar muy difícil. ¿Sería útil allí? Ra: Soy Ra. Eso es correcto. Podemos señalar que siempre es útil. Por lo tanto, no es fácil plantear una consulta a la que no recibiría la respuesta que le ofrecemos. Esto no indica que sea imprescindible depurar un lugar. El poder de la visualización puede ayudar en su favor, donde no pueda hacerse en su forma física.",
  "75.5": "Interrogador: Percibo la forma de hacer esto como una visualización de la sala de operaciones y una visualización de nosotros tres realizando el ritual de destierro en la habitación mientras lo realizamos en otro lugar. ¿Es este el procedimiento correcto? Ra: Soy Ra. Este es un método correcto para lograr la configuración deseada.",
  "75.6": "Interrogador: ¿Existe un método mejor que ese? Ra: Soy Ra. Hay mejores métodos para los más experimentados. Para este grupo, este método está bien.",
  "75.7": "Interrogador: Supondría que los más experimentados dejarían sus cuerpos físicos y en el otro cuerpo, entrarían en la habitación y practicarían el ritual de destierro. ¿Esto es lo que quieres decir? Ra: Soy Ra. Eso es correcto.",
  "75.8": "Interrogador: Al instrumento le gustaría saber si puede meditar en el hospital sin que alguien la tome de la mano, y si esta sería una práctica segura. Ra: Soy Ra. Podríamos sugerir que el instrumento puede orar con seguridad, pero sólo meditar con la protección táctil de otra entidad.",
  "75.9": "Interrogador: Al instrumento le gustaría saber qué puede hacer para mejorar la condición de su espalda, ya que dice que podría ser un problema para la operación. Ra: Soy Ra. A medida que escaneamos el complejo físico, encontramos varios factores que contribuyen a una distorsión general experimentada por el instrumento. Se han diagnosticado dos de estas distorsiones; la otra no; ni la entidad estará dispuesta a aceptar las sustancias químicas suficientes para provocar el cese de esta distorsión que llaman dolor.En general, podemos decir que la única modalidad que aborda específicamente a las tres distorsiones contribuyentes, y que ahora no se usa, es la del agua calentada que se mueve repetidamente con fuerza suave contra todo el complejo físico mientras el vehículo físico está sentado. Esto sería de alguna ayuda, si se practica diariamente, después del período de ejercicio.",
  "75.10": "Interrogador: ¿El ejercicio del fuego que se acababa de realizar antes de la sesión ayudó al instrumento? Ra: Soy Ra. Hubo una ligera ayuda física para el instrumento. Esto se ampliará a medida que el practicante aprenda/enseñe su arte sanador. Además, existe una distorsión en el complejo mental/emocional que alimenta la energía vital hacia la comodidad debido al apoyo que tiende a aumentar el nivel de energía vital, ya que esta entidad es un instrumento sensible.",
  "75.11": "Interrogador: ¿Se hizo correctamente el ejercicio del fuego? Ra: Soy Ra. La batuta está bien visualizada. El director aprenderá a leer la partitura completa de la gran música de su arte.",
  "75.12": "Interrogador: Supongo que si esto se puede lograr plenamente hoy, ese ejercicio daría como resultado la sanación total de las distorsiones del instrumento hasta tal punto que las operaciones serían innecesarias. ¿Es esto correcto? Ra: Soy Ra. No.",
  "75.13": "Interrogador: ¿Qué más es necesario, la aceptación del instrumento? Ra: Soy Ra. Eso es correcto, siendo delicado el caso de este instrumento, ya que debe aceptar totalmente mucho de lo que las limitaciones que ahora experimenta, se produzcan involuntariamente. Esta es una elección pre-encarnativa.",
  "75.14": "Interrogador: Al instrumento le gustaría saber por qué dos veces, en la parte «Benedictus» de la música que practica, experimentó lo que cree que es un ataque psíquico. 1 Ra: Soy Ra. Esta no es una pregunta secundaria. En primer lugar, vamos a eliminar las connotaciones menos importantes. En la vibración que llaman cántico, de parte de lo que este instrumento venera como la misa, y que precede inmediatamente al «Hosanna», se exige una cantidad de esfuerzo físico que resulta agotador para cualquier entidad. Esta parte de la que hablamos se denomina el «Sanctus». Llegamos ahora al punto de interés.Cuando la entidad conocida como Jehoshua 2 decidió volver al lugar llamado Jerusalén en los días sagrados de su pueblo, pasó de ejercer su trabajo, en una mezcla de amor y de sabiduría, al martirio, que es el trabajo del amor sin sabiduría.El «Hosanna», como se denomina, y el «Benedictus», que le sigue, son la recapitulación escrita de lo que se exclamó cuando Jehoshua llegó al lugar de su martirio. La aceptación general de la exclamación «¡Hosanna al hijo de David!, ¡Hosanna en las alturas! ¡Bendito el que viene en nombre del señor!» por parte de la iglesia, como la llaman, es errónea; un hecho quizá desafortunado, pues es la parte más distorsionada de lo que se conoce como «misa».Había dos facciones presentes para recibir a Jehoshua: en primer lugar, un pequeño grupo de los que esperaban un rey terrestre. Sin embargo, Jehoshua montó a lomos de un asno, expresando con ese proceder que no era un rey terrestre, y que no deseaba combatir a los romanos ni a los saduceos.En mayor número estaban los que habían recibido la orden de rabinos y ancianos, de mofarse de él, pues los de la jerarquía temían que esta entidad, que había parecido ser uno de ellos y respetado sus leyes, en su opinión había traicionado las leyes ancestrales y había congregado al pueblo en torno a sí.El punto débil para el ataque a este instrumento ha surgido de esta situación sutil que resuena a través de todo tu espacio/tiempo, pues el lugar que ocupa el «Hosanna» como canto es anunciar este punto de giro hacia el martirio.En este punto sólo podemos hablar de manera general. Durante el Hosanna, el instrumento no ha experimentado la fuerza plena del acecho que identificó correctamente, gracias a la intensa concentración necesaria para hacer vibrar esa parte de la composición. Sin embargo, el «Benedictus» fue interpretado en esa composición particular por una sola entidad. Por ello, el instrumento relajó su concentración y quedó inmediatamente expuesto al ataque psíquico en mayor medida.",
  "75.15": "Interrogador: Entonces, según tengo entendido, la apertura fue creada originalmente por la decisión de Jesús de tomar el camino del martirio. ¿Es esto correcto? Ra: Soy Ra. Esto es, en relación con este instrumento, bastante correcto. Es consciente de ciertos desequilibrios hacia el amor, incluso hasta el martirio, pero aún no ha equilibrado, en un grado significativo, estas distorsiones. No queremos decir que este camino de compasión desbordante tenga alguna falta, sino que afirmamos su perfección. Es un ejemplo de amor que ha servido de faro para muchos.Para quienes pretenden llegar más lejos, las consecuencias del martirio deben ser consideradas, porque en el martirio está el final de la oportunidad, en la densidad del mártir, para ofrecer amor y luz. Cada entidad debe buscar su camino más profundo.",
  "75.16": "Interrogador: Déjame ver si entiendo, entonces, cómo el grupo de Orión encuentra una apertura en esta distorsión. La entidad que se identifica, o que tiene una distorsión de cualquier magnitud hacia el martirio, se abre entonces por su libre albedrío a la ayuda del grupo de Orión para convertirla en mártir. ¿Estoy en lo correcto? Ra: Soy Ra. Tienes razón sólo en la posición bastante específica en la que se encuentra el instrumento; es decir, de estar involucrada y dedicada a un trabajo de naturaleza mágica o extremadamente polarizada. Este grupo entró en esta obra con polaridad, pero con una inocencia virtual en cuanto a la naturaleza mágica de esta polaridad que está comenzando a descubrir.",
  "75.17": "Interrogador: ¿Cómo pudo actuar la entidad de Orión a través de este vínculo del «Hosanna»? ¿Fue esto simplemente por la distorsión mental del instrumento en este período de tiempo, por lo sugerido por la música? ¿O fue un vínculo más físico o más metafísico de la época de Cristo? Ra: Soy Ra. En primer lugar, la última suposición es falsa: esta entidad no está vinculada con la entidad, Jehoshua. En segundo lugar, existe una circunstancia muy singular. Hay una entidad que ha llamado la atención de un ser de luz de Orión. Esto es extremadamente inusual.Esta entidad tiene una devoción intensa por las enseñanzas y el ejemplo del que llama Jesús. Esta entidad vibra luego, en el canto, una versión más exigente, llamada La Misa en B Menor, de Bach, de este ejemplar complejo votivo de vibraciones sonoras. La entidad se identifica conscientemente con cada parte de esta Misa. Sólo así se hizo disponible la apertura.Como puedes observar, no es una ocurrencia ordinaria y no habría sucedido si se hubiera omitido algún ingrediente: agotamiento, sesgo en los complejos de creencias, atención de una entidad de Orión y la naturaleza metafísica de ese conjunto particular de palabras.",
  "75.18": "Interrogador: ¿Cuál era el objetivo de la entidad de Orión con respecto a la entidad de la que hablaste que, de manera exigente, canta la Misa? Ra: Soy Ra. La entidad de Orión desea eliminar al instrumento.",
  "75.19": "Interrogador: ¿Esta es una entidad de cuarta o quinta densidad? Ra: Soy Ra. Este instrumento está siendo saludado por una entidad de quinta densidad que ha perdido algo de polaridad debido a su falta de dictadura sobre la disposición de la mente/cuerpo/espíritu del instrumento o su complejo físico del rayo amarillo activado.",
  "75.20": "Interrogador: ¿Estás hablando de esta otra persona ahora que está cantando la Misa? ¿Esto es correcto? Ra: Soy Ra. No.",
  "75.21": "Interrogador: Creo que hubo una pequeña falta de comunicación aquí. La otra persona que canta la Misa que ayudó a crear esta apertura que dijiste también fue recibida por una entidad de Orión, y mi pregunta fue ¿qué densidad era esa entidad que saluda a la persona que canta la Misa? Ra: Soy Ra. No hablamos de ninguna entidad más que del instrumento.",
  "75.22": "Interrogador: Bien, entendí mal. Pensé que estabas hablando de alguien más en el grupo de canto. Todo el tiempo que estuvimos hablando, entonces, sólo hablamos del instrumento, ¿Carla? ¿Es esto correcto? Ra: Soy Ra. Eso es correcto.",
  "75.23": "Interrogador: Disculpa la confusión. A veces, como dices, los complejos de vibración de sonido no son muy adecuados, y lo siento.En una sesión anterior, hiciste la declaración de que el verdadero adepto vive cada vez más como es. ¿Podrías ampliar y explicar esa declaración? Ra: Soy Ra. Cada entidad es el Creador. La entidad, a medida que se vuelve más y más consciente de sí misma, gradualmente llega al punto de inflexión en el que determina buscar en el servicio a otros o en el servicio al yo. El buscador se convierte en adepto cuando ha equilibrado, con una adecuación mínima, los centros energéticos rojo, naranja, amarillo y azul, con la adición del verde para lo positivo, pasando así al trabajo índigo.Entonces, el adepto comienza a hacer menos trabajo preliminar o externo que tiene que ver con la función, y comienza a efectuar el trabajo interno que tiene que ver con el ser. A medida que el adepto se convierte en una entidad cada vez más conscientemente cristalizada, manifiesta gradualmente más y más de lo que siempre ha sido desde antes del tiempo: es decir, el Creador Único Infinito.",
  "75.24": "Interrogador: La respuesta a esta pregunta probablemente tenga que ver con nuestra visión distorsionada del tiempo, pero veo errantes en esta densidad que provienen de la quinta o sexta densidad. Me parece que ya deberían tener un grado relativamente alto de destreza y deberían seguir un camino ligeramente diferente de regreso a la capacidad que tenían anteriormente en una densidad más alta, y acercarse lo más que puedan a ella en la tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Tu consulta no está perfectamente enfocada. Abordaremos el tema en general.Hay muchos errantes a los que puedes llamar adeptos que no realizan ningún trabajo consciente en la encarnación actual. Es cuestión de atención. Uno puede ser un buen receptor en sus juegos con esferas, pero si el ojo no se gira mientras se lanza esta esfera, tal vez pase a la entidad. Si volviera sus ojos hacia la esfera, la captura sería fácil.En el caso de los errantes que buscan recapitular el grado de destreza que cada uno había adquirido antes de esta experiencia de vida, podemos notar que, incluso después de que se ha penetrado el proceso de olvido, todavía queda el cuerpo activado por el rayo amarillo que no responde como lo hace el adepto que es de un cuerpo activado por rayos verdes o azules. Por lo tanto, puedes ver la inevitabilidad de las frustraciones y la confusión debido a las dificultades inherentes de manipular las fuerzas más finas de la consciencia a través del aparato químico del cuerpo activado por el rayo amarillo.",
  "75.25": "Interrogador: Probablemente no puedas responder a esto, pero ¿hay alguna sugerencia que puedas dar con respecto a la próxima experiencia hospitalaria del instrumento que pueda ser beneficiosa para ella? Ra: Soy Ra. Podemos hacer una sugerencia y dejar el resto con el Creador. Es bueno que cada uno se dé cuenta de su yo como Creador. Por lo tanto, cada uno puede apoyar a cada uno, incluido el apoyo de sí mismo mediante el humilde amor a sí mismo como Creador.",
  "75.26": "Interrogador: En una sesión anterior hablaste sobre ciertos complejos vibratorios de sonido en hebreo y sánscrito que eran poderosos porque estaban relacionados matemáticamente con aquello que era la creación. ¿Podrías ampliar este entendimiento, por favor, en cuanto a cómo están vinculados? Ra: Soy Ra. Como dijimos anteriormente 3, el vínculo es matemático o de la ratio. Puedes considerarlo musical. Hay aquellos cuyas actividades mentales complejas intentarían resolver esta proporción matemática, pero en la actualidad la coloración de la vocal entonada es parte de la vibración que no se puede medir con precisión. Sin embargo, es equivalente a los tipos de rotación de las partículas de su material primario.",
  "75.27": "Interrogador: Si estos sonidos se vibran con precisión, ¿qué efecto o uso tendrían con respecto a los propósitos del adepto? Ra: Soy Ra. Puedes considerar el concepto de resonancia simpática. Cuando ciertos sonidos vibran correctamente, la creación canta.",
  "75.28": "Interrogador: Entonces, ¿estos sonidos serían de naturaleza musical en el sentido de que habría un arreglo musical de muchas vibraciones de sonido diferentes, o esto se aplicaría a una sola nota? ¿O a cuál se aplicaría más? Ra: Soy Ra. Esta consulta no se responde fácilmente. En algunos casos, sólo la vocal entonada tiene efecto. En otros casos, sobre todo en combinaciones sánscritas, la selección de intervalos armónicos también es de naturaleza resonante.",
  "75.29": "Interrogador: Entonces, ¿el adepto utilizaría esta cualidad resonante para volverse más uno con la creación y, por lo tanto, alcanzar su objetivo de esa manera? Ra: Soy Ra. Quizás sería más exacto afirmar que en esta circunstancia la creación se vuelve cada vez más y más contenida dentro del practicante. El balance de tu consulta es correcto.",
  "75.30": "Interrogador: ¿Podrías decirme el nombre musical de las notas a entonar que sean de esta cualidad? Ra: Soy Ra. No podemos.",
  "75.31": "Interrogador: No pensé que pudieras, pero pensé que no estaría de más preguntar.Entonces supongo que estos deben ser buscados y determinados mediante la observación empírica de su efecto por parte del buscador. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. A medida que continúes tu búsqueda, se agregará a los datos empíricos esa agudeza de sensibilidad que ofrece el seguir trabajando en los caminos del adepto.",
  "75.32": "Interrogador: Se dice que los tres aspectos de la personalidad mágica son poder, amor y sabiduría. ¿Es esto correcto y son estos los únicos aspectos primarios de la personalidad mágica? Ra: Soy Ra. Los tres aspectos de la personalidad mágica—poder, amor y sabiduría—se denominan así para que se preste atención a cada aspecto al desarrollar la herramienta básica del adepto: es decir, su ser.De ningún modo es una personalidad de tres aspectos. Es un ser de unidad, de sexta densidad y equivalente a lo que llamas tu yo superior y, al mismo tiempo, es una personalidad enormemente rica en variedad de experiencias y sutileza de emoción.Se dan los tres aspectos para que el neófito no abuse de las herramientas de su oficio, sino que, más bien, se acerque a esas herramientas equilibradas en el centro del amor y la sabiduría y buscando así el poder para servir.",
  "75.33": "Interrogador: Mencionaste en una sesión anterior que el cabello era una antena. ¿Podrías ampliar esa afirmación sobre cómo funciona? Ra: Soy Ra. Es difícil hacerlo debido a la naturaleza metafísica de este efecto de antena. Tu física se ocupa de las mediciones en su complejo físico de experiencia. La naturaleza metafísica del contacto de aquellos en el tiempo/espacio es tal que el cabello, al tener una longitud significativa, se convierte en un tipo de batería eléctrica que permanece cargada y sintonizada y luego puede ayudar al contacto, incluso cuando hay pequeñas anomalías en el contacto.",
  "75.34": "Interrogador: Bueno, ¿hay una longitud de cabello óptima para esta ayuda? Ra: Soy Ra. No hay límite superior de longitud, pero el límite inferior, digamos, es de aproximadamente cuatro a cuatro pulgadas y media, dependiendo de la fuerza del contacto y la naturaleza del instrumento.",
  "75.35": "Interrogador: ¿Puede alguien en la tercera densidad lograr algún grado de sanación si tiene la voluntad, el deseo y la polaridad adecuados, o hay un equilibrio mínimo de los centros energéticos del sanador que también es necesario? Ra: Soy Ra. Cualquier entidad puede, en cualquier momento, despejar y equilibrar sus centros energéticos instantáneamente. Así, en muchos casos, aquellos que normalmente están bastante bloqueados, debilitados y distorsionados pueden, a través del amor y la fuerza de voluntad, convertirse momentáneamente en sanadores. Para ser un sanador por naturaleza, uno debe realmente entrenarse en las disciplinas de la personalidad.",
  "75.36": "Interrogador: ¿Cómo ayuda el uso del ritual mágico de invocar la personalidad mágica a la totalidad del complejo mente/cuerpo/espíritu? ¿Podrías ampliar la respuesta que diste en la última sesión con respecto a eso? Ra: Soy Ra. Cuando la personalidad mágica se invoca adecuada y eficazmente, el yo ha invocado a su yo superior. De este modo se establece un puente entre el espacio/tiempo y el tiempo/espacio, y la personalidad mágica de sexta densidad experimenta directamente el catalizador de tercera densidad durante la duración del trabajo.Es fundamental eliminar deliberadamente la personalidad mágica después del trabajo para que el yo superior reanude su configuración apropiada como análogo a la mente/cuerpo/espíritu de espacio/tiempo.",
  "75.37": "Interrogador: Entonces estás diciendo que el acto, la señal o la clave para la invocación de la personalidad mágica—que es ponerse algo, o un gesto—debe ser tan cuidadoso… debe quitarse ese algo con cuidado o invertir el gesto, tal vez al final de la invocación. ¿Es esto correcto? Ra: Soy Ra. Eso es correcto. Debe lograrse meticulosamente, ya sea mentalmente o también con gestos, si esto es de ayuda significativa.",
  "75.38": "Interrogador: Ahora bien, la invocación de la personalidad mágica no es necesariamente eficaz para el neófito. ¿Existe un punto en el que hay un cambio cuántico definido y esa personalidad mágica resida entonces? ¿O puede hacerse en pequeños grados, o porcentajes de personalidad mágica, a medida que el neófito se vuelve más hábil? Ra: Soy Ra. Esto último es correcto.",
  "75.39": "Interrogador: Entonces, ¿es correcto que una buena secuencia para desarrollar la invocación de la personalidad mágica sean meditaciones alternas, primero sobre el poder, luego una meditación sobre el amor, y luego una meditación sobre la sabiduría, y continuar cíclicamente de esa manera? ¿Es esa una técnica apropiada? Ra: Soy Ra. Esta es en efecto una técnica apropiada. En este grupo en particular hay una ayuda adicional en que cada entidad manifiesta una de estas cualidades de una manera que se acerca al arquetipo. Por lo tanto, la visualización puede ser personalizada y se puede generar mucho amor y apoyo dentro del grupo.[Hay una pausa de 48 segundos entre el final de esta respuesta y el comienzo de la siguiente pregunta].",
  "75.40": "Interrogador: ¿El ejercicio del fuego es lo mejor para el instrumento, o hay algo mejor que podamos hacer aparte de, por supuesto, las cosas que ya has sugerido para ayudar al instrumento? Ra: Soy Ra. Continúen como están ahora. No podemos hablar del futuro ya que entonces podemos afectarlo, pero existe una gran probabilidad/posibilidad de que se establezcan métodos más eficaces para todo el grupo, si siguen el camino que ahora caminan.Este instrumento comienza a mostrar una rápida distorsión hacia un aumento del dolor. Por lo tanto, ofrecemos tiempo para cualquier consulta breve antes de dejar este trabajo.",
  "75.41": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto? Ra: Soy Ra. Son concienzudos. Las alineaciones están bien.Soy Ra. Los dejo ahora, mis amigos, en el amor y en la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose y glorificándose en el poder y la paz del Creador Único Infinito. Adonai.Jim escribe: «En esta pregunta, Don da la impresión de que este saludo psíquico se produjo en un ensayo o «práctica» de la «Misa en B menor» de J. S. Bach. Sin embargo, recuerdo que esto ocurrió durante una interpretación de esta pieza con la Louisville Bach Society. Después de 36 años todavía tengo el recuerdo de lo que pensé después de que Carla nos contara a Don y a mí sobre el saludo psíquico que experimentó mientras cantaba en el coro. En ese entonces pensé que si hubiera querido ayudar a Carla mientras la saludaban psíquicamente, tendría que haber saltado de mi asiento en el balcón de la Escuela de Música de Louisville y aterrizar en el escenario en medio de la actuación. Por eso creo que este saludo psíquico ocurrió durante una actuación real y no en una «práctica» o «ensayo». ↩Ra se refiere a una entidad, Jehoshua, a quien Ra previamente identificó como el Jesús bíblico. ↩Previamente indicado en #74.17–19. ↩31 de octubre de 1981"
}