{
  "76.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "76.1": "Interrogador: ¿Podrías primero darme cuál es la condición del instrumento? Ra: Soy Ra. Este instrumento se encuentra en un estado de bancarrota del complejo físico, que ha existido por cierta medida que ustedes llaman tiempo. Las energías vitales están normales con una fuerte contraparte del complejo espiritual, y voluntad, dando sustancia a los niveles de energía del complejo mente/cuerpo/espíritu.",
  "76.2": "Interrogador: ¿Nuestra comunicación continua con Ra será perjudicial para las energías físicas del instrumento? Ra: Soy Ra. Podemos responder de dos modos. En primer lugar, si el instrumento se dedicara así a este uso sin transferencia de energía del complejo de naturaleza física, comenzaría a recurrir a la energía vital misma, y esto, hecho en cualquier medida sustantiva, es activamente perjudicial para un complejo mente/cuerpo/espíritu si ese complejo desea más experiencia en la ilusión que ahora distorsiona.En segundo lugar, si se tiene cuidado, primero, de monitorear los parámetros externos del instrumento, luego de transferir energía física por transferencia sexual, por protección mágica y, por último, por los desplazamientos energéticos de las formas-pensamiento que energizan el instrumento durante el contacto, no hay dificultad en el sentido de que no hay un empeoramiento de las distorsiones de fuerza/debilidad del complejo mente/cuerpo/espíritu del instrumento.Cabe señalar que el instrumento, al dedicarse a este servicio, atrae saludos de los cuales ustedes son conscientes. Estos son inconvenientes, pero, con cierto cuidado, no es necesario que sean perjudiciales de forma duradera, ni para el instrumento ni para el contacto.",
  "76.3": "Interrogador: De las tres cosas que mencionaste que podríamos hacer en beneficio del instrumento, ¿aclararías la última? No la entendí del todo. Ra: Soy Ra. A medida que la entidad que eres permite que su ser se identifique con otro ser, entonces puedes optar por compartir con el otro esas energías que pueden ser salubres para el otro-yo. El mecanismo de estas transferencias de energía es el pensamiento o, más precisamente, las formas-pensamiento, ya que cualquier pensamiento es una forma, símbolo o cosa que es un objeto visto en la referencia tiempo/espacio.",
  "76.4": "Interrogador: ¿Ha tenido algún valor nuestro uso del Ritual de Destierro del Pentagrama Menor, y cuál es su efecto? Ra: Soy Ra. El uso del Ritual de Destierro del Pentagrama Menor de este grupo ha sido cada vez más eficaz. Su efecto es depurativo, de limpieza y protección del lugar de trabajo.La eficacia de este ritual apenas comienza a estar, digamos, en los límites inferiores de lo verdaderamente mágico. Al hacer el trabajo, aquellos que aspiran a la aptitud han hecho el equivalente a comenzar el trabajo escolar, adelantados en muchos grados.Al estudiante inteligente esto no debe desanimarlo; más bien se debe alentar la tarea, la lectura, la escritura, la aritmética, como se podría llamar metafóricamente a los pasos elementales hacia el estudio del ser.Es el ser que informa al trabajo, no el trabajo que informa al ser. Por lo tanto, podemos dejarte con el trabajo que has comenzado.",
  "76.5": "Interrogador: ¿Sería beneficioso para nosotros realizar el ritual de destierro sobre todo en esta habitación? Ra: Soy Ra. Es beneficioso trabajar regularmente en este lugar.",
  "76.6": "Interrogador: Disculpas por haber tenido un retraso tan largo entre la última sesión y esta. No se pudo evitar, supongo. ¿Por favor, podrías decirme el origen del tarot? Ra: Soy Ra. El origen de este sistema de estudio y adivinación es doble: en primer lugar, está esa influencia que, proveniente de una manera distorsionada de aquellos que eran sacerdotes e intentaban enseñar la Ley del Uno en Egipto, dio forma al entendimiento, si me perdonan el término inapropiado, que habían recibido. Estas formas luego se convirtieron en una parte regular del aprendizaje/enseñanzas de un iniciado.La segunda influencia es la de aquellas entidades de la tierra que llamas Ur, Caldea y Mesopotamia quienes, desde la antigüedad, habían recibido la, digamos, información; la cual decían que tenía que ver con los cielos.Así, encontramos dos métodos de adivinación fusionados en uno con resultados desiguales; la astrología, como la llamas, y la forma combinada para sugerir lo que podrían llamar las correspondencias, las cuales son típicas de las distorsiones que pueden ver como intentos de ver arquetipos.",
  "76.7": "Interrogador: Entonces, ¿estoy en lo correcto al suponer que los sacerdotes en Egipto, al intentar convertir el conocimiento que habían recibido inicialmente de Ra en una simbología comprensible, construyeron e iniciaron el concepto del tarot? ¿Es esto correcto? Ra: Soy Ra. Esto es correcto con la adición de la influencia sumeria.",
  "76.8": "Interrogador: ¿Las enseñanzas de Ra se centraron en los arquetipos de este Logos y los métodos para lograr un acercamiento a la configuración arquetípica? ¿Es esto correcto? Ra: Soy Ra. Esto es correcto sin ser cierto. Nosotros los de Ra somos humildes mensajeros de la Ley del Uno. Buscamos enseñar/aprender esta única ley.Durante el espacio/tiempo de la enseñanza/aprendizaje egipcio, trabajamos para llevar el complejo mental, el complejo corporal y el complejo espiritual a un estado iniciado en el cual la entidad pudiera entrar en contacto con la energía inteligente y convertirse en un enseñante/aprendiente propio para que la sanación y los frutos del estudio se pudieran ofrecer a todos.El estudio de las raíces de la mente es una parte del complejo de vivificación del complejo mental y, como hemos señalado, el estudio completo de la parte de las raíces de la mente denominada arquetípica es una parte interesante y necesaria del proceso en su conjunto.",
  "76.9": "Interrogador: ¿Existe, en la opinión de Ra, algún valor actual para la reutilización del tarot como ayuda en el proceso evolutivo? Ra: Soy Ra. Repetiremos información 1. Es apropiado estudiar en profundidad una forma de distorsión construida y organizada de la mente arquetípica para llegar a la posición de poder convertirse y experimentar arquetipos a voluntad. Tienes tres opciones básicas:Puedes elegir la astrología—los doce signos, como llamas a estas porciones de la red energética de tu planeta, y lo que han denominado los diez planetas.Puedes elegir el tarot con sus veintidós denominados Arcanos Mayores.Puedes elegir el estudio del llamado Árbol de la Vida con sus diez Sephiroth y las veintidós relaciones entre las estaciones.Es bueno investigar cada disciplina, no como un diletante, pero como quien busca la piedra de toque, como quien desea sentir la atracción del imán. Uno de estos estudios será más atractivo para el buscador. Que el buscador entonces investigue la mente arquetípica utilizando, básicamente, una de estas tres disciplinas.Después de un período de estudio, y suficientemente dominada la disciplina, el buscador puede completar el paso más importante: es decir, ir más allá de lo escrito para expresar de una manera única su entendimiento, si se puede perdonar de nuevo el sustantivo, de la mente arquetípica.",
  "76.10": "Interrogador: ¿Estaría en lo correcto al decir que nuestro Logos local, al actuar como co-Creador, distorsionó hasta cierto punto, para los propósitos de la experiencia, lo que experimentamos aquí? Y que los arquetipos de este Logos en particular son algo únicos con respecto al resto de la creación—pero están, por supuesto, relacionados con el todo en el sentido de que son parte de él, pero son, sólo puedo decir, una parte única—y que los sistemas de estudio de los que acabamos de hablar no se traducirían rápida o fácilmente en otras partes de la creación. Esta es una pregunta muy difícil de formular. ¿Podrías aclararme eso? Ra: Soy Ra. Podemos extraer de la mezcolanza de declaraciones que ofreces, la pregunta que creemos que haces. Vuelve a preguntar si hemos confundido tu consulta.La mente arquetípica es aquella mente que es peculiar del Logos bajo cuya influencia estás, en este espacio/tiempo, distorsionando tus experiencias. No hay otro Logos cuya mente arquetípica sea la misma, como tampoco las estrellas parecerían iguales para otro planeta en otra galaxia. Puedes inferir correctamente que los Logos más cercanos son, de hecho, también más cercanos en los arquetipos.",
  "76.11": "Interrogador: Entonces, dado que Ra evolucionó inicialmente en Venus, Ra tiene el mismo origen arquetípico que el que experimentamos aquí. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "76.12": "Interrogador: Pero supongo que los conceptos del tarot y los conceptos mágicos del Árbol de la Vida, etc., no estaban en uso por Ra. Sospecho que, posiblemente, alguna forma de astrología era un concepto anterior de Ra. Esto es sólo una suposición. ¿Estoy en lo correcto? Ra: Soy Ra. Expresar los métodos de estudio de Ra sobre la mente arquetípica bajo el sistema de distorsiones que disfrutamos sería sesgar tu propio juicio sobre lo que es apropiado para el sistema de distorsiones que forman las condiciones en las que aprendes/enseñas. Por tanto, debemos invocar la Ley de la Confusión.",
  "76.13": "Interrogador: Ahora voy a hacer algunas preguntas que pueden estar un poco descentradas de lo que estamos tratando de hacer. No estoy seguro porque estoy tratando, con estas preguntas, de descifrar algo que considero muy básico para lo que estamos haciendo. Por favor, perdona mi falta de habilidad para hacer preguntas, ya que este es un concepto difícil para mí.¿Podrías darme una idea de la duración de la primera y segunda densidad que se produjeron en este planeta? Ra: Soy Ra. No existe un método de estimación del tiempo/espacio antes de que la atemporalidad cediera en su primera densidad. Para los comienzos de su tiempo, la medida sería enorme y, sin embargo, esta inmensidad no tiene sentido. Al entrar en el espacio/tiempo construido, su primera densidad se extendió por un puente de espacio/tiempo y tiempo/espacio de, quizás, dos mil millones de tus años.La segunda densidad se estima más fácilmente y representa su densidad más larga en términos de espacio/tiempo. Podemos estimar ese tiempo en aproximadamente 4.600 millones de años. Estas aproximaciones son excesivamente burdas debido al desarrollo algo desigual que es característico de las creaciones que se construyen sobre la piedra fundamental del Libre Albedrío.",
  "76.14": "Interrogador: ¿Dijiste que la segunda densidad era de 4,6 mil millones? ¿Mil millones? ¿Es eso correcto? Ra: Soy Ra. Eso es correcto.",
  "76.15": "Interrogador: Luego tenemos una tercera densidad que es, comparativamente hablando, el parpadeo de un ojo, el chasquido de un dedo en el tiempo en comparación con las demás. ¿Por qué el ciclo de la tercera densidad es tan extremadamente rápido en comparación con la primera y la segunda? Ra: Soy Ra. La tercera densidad es una elección.",
  "76.16": "Interrogador: Entonces, parece que la tercera densidad es, en comparación con el resto de las densidades—todas ellas—nada más que un período excepcionalmente corto de lo que consideramos tiempo y es entonces para el propósito de esta elección.¿Es esto correcto? Ra: Soy Ra. Esto es precisamente correcto. El preludio de la elección debe abarcar la colocación de los cimientos, el establecimiento de la ilusión y la viabilidad de aquello que puede volverse espiritualmente viable. El resto de las densidades son un refinamiento continuo de la elección. Esto también se alarga mucho, como tu dirías.La elección es, como dices, el trabajo de un momento, pero es el eje sobre el que gira la creación.",
  "76.17": "Interrogador: ¿Esta elección de tercera densidad es la misma en toda la creación de la que eres consciente? Ra: Soy Ra. Somos conscientes de creaciones en las que la tercera densidad es más larga y se le da más espacio/tiempo a la elección. Sin embargo, las proporciones siguen siendo las mismas, todas las dimensiones están algo desgastadas y debilitadas por el Logos para tener una experiencia variada del Creador. Consideramos que esta creación es bastante vívida.",
  "76.18": "Interrogador: No entendí lo que querías decir con «bastante vívida». ¿Qué quieres decir? Ra: Soy Ra. Esta creación está algo más condensada por su Logos que lo que han elegido otros Logos. Así, cada experiencia del Creador por el Creador en este sistema de distorsiones es, relativamente hablando, más brillante o, como dijimos, vívida.",
  "76.19": "Interrogador: Supongo que, al entrar en la tercera densidad, en este planeta, la enfermedad no existía en ninguna forma. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto.",
  "76.20": "Interrogador: ¿Cuál era la forma de enfermedad y por qué existía al principio de la tercera densidad? Ra: Soy Ra. En primer lugar, aquello a lo que te refieres como enfermedad es una parte funcional del complejo corporal que ofrece al complejo corporal la oportunidad de interrumpir su viabilidad. Esta es una función deseable del complejo corporal.La segunda parte de la respuesta tiene que ver con otros-yo de segunda densidad de un tamaño microscópico, como lo llamarías, que en algunas formas han existido durante mucho tiempo, y realizan su servicio ayudando al complejo del cuerpo físico en su función de cesar la viabilidad en el espacio/tiempo apropiado.",
  "76.21": "Interrogador: Lo que estoy tratando de entender es la diferencia entre el plan del Logos para estas entidades de segunda densidad y la generación de lo que supongo que es una serie de retroalimentación más o menos descontrolada para crear varios problemas físicos que actúan como catalizadores en nuestra condición actual de tercera densidad. ¿Podrías darme una indicación de eso? ¿De si mi pensamiento está cerca de eso? Ra: Soy Ra. El complejo del cuerpo físico de este instrumento se está volviendo más distorsionado hacia el dolor. Por lo tanto, hablaremos de este tema como nuestra última consulta completa de este trabajo.Tu consulta contiene cierta confusión interna que hace que la respuesta sea, quizás, más general de lo deseado. Invitamos al refinamiento de la consulta.El Logos planeó que las entidades de complejo mente/cuerpo/espíritu adquirieran experiencia hasta que la cantidad de experiencia fuera suficiente para una encarnación. Esto variaba sólo ligeramente desde las entidades de segunda densidad, cuyos complejos mente/cuerpo existían con el propósito de experimentar el crecimiento y buscar la consciencia.A medida que avanzaba la tercera densidad en su planeta, como se ha discutido, la necesidad de que el complejo del cuerpo físico cesara se acercó más rápidamente debido al catalizador intensificado y ganado más rápidamente. Este catalizador no estaba siendo asimilado. Por lo tanto, las vidas, digamos, debían ser más cortas para que el aprendizaje pudiera continuar ocurriendo con el ritmo y el incremento adecuados. Por lo tanto, se han ofrecido más y más oportunidades, a medida que su densidad ha progresado, para la enfermedad.¿Podemos preguntar si hay más consultas breves antes de cerrar?",
  "76.22": "Interrogador: Tenía una que es totalmente, posiblemente, sin valor. No tienes que ampliarlo, pero hay una calavera de cristal en posesión de una mujer cerca de Toronto, que puede ser de algún valor para investigar estas comunicaciones con Ra, ya que creo que, posiblemente, esto tuvo algún origen desde Ra. ¿Puedes decirme algo sobre eso?Y luego, finalmente, ¿hay algo que podamos hacer para mejorar el contacto o para que el instrumento esté más cómodo? Ra: Soy Ra. Aunque tu consulta es una que descubre material interesante, no podemos responder, debido al potencial que puede tener una respuesta para afectar sus acciones.Los accesorios se colocan cuidadosamente y se toman los cuidados necesarios. Estamos agradecidos. Todo está bien.Soy Ra. Los dejamos ahora, mis amigos, en el amor y en la luz del Creador Infinito. Vayan, por lo tanto, regocijándose y glorificándose en el poder y la paz del Creador Único Infinito. Adonai.Dado originalmente en #74.4. ↩3 de febrero de 1982"
}