{
  "77.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "77.1": "Interrogador: ¿Podrías primero indicarme el estado del instrumento? Ra: Soy Ra. Está como se ha dicho anteriormente.",
  "77.2": "Interrogador: ¿El instrumento fue atacado justo antes de esta sesión? Ra: Soy Ra. Esto es correcto.",
  "77.3": "Interrogador: ¿Hay algo que podamos hacer para ayudar a proteger al instrumento de estos ataques antes de la sesión? Ra: Soy Ra. Esto es correcto.",
  "77.4": "Interrogador: ¿Qué podríamos hacer? Ra: Soy Ra. Su grupo podría abstenerse de continuar este contacto.",
  "77.5": "Interrogador: ¿Es lo único que podríamos hacer? Ra: Soy Ra. Eso es lo único que podrían hacer y que no están intentando ya de todo corazón.",
  "77.6": "Interrogador: Tengo tres preguntas que el instrumento me pidió que hiciera y que haré primero. Quiere saber si la preparación para su experiencia en el hospital podría mejorarse para la próxima experiencia. Ra: Soy Ra. Todo se hizo bien con una excepción. El instrumento recibió instrucciones de pasar el espacio/tiempo contemplándose a sí misma como el Creador. Esto, realizado de forma más decidida, sería beneficioso en los momentos en que el complejo mental está debilitado por los graves ataques en las distorsiones del complejo corporal hacia el dolor. No hay necesidad de formas-pensamiento negativas, independientemente de las distorsiones del dolor.La eliminación de estas crea la falta de posibilidad de que los elementales negativos, y otras entidades negativas, utilicen estas formas-pensamiento para crear el empeoramiento de la desviación del complejo mental de las distorsiones normales de alegría/ansiedad.",
  "77.7": "Interrogador: El instrumento también quisiera saber si, lo que llamamos, la sintonización podría mejorarse durante los momentos en que no nos comunicamos con Ra, para esa comunicación. Ra: Soy Ra. Lo que se ha dicho respecto a la última pregunta bastará para señalar el camino de la presente consulta.",
  "77.8": "Interrogador: Por último, desea saber por qué hace varios días su ritmo cardíaco subió a 115 por minuto, y luego tuvo un dolor extremo en el estómago. «¿Fue un saludo de Orión?» Dice. 1 Ra: Soy Ra. Aunque esta experiencia fue energizada por el grupo de Orión, los eventos mencionados, así como otros más serios, fueron causados proximalmente por la ingesta de ciertos alimentos en lo que ustedes llaman la forma de tableta.",
  "77.9": "Interrogador: ¿Puedes decirme qué eran estas tabletas, concretamente? Ra: Soy Ra. Examinamos esta consulta por la Ley de la Confusión y nos encontramos cerca del límite, pero de forma aceptable.La sustancia que causó la reacción corporal del latido del corazón fue llamada Pituitone por los que la fabrican. La que causaba la dificultad que parecía ser un calambre de la musculatura abdominal inferior, pero que en realidad era de naturaleza más orgánica, era una sustancia llamada Spleentone.Este instrumento tiene un complejo corporal de complicados equilibrios que le proporcionan la existencia física. Si se considerara que ciertas funciones y sustancias químicas que se encuentran en el complejo corporal sano, como ustedes lo llaman, faltan en este y, por lo tanto, simplemente deben reponerse, la ingesta de las muchas sustancias que este instrumento comenzó sería apropiada. Sin embargo, este vehículo físico en particular, durante aproximadamente veinticinco de sus años, ha sido vital debido a que el espíritu, la mente y la voluntad están armoniosamente dedicados a cumplir el servicio que eligió ofrecer.Por lo tanto, las técnicas de sanación física son inapropiadas, mientras que las técnicas de sanación mental y espiritual son beneficiosas.",
  "77.10": "Interrogador: ¿Existe alguna técnica que pudiéramos hacer y que no hayamos hecho y que sea beneficiosa para el instrumento en este caso? Ra: Soy Ra. Podríamos sugerir, sin afán de protagonismo, dos. En primer lugar, que el instrumento elimine la posibilidad de seguir ingiriendo este grupo de alimentos.En segundo lugar, que cada uno de ustedes sea consciente de la voluntad en mayor medida. No podemos instruir sobre esto, sino simplemente indicar, como hemos hecho anteriormente, 2 que es una clave vital para la evolución del complejo mente/cuerpo/espíritu.",
  "77.11": "Interrogador: Gracias. Me gustaría volver al plan de este Logos para su creación y examinar la base filosófica que es el fundamento de lo que se creó en esta creación local y la filosofía del plan para la experiencia. Supongo que estoy en lo cierto al afirmar que el fundamento de esto, como ya hemos dicho muchas veces, es la Primera Distorsión. Después de eso, ¿cuál era el plan en un sentido filosófico? Ra: Soy Ra. No podemos responder debido a que se ha omitido una parte necesaria de tu pregunta; es decir, ¿hablamos de este Logos en particular?",
  "77.12": "Interrogador: Eso es correcto. Pregunto con respecto a este sub-logos particular, nuestro sol, al crear la experiencia de su sistema planetario y de aquellos sub-logos del mismo. Ra: Soy Ra. Esta pregunta tiene sustancia. Comenzaremos por una observación de una serie de complejos conceptuales que les son familiares como el tarot.La filosofía era crear una base, primero de la mente, luego del cuerpo, y después del complejo espiritual. Esos complejos conceptuales que llaman el tarot se encuentran, pues, en tres grupos de siete: el ciclo de la mente, del uno al siete; el ciclo del complejo físico, del ocho al catorce; el ciclo del complejo espiritual, del quince al veintiuno. El último complejo conceptual puede denominarse mejor como La Elección.Sobre la base de la transformación de cada complejo, con el libre albedrío guiado por los conceptos de raíz ofrecidos en estos ciclos, el Logos ofreció a esta densidad la arquitectura básica de un edificio y la construcción y síntesis de datos que culminan en La Elección.",
  "77.13": "Interrogador: Entonces, para condensar tu afirmación, veo que significa que hay siete fundamentos filosóficos básicos para la experiencia mental, siete para la corporal, siete para la espiritual, y que estos producen la polarización que experimentamos en algún momento del ciclo de tercera densidad. Esto puede estar muy mal expresado por mi parte. ¿Estoy cerca de lo correcto? Ra: Soy Ra. Estás en lo cierto en cuanto a que percibes el contenido de nuestra declaración anterior con exactitud. Te equivocas en que no mencionas la, digamos, ubicación de todos estos complejos de conceptos; es decir, existen dentro de las raíces de la mente, y es a partir de este recurso que pueden rastrearse su influencia rectora y sus leitmotivs. 3 Además, puedes observar que cada fundamento no es, en sí mismo, único, sino un complejo de conceptos.Además, existen relaciones entre la mente, el cuerpo y el espíritu de la misma ubicación en la octava—por ejemplo, uno, ocho, quince—y relaciones dentro de cada octava que son útiles en la búsqueda de La Elección por parte del complejo mente/cuerpo/espíritu.El Logos bajo el que se encuentran estos fundamentos es el del libre albedrío. Por lo tanto, puede considerarse que los fundamentos tienen facetas y relaciones únicas para cada complejo mente/cuerpo/espíritu. Sólo la veintidós, La Elección, es relativamente fija y única.",
  "77.14": "Interrogador: Probablemente tengo un problema con el concepto de tiempo, pues parece que el Logos era consciente de la elección de la polarización. Parece que esta elección de la polarización al final de la tercera densidad es un plan filosófico importante para la experiencia más allá de la tercera densidad. ¿Estoy en lo cierto al suponer que este proceso es un proceso para crear la experiencia adecuada, o deseada, que tendrá lugar en la creación después de que se complete la tercera densidad? Ra: Soy Ra. Estos fundamentos filosóficos son los de la tercera densidad. Por encima de esta densidad permanece el reconocimiento de la arquitectura del Logos, pero sin los velos que son una parte tan integral del proceso de hacer la elección en tercera densidad.",
  "77.15": "Interrogador: La pregunta específica que tenía era que me parece que la elección se planificó para crear una polarización intensa más allá de la tercera densidad, de manera que la experiencia fuera intensa más allá de la tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Dado que nuestra interpretación de tus complejos vibratorios de sonido es apropiada, esto es incorrecto. La intensidad de la cuarta densidad es la del refinamiento de la escultura en bruto. Esto es, de hecho, a su manera, bastante intenso, haciendo que el complejo mente/cuerpo/espíritu se mueva siempre hacia dentro y hacia delante en su búsqueda de una expresión más completa.Sin embargo, en tercera densidad la estatua se forja en el fuego. Este es un tipo de intensidad que no es propia de las densidades cuarta, quinta, sexta o séptima.",
  "77.16": "Interrogador: Lo que realmente trato de comprender, puesto que todas estas veintiuna bases filosóficas desembocan en la vigésima segunda, que es La Elección, es por qué esta elección es tan importante; por qué el Logos, al parecer, pone tanto énfasis en esta elección; y qué función tiene esa elección de polaridad, precisamente, en la evolución o en la experiencia de lo creado por el Logos. Ra: Soy Ra. La polarización, o elección, de cada mente/cuerpo/espíritu es necesaria para poder cosechar desde la tercera densidad. Las densidades superiores hacen su trabajo debido a la polaridad obtenida en esta elección.",
  "77.17": "Interrogador: Ahora bien, ¿sería posible que este trabajo de nuestra densidad se realizara si todos los sub-logos eligieran la misma polaridad en cualquier expresión o evolución particular de un Logos? Supongamos que nuestro sol no creó nada, pero que, a través de la Primera Distorsión, no hubo más producto que la polaridad positiva. ¿Se realizaría entonces el trabajo en cuarta densidad y superior en función únicamente de esta polarización positiva que evoluciona desde nuestra creación original de sub-Logos? Ra: Soy Ra. Los elementos de esta pregunta ilustran la razón por la que no pude responder a tu pregunta anterior sin conocer el Logos implicado.Volviendo a tu pregunta, hubo Logos que eligieron establecer el plan para la activación de los complejos mente/cuerpo/espíritu a través de cada cuerpo de color verdadero sin recurrir a la aplicación previa del libre albedrío. Por lo que sabemos, sólo en ausencia de libre albedrío se dan las condiciones de las que hablas. En tal procesión de densidades encuentras una tercera densidad extraordinariamente larga, tal como miden el tiempo; igualmente, la cuarta densidad. Luego, cuando las entidades comienzan a ver al Creador, hay una procesión muy rápida, según miden el tiempo, hacia la octava densidad. Esto se debe al hecho de que el que no sabe, no se preocupa.Ilustrémoslo observando la relativa armonía y la cualidad inmutable de la existencia en una de sus, como ustedes la llaman, tribus primitivas. Las entidades tienen los conceptos de legalidad y tabú, pero la ley es inexorable y todos los eventos ocurren como están predestinados. No existe el concepto de lo correcto y lo incorrecto, lo bueno y lo malo. Es una cultura monocromática. En este contexto, puedes ver al que llamas Lucifer como el verdadero portador de la luz, ya que el conocimiento del bien y del mal precipitó la mente/cuerpo/espíritu de este Logos desde las condiciones edénicas de satisfacción constante, pero también proporcionó el impulso para moverse, trabajar y aprender.Aquellos Logos cuyas creaciones han sido establecidas sin libre albedrío no han dado, en el sentimiento de esos Logos, al Creador la calidad y variedad de experiencia de sí mismo como lo han hecho aquellos Logos que han incorporado el libre albedrío como primordial. De este modo, encuentras a esos Logos moviéndose a través de los estados atemporales en lo que pudieras ver como un espacio/tiempo posterior para elegir el carácter del libre albedrío al dilucidar los fundamentos de cada Logos.",
  "77.18": "Interrogador: Supongo que, bajo la Primera Distorsión, era el libre albedrío del Logos el que elegía evolucionar sin libre albedrío. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "77.19": "Interrogador: Los Logos que eligen este tipo de evolución, ¿eligen tanto el camino del servicio al yo como el del servicio al prójimo para diferentes Logos, o eligen sólo uno de los caminos? Ra: Soy Ra. Aquellos, lo que llamarías, primeros Logos que eligieron los fundamentos de la falta de libre albedrío, fundaron en todos los casos, sin excepción, Logos del camino del servicio a otros. La saga, digamos, de la polaridad, sus consecuencias y sus límites, no fueron imaginados hasta que se experimentaron.",
  "77.20": "Interrogador: En otras palabras, estás diciendo que originalmente los Logos que no eligieron este camino del libre albedrío no lo eligieron simplemente porque no lo habían concebido. Y los Logos posteriores, al extender la Primera Distorsión más abajo en su evolución, la experimentaron como un afloramiento o crecimiento de esa extensión de la Primera Distorsión. ¿Estoy en lo cierto al decir esto? Ra: Soy Ra. Sí.",
  "77.21": "Interrogador: Entonces, ¿este Logos particular que experimentamos planeó esta polaridad y lo sabía todo antes de su plan? Sospecho que eso es lo que ocurrió. Ra: Soy Ra. Esto es muy correcto.",
  "77.22": "Interrogador: En ese caso, tendrías, como Logos, la ventaja de seleccionar la forma de aceleración, pudiera decir, de la evolución espiritual, planificando lo que llamamos la base filosófica arquetípica mayor y planificando estas en función de la polaridad que se ganaría en tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es exquisitamente correcto.",
  "77.23": "Interrogador: En ese caso, parece que un conocimiento profundo de la naturaleza precisa de estos fundamentos filosóficos sería de importancia primordial para el estudio de la evolución de la mente, el cuerpo y el espíritu, y me gustaría repasar cuidadosamente cada uno de los veintiún básicos, comenzando por la mente, si esto le parece bien a Ra. Ra: Soy Ra. Estaríamos de acuerdo con dos peticiones que deben hacerse.En primer lugar, que se intente exponer la comprensión del estudiante de cada arquetipo. De esa manera podremos comentar. No podemos enseñar/aprender hasta el punto de aprender/enseñar.En segundo lugar, pedimos que se mantenga constantemente ante la mente, como la vela ante el ojo, que cada complejo mente/cuerpo/espíritu deberá, y debería, y de hecho debe percibir cada arquetipo, si utilizas este término conveniente, a su propia manera.Por lo tanto, puedes ver que la precisión no es el objetivo; más bien, la calidad de la percepción del complejo de conceptos generales es el objetivo.",
  "77.24": "Interrogador: Ahora bien, hay varios conceptos generales que me gustaría estar seguro de que tenemos claros antes de entrar en este proceso, y ciertamente me adheriré a las peticiones que acabas de exponer.Cuando nuestro Logos diseñó esta evolución particular de la experiencia, decidió utilizar el sistema del que hablamos creando, o permitiendo, la polarización a través del libre albedrío total. ¿En qué se diferencia esto del Logos que no lo hace? Veo al Logos creando la posibilidad de aumentar la vibración a través de las densidades.Permíteme preguntar primero: ¿Cómo son las densidades proporcionadas y establecidas por el Logos, si puedes responder a esto? Ra: Soy Ra. Esta será la última pregunta completa de este trabajo. El ataque psíquico a este instrumento ha dejado, digamos, cicatrices que deben ser atendidas, en nuestra opinión, para mantener el instrumento.Observemos su segunda densidad. Muchos llegan más rápidamente a la tercera densidad que otros, no por una eficiencia innata de catálisis, sino por oportunidades inusuales de inversión. Así, los de cuarta densidad pueden invertir en tercera, y los de quinta en cuarta.Cuando se ha obtenido la quinta densidad, el proceso toma sobre sí un impulso basado en las características de la sabiduría cuando se aplica a las circunstancias. El propio Logos, por tanto, en estos casos proporciona oportunidades de inversión, si quieres utilizar ese término.¿Podemos preguntar si hay alguna consulta breve en este espacio/tiempo?",
  "77.25": "Interrogador: ¿Hay algo que podamos hacer después de este contacto para aumentar la comodidad del instrumento en relación con el ataque psíquico, o hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto en esta situación actual? Ra: Soy Ra. Se pueden utilizar las facultades de sanación que cada uno ha comenzado a energizar. Se puede animar a la entidad a permanecer inmóvil durante un tiempo. Como no apreciará esto, sugerimos la discusión adecuada.El accesorio físico llamado incensario estuvo sólo un grado fuera, esto no tiene un significado más profundo. Les pedimos, por razones que tienen que ver con la comodidad física del instrumento, que continúen con sus cuidadosos esfuerzos de alineación. Son conscientes. Todo está bien.Los dejamos, amigos míos, en el glorioso amor y luz del Creador Único. Vayan, por lo tanto, regocijándose en el poder y en la paz del Creador Único Infinito. Soy Ra. Adonai.Don está leyendo las preguntas de Carla. ↩Indicado anteriormente en #28.14, #41.18, #43.8, #52.7, #52.2, y #54.29. ↩En este contexto, el leitmotiv puede definirse como «un elemento que se repite con frecuencia en una obra y que a menudo sirve como tema o elemento guía o central dentro de la obra». ↩10 de febrero de 1982"
}