{
  "78.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "78.1": "Interrogador: ¿Hubo algún problema con el ritual realizado que fue necesario realizarlo dos veces? Ra: Soy Ra. Hubo un paso en falso que creó un lapso momentáneo de concentración. Esto no estuvo bien.",
  "78.2": "Interrogador: ¿Cuál fue ese paso en falso? Ra: Soy Ra. Fue un paso mal dado.",
  "78.3": "Interrogador: ¿Esto tuvo algún efecto perjudicial para el instrumento? Ra: Soy Ra. Muy poco. El instrumento sintió la presencia que ha llegado a asociar con el frío y habló. El instrumento hizo lo que correspondía.",
  "78.4": "Interrogador: ¿Podrías darme el estado del instrumento? Ra: Soy Ra. El complejo físico está como se ha dicho anteriormente. Hay una ligera pérdida de energía vital. Las distorsiones básicas del complejo son similares a las que has preguntado anteriormente.",
  "78.5": "Interrogador: El instrumento desea que te pregunte si hay algún problema con sus riñones. Ra: Soy Ra. Esta consulta es más compleja de lo que su brevedad anuncia. El complejo del sistema renal físico de este instrumento está muy dañado. El equivalente de tiempo/espacio que rige el complejo corporal no tiene ningún fallo.Debido a un ataque psíquico, se cuestionó seriamente si la sanación espiritual de este sistema perduraría. Así sucedió, pero tiene la necesidad de ser reforzada por la afirmación de la ascendencia de lo espiritual sobre lo aparente o visible.Cuando este instrumento comenzó a ingerir sustancias diseñadas para sanar en un sentido físico, entre otras cosas el complejo renal, este instrumento estaba dejando de afirmar la sanación. Debido a esto, de nuevo, la sanación se debilitó. Esto supone una profunda distorsión, y sería bueno que el instrumento asimilara estos conceptos.Les pedimos disculpas por ofrecer una información que puede coartar el libre albedrío, pero la dedicación del instrumento es tal que perseveraría a pesar de su condición, si fuera posible. Por lo tanto, ofrecemos esta información para que pueda perseverar con una distorsión más completa hacia la comodidad.",
  "78.6": "Interrogador: ¿Cuál fue la experiencia que provocó la sanación del riñón del tiempo/espacio? Ra: Soy Ra. Esta experiencia fue la sanación del yo por el yo con el catalizador de la sanadora espiritual que llamas Pachita.",
  "78.7": "Interrogador: Gracias. Para utilizar los desplazamientos energéticos de las formas-pensamiento que energizan al instrumento durante el contacto de la manera más eficiente, ¿qué podríamos hacer específicamente? Ra: Soy Ra. Cada uno del grupo de apoyo tiene un exceso de amor y luz para ofrecer al instrumento durante el trabajo. Cada uno ya envía al instrumento amor, luz y pensamientos de fuerza de las configuraciones física, mental y espiritual. Estos envíos son formas. Pueden refinar estos envíos hasta que las manifestaciones más completas de amor y luz sean enviadas a la red de energía de esta entidad que funciona como instrumento. Para que alcance su plena potencia, lo que envías debe ser de tu propia creación.",
  "78.8": "Interrogador: Gracias. Voy a retroceder a una época anterior, si se puede llamar así, en la evolución para tratar de establecer una base muy fundamental para algunos de los conceptos que parecen ser el fundamento de todo lo que experimentamos aquí, de manera que podamos examinar más a fondo la base de nuestra evolución.Supongo que en nuestra galaxia de la Vía Láctea (es decir, la galaxia mayor con miles de millones de estrellas en la que nos encontramos) el progreso de la evolución fue desde el centro hacia fuera, hacia el borde, y que en la evolución temprana de esta galaxia la Primera Distorsión no se extendió más allá del sub-Logos simplemente porque no se pensó en ello, o no se concibió, y que esta extensión de la Primera Distorsión, que creó la polarización que experimentamos, fue algo que ocurrió en lo que llamaríamos un tiempo posterior, o cuando la evolución progresó hacia afuera desde el centro de la galaxia. ¿Estoy en lo cierto con esta afirmación? Ra: Soy Ra. Estás en lo cierto.",
  "78.9": "Interrogador: Ahora, tenemos la Primera, la Segunda y la Tercera Distorsión que son el Libre Albedrío, del Amor y la Luz. ¿Estoy en lo cierto al suponer que el núcleo central de esta gran galaxia comenzó a formarse con la Tercera Distorsión? ¿Ese fue el origen de nuestra Galaxia de la Vía Láctea? Ra: Soy Ra. En el sentido más básico o teleológico estás equivocado, ya que el Creador Único Infinito es todo lo que hay. 1 En una forma de semilla no distorsionada estás en lo correcto al ver la primera manifestación visible al ojo del complejo corporal que habitas como la Tercera Distorsión, la Luz, o para usar un término técnico, la luz ilimitada.",
  "78.10": "Interrogador: Ahora bien, me doy cuenta de que nos encontramos en un terreno muy difícil, podría decirse, para una terminología precisa aquí, ya que está totalmente desplazado de nuestro sistema de coordenadas para la evaluación en nuestro sistema de lenguaje actual.Estos primeros Logos que se formaron en el centro de la galaxia deseaban, supongo, crear un sistema de experiencia para el Creador Único. ¿Empezaron entonces sin ninguna experiencia o información previa sobre cómo hacerlo? Esto es difícil de preguntar. Ra: Soy Ra. Al principio de esta creación o, como puedes llamarla, octava, se conocían las cosas que fueron la cosecha de la octava anterior. De la creación precedente sabemos tan poco como de la octava que viene. No obstante, tenemos consciencia de los conceptos recopilados que fueron las herramientas de que dispuso el Creador para el conocimiento del yo.Estas herramientas eran de dos tipos. 2 En primer lugar, había una consciencia de la eficacia de la experiencia de la mente, el cuerpo y el espíritu. En segundo lugar, había una consciencia de la naturaleza más eficaz o, si se quiere, del Significante de la Mente, el Cuerpo y el Espíritu. En tercer lugar, existía la consciencia de dos aspectos de la mente, del cuerpo y del espíritu que el Significante podía utilizar para equilibrar todo el catalizador. A estos dos se les puede llamar la Matriz y el Potenciador.",
  "78.11": "Interrogador: ¿Podrías explicar con más detalle la naturaleza y la cualidad de la Matriz y del Potenciador? Ra: Soy Ra. En el complejo mental, la Matriz puede describirse como consciencia. Se la ha llamado el Mago. Hay que tener en cuenta que, por sí misma, la consciencia es imperturbable. El potenciador de la consciencia es el inconsciente. Este abarca un vasto reino de potencial en la mente.En el cuerpo, la Matriz puede verse como un Funcionamiento Equilibrado o Uniforme. Obsérvese que aquí la Matriz está siempre activa sin posibilidad de estar inactiva. El Potenciador del complejo corporal, por lo tanto, puede llamarse Sabiduría, porque sólo a través del juicio pueden experimentarse las incesantes actividades y proclividades del complejo corporal en modos útiles.La Matriz del Espíritu es lo que puede llamarse la Noche del Alma, o la Oscuridad Primigenia. De nuevo tenemos lo que no es capaz de moverse o trabajar. El poder potencial de esta Matriz extremadamente receptiva es tal que el Potenciador puede ser visto como un Rayo. En tu sistema arquetípico llamado el tarot esto se ha refinado en el complejo conceptual de la Torre del Rayo. Sin embargo, el Potenciador original era la luz en su forma repentina y ardiente; es decir, el rayo mismo.",
  "78.12": "Interrogador: ¿Podrías dilucidar con respecto al Significante del que has hablado? Ra: Soy Ra. Los Significantes originales pueden denominarse indistintamente la mente, el cuerpo y el espíritu.",
  "78.13": "Interrogador: Entonces tenemos, al comienzo de esta evolución galáctica, una mente arquetípica que es el producto de la octava anterior, que esta galaxia utiliza y actúa entonces bajo la Primera Distorsión del Libre Albedrío para evolucionar la experiencia total de esta galaxia. ¿Es esto correcto? Ra: Soy Ra. Esto es muy correcto.",
  "78.14": "Interrogador: Pero, al hacer esto, había en el centro de la galaxia la falta de conocimiento, o la falta de concepto de la posibilidad de ampliar la Primera Distorsión para permitir lo que hemos experimentado como polaridad. ¿Hubo algún concepto de polaridad que se transmitiera desde la octava anterior en el sentido de la polaridad de servicio a otros o de servicio al yo? Ra: Soy Ra. Había polaridad en el sentido de lo que mueve y lo que es movido. No había polaridad en el sentido de servicio al yo y servicio a otros.",
  "78.15": "Interrogador: Entonces las primeras experiencias, como dices, fueron en monocromo. Ahora bien, ¿El concepto de las siete densidades de vibración, con un proceso evolutivo en densidades definidas, provino de la octava anterior? Ra: Soy Ra. Hasta los límites de nuestro conocimiento, que son estrechos, los caminos de la octava son sin tiempo; es decir, hay siete densidades en cada creación infinitamente.",
  "78.16": "Interrogador: Estoy suponiendo que los soles centrales de nuestra galaxia, al iniciar el proceso evolutivo en esta galaxia, previeron, en sus planes, el refinamiento de la consciencia a través de las densidades tal como lo experimentamos aquí. Sin embargo, no concibieron la polarización de la consciencia con respecto al servicio al yo y al servicio a otros. ¿Es esto correcto, entonces? Ra: Soy Ra. Esto es correcto.",
  "78.17": "Interrogador: ¿Por qué las densidades tienen las cualidades que tienen? Has nombrado las densidades con respecto a sus cualidades, siendo esta densidad la del… la siguiente, siendo la cuarta densidad la del amor, etc. ¿Puedes decirme por qué estas cualidades existen de esa forma? ¿Es posible responder a esta pregunta? Ra: Soy Ra. Es posible.",
  "78.18": "Interrogador: ¿Podrías responder a eso, por favor? Ra: Soy Ra. La naturaleza de la gama vibratoria propia de cada quantum de la octava es tal que sus características pueden describirse con la misma certeza con la que percibes un color con tu aparato óptico si este funciona correctamente.",
  "78.19": "Interrogador: De modo que la evolución original fue planeada entonces por el Logos, pero la Primera Distorsión no se extendió al producto. En algún momento esta Primera Distorsión se extendió, y surgió la primera polaridad de servicio al yo. ¿Es esto correcto, y si es así podrías contarme la historia de este proceso y del surgimiento? Ra: Soy Ra. Como proemio, permíteme decir que los Logos siempre se concibieron a sí mismos como ofreciendo libre albedrío a los sub-Logos a su cargo. Los sub-Logos tenían libertad para vivir la experiencia y experimentar con la consciencia, las experiencias del cuerpo y la iluminación del espíritu. Dicho esto, vamos a hablar sobre el punto de tu pregunta.El primer Logos que inculcó lo que ahora ves como libre albedrío en el sentido pleno en sus sub-Logos llegó a esta creación debido a la contemplación en profundidad de los conceptos, o posibilidades de conceptualizaciones, de lo que hemos llamado los significantes. El Logos planteó la posibilidad de que la mente, el cuerpo y el espíritu fueran complejos. Para que el significante sea lo que no es, se le debe conceder entonces el libre albedrío del Creador. Esto puso en marcha una serie bastante larga, en tus términos, de Logos que mejoraron o destilaron este pensamiento semilla. La clave fue que el significante se convirtiera en un complejo.",
  "78.20": "Interrogador: Entonces nuestro Logos particular, cuando creó su propia creación particular, estaba en algún punto de la espiral evolutiva del experimento con el significante convirtiéndose en lo que no era o, en efecto, creando la polaridad por la que nos esforzamos en tercera densidad y, por lo tanto, estaba, estoy suponiendo, principalmente preocupado en el diseño de los arquetipos, en diseñarlos de tal manera que crearan la aceleración de esta polarización. ¿Es esto de alguna manera correcto? Ra: Soy Ra. Sólo queremos comentar brevemente. En general es correcto. Puedes ver fructíferamente cada Logos y su diseño como el Creador experimentándose a sí mismo.El concepto de semilla del Significante que es un complejo introduce dos cosas: en primer lugar, el Creador contra el Creador en un sub-Logos en lo que podrías llamar tensión dinámica; en segundo lugar, el concepto de libre albedrío, una vez que se ha hecho más pleno por su extensión en los sub-Logos conocidos como complejos mente/cuerpo/espíritu, crea y recrea y continúa creando como una función de su propia naturaleza.",
  "78.21": "Interrogador: Has afirmado anteriormente que La Elección que se hace en esta densidad, la tercera densidad, es el eje sobre el que gira la creación. 3 ¿Podrías ampliar tu razón para hacer esa afirmación? Ra: Soy Ra. Esta es una afirmación de la naturaleza de la creación, tal y como se las explicamos.",
  "78.22": "Interrogador: No he comprendido eso. ¿Podrías decirlo de otra manera? Ra: Soy Ra. Como has observado, la creación de la que forma parte tu Logos es una entidad cambiante que crece y aprende a una escala macrocósmica. El Logos no es parte del tiempo. Todo lo que se aprende de la experiencia en una octava es, por tanto, la cosecha de ese Logos y es, además, la naturaleza de ese Logos.La experiencia del Logos original era, vista en el espacio/tiempo, pequeña; en este momento la experiencia es mayor.Por lo tanto, decimos, mientras nos dirigimos a ustedes en este espacio/tiempo, que la naturaleza de la creación es la que hemos descrito. Esto no niega el proceso por el que se ha logrado esta naturaleza, sino que simplemente ratifica el producto.",
  "78.23": "Interrogador: Después de la tercera densidad, en nuestra experiencia, los complejos de memoria social se polarizan positiva y negativamente. ¿La interacción entre los complejos de memoria social de polaridad opuesta es equivalente, pero en una escala ampliada, a la interacción entre los complejos mente/cuerpo/espíritu de polaridad opuesta? ¿Es así como se adquiere la experiencia en función de la diferencia de polaridad en las densidades cuarta y quinta? Ra: Soy Ra. No.",
  "78.24": "Interrogador: Esta es una pregunta difícil de formular, pero ¿cuál es la función o cuál es el valor experiencial de la formación de complejos de memoria social positivos y negativos, de la separación de las polaridades en ese punto, en lugar de permitir la mezcla de complejos mente/cuerpo/espíritu de polaridad opuesta en las densidades superiores? Ra: Soy Ra. El propósito de la polaridad es desarrollar el potencial para hacer el trabajo. Esta es la gran característica de aquellos, digamos, experimentos que han evolucionado desde que se apreció el concepto de La Elección. El trabajo se realiza de forma mucho más eficiente y con mayor pureza, intensidad y variedad mediante la búsqueda voluntaria de los complejos mente/cuerpo/espíritu de las lecciones de las densidades tercera y cuarta.La acción de la quinta densidad es, vista en el espacio/tiempo, la misma con o sin polaridad. Sin embargo, vistas en el tiempo/espacio, las experiencias de sabiduría se amplían y profundizan enormemente debido, de nuevo, a la naturaleza voluntaria de la acción mente/cuerpo/espíritu polarizada.",
  "78.25": "Interrogador: Entonces estás diciendo que, como resultado de la polarización de la consciencia que se ha producido más tarde en la evolución galáctica, las experiencias son mucho más, digamos, profundas o más profundas a lo largo de los dos caminos. ¿Estas experiencias son independientes del otro camino, o debe haber una acción a través de la diferencia potenciada entre la polaridad positiva y la negativa? ¿O es posible tener esta experiencia simplemente por la polaridad única? Esto es difícil de preguntar. Ra: Soy Ra. Estamos de acuerdo. Intentaremos extraer lo esencial de tu pregunta de la verborrea que la rodea.Las densidades cuarta y quinta son bastante independientes, la polaridad positiva funciona sin necesidad de la negativa y viceversa.Hay que tener en cuenta que al intentar influir en los complejos mente/cuerpo/espíritu de tercera densidad en la elección de la polaridad, se produce una buena interacción entre las dos polaridades.En la sexta densidad, la densidad de la unidad, los caminos positivo y negativo deben necesariamente tomarse mutuamente, pues todo debe verse ahora como amor/luz y luz/amor. Esto no es difícil para la polaridad positiva que envía amor y luz a todos los demás seres. Es lo suficientemente difícil para las entidades polarizadas en el servicio al yo que, en algún momento, abandonan la polaridad negativa.",
  "78.26": "Interrogador: La elección de la polaridad como circunstancia única, por así decirlo, para la base arquetípica de la evolución de la consciencia en nuestra experiencia particular, me indica que hemos llegado, a través de un largo proceso del Creador conociéndose a sí mismo, a una posición de eficiencia presente o máxima para el diseño de un proceso de experiencia. Ese diseño para la máxima eficiencia está en las raíces de la consciencia y es la mente arquetípica y es un producto de todo lo que ha pasado antes. Hay, sin duda, conceptos arquetípicos relativamente puros para los siete conceptos de mente, cuerpo y espíritu. Creo que el lenguaje que tenemos para ellos es algo inadecuado.Sin embargo, seguiremos intentando entender—y esa es una palabra pobre también—los fundamentos de esto, y espero haber asentado las bases con cierto grado de precisión al intentar establecer un trasfondo para el desarrollo de los arquetipos de nuestro Logos. ¿He omitido algo o he cometido algún error, o podrías hacer algún comentario sobre mi intento de establecer los antecedentes de la construcción que nuestro Logos utilizó para los arquetipos? Ra: Soy Ra. Tus preguntas son muy reflexivas.",
  "78.27": "Interrogador: ¿Son correctas, o he cometido errores? Ra: Soy Ra. No hay errores.",
  "78.28": "Interrogador: Permíteme decirlo de esta manera. ¿He cometido errores en mi análisis de lo que ha llevado a la construcción de los arquetipos que experimentamos? Ra: Soy Ra. Podemos compartir la observación de que el juicio no forma parte de la interacción entre los complejos mente/cuerpo/espíritu. Hemos intentado responder a cada una de las preguntas de la forma más completa que tu lenguaje y el alcance de tu información previa nos permiten. Podemos sugerir que si, al leer este material, tienen más preguntas para refinar algún concepto, pueden hacerlas, y de nuevo intentaremos responderlas adecuadamente.",
  "78.29": "Interrogador: Comprendo tus limitaciones para responder a esto. Gracias.¿Podrías decirme cómo, en primera densidad, el viento y el fuego enseñan a la tierra y al agua? Ra: Soy Ra. Puedes ver el aire y el [fuego] 4 de aquello que es caos como iluminando y formando literalmente lo informe, pues la tierra y el agua estaban, en el estado atemporal, sin formar.A medida que los principios activos del fuego y el aire soplan y arden incandescentes sobre lo que nutre lo que ha de venir, el agua aprende a convertirse en mar, lago y río, ofreciendo la oportunidad de una vida viable. La tierra aprende a tener forma, ofreciendo así la oportunidad de una vida viable.",
  "78.30": "Interrogador: ¿Los siete arquetipos para la mente están en función de, o están relacionados con, las siete densidades que deben experimentarse en la octava? Ra: Soy Ra. La relación es tangencial, en el sentido de que no puede verse ninguna congruencia. Sin embargo, el progreso a través de los arquetipos tiene algunas de las características del progreso a través de las densidades. Estas relaciones pueden verse sin estar, digamos, puestas unas sobre otras.",
  "78.31": "Interrogador: ¿Y los siete centros energéticos corporales? ¿Están relacionados con los arquetipos de alguna manera? Ra: Soy Ra. Lo mismo puede decirse de estos. Es informativo ver las relaciones, pero es sofocante insistir en las limitaciones de la congruencia. Recuerda en todo momento, si quieres utilizar este término, que los arquetipos son una parte de los recursos del complejo mental.",
  "78.32": "Interrogador: Entonces, ¿existe alguna relación entre los arquetipos y los planetas de nuestro sistema solar? Ra: Soy Ra. Esta no es una pregunta sencilla. En realidad, los arquetipos tienen alguna relación con los planetas. Sin embargo, esta relación no puede expresarse en tu lenguaje. No obstante, esto no ha impedido que algunos de ustedes que se han convertido en adeptos intenten nombrar y describir estas relaciones.Para entender más puramente, si se nos permite usar este término erróneo, los arquetipos, es bueno ver los conceptos que componen cada arquetipo y reservar el estudio de los planetas y otras correspondencias para la meditación.",
  "78.33": "Interrogador: Me pareció que, puesto que los planetas eran una consecuencia del Logos, y puesto que la mente arquetípica era la base de la experiencia, los planetas de este Logos estarían de alguna manera relacionados. Sin duda, seguiremos tu sugerencia.He tratado de obtener un punto de apoyo en una percepción no distorsionada, podría decirse, de la mente arquetípica. Me parece que todo lo que he leído que tiene que ver con los arquetipos está, en un grado u otro, distorsionado por los que lo han escrito, y por el hecho de que nuestro lenguaje no es realmente capaz de describirlo.Has hablado del Mago como arquetipo básico, y que este parece haber sido trasladado desde la octava anterior. ¿Sería entonces, si hay un orden, el primer concepto arquetípico de este Logos? Ra: Soy Ra. En primer lugar, queremos responder a tu confusión respecto a los diversos escritos sobre la mente arquetípica.Puedes considerar la diferencia muy informativa entre una cosa en sí misma y sus relaciones o funciones. Hay muchos estudios sobre el arquetipo que son en realidad el estudio de las funciones, las relaciones y las correspondencias. El estudio de los planetas, por ejemplo, es un ejemplo de arquetipo visto como función. Sin embargo, los arquetipos son, en primer lugar y más profundamente, cosas en sí mismas, y la ponderación de ellos y de sus relaciones más puras entre sí debería ser la base más útil para el estudio de la mente arquetípica.Nos dirigimos ahora a tu pregunta sobre el arquetipo que es la Matriz de la Mente. En cuanto a su nombre, el nombre de Mago es comprensible cuando se considera que la consciencia es el gran fundamento, misterio y revelación que hace posible esta densidad particular. La entidad autoconsciente está llena de la magia de lo que está por venir. Puede considerarse como primero, pues la mente es el primero de los complejos que debe desarrollar el estudiante de la evolución espiritual.",
  "78.34": "Interrogador: Entonces, el arquetipo que se ha llamado la Suma Sacerdotisa, que representa la intuición, ¿sería propiamente el segundo de los arquetipos? Ra: Soy Ra. Esto es correcto. Aquí ves la recapitulación del conocimiento inicial de este Logos; es decir, Matriz y Potenciador. El inconsciente es, en efecto, lo que puede describirse poéticamente como Suma Sacerdotisa, pues es el Potenciador de la Mente, y como potenciador de la mente es ese principio que potencia toda experiencia.",
  "78.35": "Interrogador: Entonces, para el tercer arquetipo, ¿la Emperatriz sería correcta y estaría relacionada con la meditación disciplinada? Ra: Soy Ra. Percibo una intención de formular una pregunta procedente del complejo mental, pero he percibido sólo la declaración vibratoria del sonido. Por favor, vuelve a preguntar.",
  "78.36": "Interrogador: Preguntaba si el tercer arquetipo era la Emperatriz, y si era correcto decir que este arquetipo tenía que ver con la meditación disciplinada. Ra: Soy Ra. El tercer arquetipo puede entenderse, a grandes rasgos, como el Catalizador de la Mente. Por lo tanto, abarca mucho más que la meditación disciplinada. Sin embargo, es ciertamente a través de esta facultad que el catalizador se utiliza más eficientemente.El Arquetipo Tres se denomina, quizás de forma confusa, Emperatriz, aunque la intención de este nombre es comprender que representa la porción inconsciente, o femenina, del complejo mental, siendo primero, digamos, utilizada o ennoblecida por la porción masculina o consciente de la mente. De ahí el noble nombre.",
  "78.37": "Interrogador: El cuarto arquetipo, llamado el Emperador, parece tener que ver con la experiencia de los otros seres y el centro energético del rayo verde con respecto a los otros seres. ¿Es esto correcto? Ra: Soy Ra. Esto es perceptivo. El nombre amplio para el Arquetipo Cuatro puede ser la Experiencia de la Mente. En el tarot se encuentra el nombre de Emperador. Una vez más, esto implica nobleza, y en este caso podemos ver la sugerencia de que sólo a través del catalizador que ha sido procesado por la consciencia potenciada puede producirse la experiencia. De este modo, la mente consciente se ennoblece mediante el uso de los vastos recursos de la mente inconsciente.La parte dorsal de este instrumento se vuelve rígida, y el instrumento se cansa. Damos la bienvenida a una consulta más.",
  "78.38": "Interrogador: Quisiera preguntar la razón de que esta sesión haya sido más larga que la mayoría de las sesiones anteriores, y también si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. A este instrumento se le dio mucho más que la cantidad, digamos, habitual de energía transferida. Hay un límite en la cantidad de energía de este tipo que puede utilizarse con seguridad cuando el instrumento no tiene reservas físicas. Esto se debe inevitablemente a las diversas distorsiones como las que mencionamos anteriormente en este trabajo que tienen que ver con el creciente malestar dorsal.Las alineaciones son meticulosas. Apreciamos su concienciación. Para mejorar la comodidad del instrumento, se sugiere que se realice un manejo cuidadoso de la zona dorsal antes de una sesión.También se sugiere que, debido al intento de ataque psíquico, este instrumento requiera calor a lo largo del lado derecho del complejo físico. Se ha producido alguna transgresión, pero no debería ser duradera. Sin embargo, es bueno envolver este instrumento lo suficiente para evitar cualquier manifestación de este frío en forma física.Soy Ra. Los dejo, amigos míos, en el amor y en la luz del Creador Único Infinito. Vayan, pues, alegremente regocijados en el poder y en la paz del Creador Único Infinito. Adonai.La teleología es el intento filosófico de describir las cosas en términos de su aparente propósito, principio directivo o meta. ↩Ra menciona «dos tipos» y luego enumera tres. A lo largo de los años el escriba ha bromeado diciendo que Ra no podía contar más allá de uno. ↩Declarado previamente en el #76.16. ↩Ra dijo en realidad «aire y agua», pero presumiblemente quiso decir «aire y fuego». ↩19 de febrero de 1982"
}