{
  "79.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "79.1": "Interrogador: ¿Podrías indicar primero la condición del instrumento? Ra: Soy Ra. Está como se ha dicho anteriormente.",
  "79.2": "Interrogador: El instrumento quisiera preguntar: ¿hay algún peligro en recibir demasiada energía transferida con el instrumento en su condición actual? Ra: Soy Ra. No.",
  "79.3": "Interrogador: También le gustaría preguntar si la gran transferencia de energía de la última sesión fue una transferencia sexual en total. Ra: Soy Ra. Esto es correcto.",
  "79.4": "Interrogador: En ese caso, le gustaría conocer la función de la transferencia de energía durante la sesión. Ra: Soy Ra. La función de esta transferencia de energía es muy útil, pues sirve para reforzar la lanzadera a través de la cual se recibe el contacto instintivo.El contacto de por sí supervisará el estado del instrumento y cesará la comunicación cuando las distorsiones del instrumento comiencen a fluctuar hacia las distorsiones de debilidad o dolor. Sin embargo, mientras el contacto está en curso, la fuerza del canal a través del cual fluye este contacto puede ser ayudada por la transferencia de energía de la que hablabas.",
  "79.5": "Interrogador: Hemos estado terminando nuestro ritual de destierro antes de la sesión aquí mediante un gesto que nos libera de la personalidad mágica. Me preguntaba si deberíamos omitir ese gesto—para mantener la personalidad mágica mientras se lleva a cabo el Círculo del Uno—y luego sólo renunciar a la personalidad mágica, ya sea después de que se haya formado o después de la sesión. ¿Qué sería más apropiado? Ra: Soy Ra. La práctica de los trabajos mágicos exige la más rigurosa honestidad. Si tu estimación de tu capacidad es que puedes mantener la personalidad mágica a lo largo de este trabajo, está bien. Mientras tengas alguna duda, no es aconsejable.En cualquier caso, es conveniente que este instrumento devuelva su personalidad mágica en lugar de llevar esta persona al estado de trance, ya que no tiene la habilidad mágica necesaria para funcionar en esta circunstancia y sería mucho más vulnerable que si la personalidad despierta se ofrece como canal. Este trabajo es, de hecho, de naturaleza mágica en el sentido básico. Sin embargo, es inapropiado moverse más rápido de lo que los pies permiten.",
  "79.6": "Interrogador: Me gustaría preguntar acerca de la experiencia de tercera densidad justo antes de la extensión original de la Primera Distorsión a los sub-logos para crear la división de la polaridad. ¿Puedes describir en general las diferencias entre la experiencia de tercera densidad de estos complejos mente/cuerpo/espíritu y los que han evolucionado en este planeta en esta experiencia que experimentamos ahora? Ra: Soy Ra. Este material ya se ha tratado con anterioridad. 1 Por favor pregunta con interés específico.",
  "79.7": "Interrogador: Específicamente, en la experiencia en la que sólo la polaridad de servicio a otros en tercera densidad evolucionó para continuar hacia las densidades superiores, ¿estaba en efecto el velo que se establece con respecto al conocimiento de encarnaciones pasadas, etc.? Ra: Soy Ra. No.",
  "79.8": "Interrogador: ¿El proceso de reencarnación era como el que experimentamos aquí, en el que se entra y se sale del cuerpo de tercera densidad numerosas veces durante el ciclo? Ra: Soy Ra. Esto es correcto.",
  "79.9": "Interrogador: ¿Es posible dar un tiempo de encarnación con respecto a nuestros años, y lo harás de ser así? Ra: Soy Ra. El periodo óptimo de encarnación se aproxima a una medida que llamas milenio. Esta es una constante, por así decir, independientemente de otros factores de la experiencia de tercera densidad.",
  "79.10": "Interrogador: Entonces, antes de la primera extensión de la Primera Distorsión, no se produjo el velo, o la pérdida de consciencia. De ahí, a partir de esto, haré la suposición de que este velo, o la pérdida de recordar conscientemente lo que ocurrió antes de la encarnación, fue la herramienta principal para extender la Primera Distorsión. ¿Es esto correcto? Ra: Soy Ra. Tu exactitud es limitada. Esa fue la primera herramienta.",
  "79.11": "Interrogador: Entonces, a partir de esa afirmación, supongo que el Logos, contemplando un mecanismo para convertirse en lo que no era, ideó primero la herramienta de separar el inconsciente del consciente durante lo que llamamos encarnación física para lograr su objetivo. ¿Es esto correcto? Ra: Soy Ra. Sí.",
  "79.12": "Interrogador: Entonces, a partir de esa afirmación también supongo que muchas otras herramientas fueron concebidas y utilizadas después de la primera herramienta del llamado velo. ¿Es esto correcto? Ra: Soy Ra. Ha habido refinamientos.",
  "79.13": "Interrogador: La mente arquetípica del Logos antes de este experimento de extensión de la Primera Distorsión, era lo que yo consideraría menos compleja que ahora, conteniendo posiblemente menos arquetipos. ¿Es esto correcto? Ra: Soy Ra. Debemos pedirles paciencia. Percibimos un repentino espasmo de la distorsión conocida como dolor en el brazo izquierdo y el apéndice manual de este instrumento. Por favor, no toquen a este instrumento. Examinaremos el complejo mental e intentaremos reposicionar el miembro para que el trabajo pueda continuar. Entonces, por favor, repita la consulta.Soy Ra. Puedes proceder.",
  "79.14": "Interrogador: Gracias. Antes del experimento de ampliación de la Primera Distorsión, ¿cuántos arquetipos había para la creación del Logos de aquella época? Ra: Soy Ra. Había nueve.",
  "79.15": "Interrogador: Nueve arquetipos. Supongo que esos nueve eran tres de mente, tres de cuerpo y tres de espíritu. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "79.16": "Interrogador: Voy a suponer que en el sistema del tarot esos arquetipos corresponderían aproximadamente, en cuanto a la mente, al Mago, el Emperador, y el Carro. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto.",
  "79.17": "Interrogador: ¿Podrías decirme a qué corresponden? Ra: Soy Ra. El cuerpo, la mente y el espíritu estaban contenidos y funcionaban bajo la égida de la Matriz, del Potenciador y del Significante. El Significante de la mente, el cuerpo y el espíritu no es idéntico al Significante de los complejos mente, cuerpo y espíritu.",
  "79.18": "Interrogador: Ahora comprendo lo que quisiste decir en la sesión anterior al decir que para ampliar el libre albedrío el Significante debe convertirse en un complejo. Parece que el Significante se ha convertido en el complejo tercero, cuarto, quinto, sexto y séptimo de la mente, el décimo del cuerpo y el decimoséptimo del espíritu. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto.",
  "79.19": "Interrogador: ¿Podrías decirme qué quieres decir con que «el Significante debe convertirse en un complejo»? Ra: Soy Ra. Ser complejo es constar de más de un elemento o concepto característico.",
  "79.20": "Interrogador: Me gustaría intentar comprender los arquetipos de la mente de este Logos antes de la extensión de la Primera Distorsión. Creo que es un enfoque lógico para comprender mejor lo que experimentamos ahora.Tenemos, como has dicho, la Matriz, el Potenciador y el Significante. Entiendo que la Matriz es lo que es el consciente, lo que llamamos la mente consciente, pero como también es aquello de lo que está hecha la mente, no consigo comprender del todo estos tres términos, sobre todo en lo que respecta a la época anterior a la división entre consciente e inconsciente.Creo que es importante comprender bien estas tres cosas. ¿Podrías ampliar aún más la información sobre la Matriz de la Mente, el Potenciador y el Significante, cómo se diferencian y cuáles son sus relaciones, por favor? Ra: Soy Ra. La Matriz de la Mente es aquello de lo que todo proviene. Es inmóvil, pero es el activador en la potenciación de toda la actividad de la mente. El Potenciador de la Mente es ese gran recurso que puede verse como el mar en el que la consciencia se sumerge cada vez más profundamente y más a fondo para crear, idear y ser más consciente de sí misma.El Significante de cada mente, cuerpo y espíritu puede verse como un concepto simple y unificado.La Matriz del Cuerpo puede verse como un reflejo en los opuestos de la mente; es decir, el movimiento sin restricción. El Potenciador del Cuerpo es entonces aquello que, estando informado, regula la actividad.La Matriz del Espíritu es difícil de caracterizar, ya que la naturaleza del espíritu es menos móvil. Las energías y los movimientos del espíritu son, en gran medida, los más profundos; sin embargo, al tener una asociación más estrecha con el tiempo/espacio, no tienen las características del movimiento dinámico. Así, se puede ver la Matriz como la oscuridad más profunda y el Potenciador del Espíritu como la influencia más súbita de despertar, iluminadora y generadora.Esta es la descripción de los Arquetipos Uno a Nueve antes del inicio de la influencia del co-creador o de la realización del libre albedrío del sub-Logos.",
  "79.21": "Interrogador: El primer cambio que se hizo entonces para esta extensión del libre albedrío fue hacer que la información o la comunicación entre la Matriz y el Potenciador de la Mente estuvieran relativamente no disponibles, el uno para el otro, durante la encarnación. ¿Es esto correcto? Ra: Soy Ra. Tal vez deberíamos denominar la condición como relativamente más llena de misterio que relativamente no disponible.",
  "79.22": "Interrogador: Bueno, la idea entonces era crear algún tipo de velo entre la Matriz y el Potenciador. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "79.23": "Interrogador: Este velo se produce entonces entre lo que ahora llamamos la mente consciente y la inconsciente. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "79.24": "Interrogador: Probablemente, la intención del Logos fue permitir a la mente consciente una mayor libertad en virtud de la primera distorsión, al separarla, por así decir, del Potenciador o inconsciente, que tenía una mayor comunicación con la totalidad de la mente; por tanto, permitía el nacimiento de «partes no instruidas», por utilizar un término poco apropiado, de la consciencia, ¿es esto correcto? Ra: Soy Ra. Esto es más o menos correcto.",
  "79.25": "Interrogador: ¿Podrías especificarlo, o dilucidar un poco eso? Ra: Soy Ra. Para poder hacerlo, hay material intermedio que debe ser explicado antes.",
  "79.26": "Interrogador: Ahora bien, ¿se llevó a cabo este sencillo experimento y se observó el producto de este experimento antes de intentar una mayor complejidad? Ra: Soy Ra. Como hemos dicho, ha habido un gran número de experimentos sucesivos.",
  "79.27": "Interrogador: Me preguntaba—ya que este parece ser el quid del experimento, este parece ser el gran punto de ruptura entre la no extensión de la Primera Distorsión y la extensión de la Primera Distorsión—cuál fue el resultado de este experimento original con respecto a lo que se creó a partir de él. ¿Cuál fue el resultado de eso? Ra: Soy Ra. Este es un material previamente cubierto. 2 El resultado de estos experimentos ha sido una experiencia más vívida, variada e intensa del Creador por el Creador.",
  "79.28": "Interrogador: Bueno, estaba consciente de eso. Probablemente no he formulado la pregunta correctamente. Es una pregunta muy difícil de formular. No sé si vale la pena intentar continuar con ella, pero lo que quería decir es que cuando ocurrió este primer experimento con el proceso del velo, ¿se produjo la polarización del servicio al yo con el primer experimento? Ra: Soy Ra. Los primeros, si podemos utilizar este término, Logos produjeron inmediatamente complejos mente/cuerpo/espíritu de servicio al yo y de servicio a otros. La aptitud para la cosecha de estas entidades no fue tan inmediata, y por lo tanto los refinamientos de los arquetipos comenzaron rápidamente.",
  "79.29": "Interrogador: Ahora estamos llegando a lo que intentaba determinar. Entonces, en este momento, ¿había todavía sólo nueve arquetipos, y el velo acababa de ser establecido entre la Matriz y el Potenciador? Ra: Soy Ra. Había nueve arquetipos y muchas sombras.",
  "79.30": "Interrogador: ¿Por sombras te refieres a lo que podría denominarse el nacimiento de pequeños prejuicios arquetípicos? Ra: Soy Ra. Más bien, describiríamos estas sombras como los pensamientos incipientes de estructuras útiles aún no concebidas plenamente.",
  "79.31": "Interrogador: Entonces, en este punto, ¿existiría la Elección en este punto, la creación de la primera polaridad de servicio al yo? ¿Existe una elección en ese punto, o es una no-elección? Ra: Soy Ra. El concepto de elección está implícito en el velo, o en la separación de dos arquetipos. Los refinamientos de este concepto requirieron muchas experiencias.",
  "79.32": "Interrogador: Me disculpo por tener tanta dificultad para hacer estas preguntas, pero estamos en un material que me resulta algo difícil.Me parece interesante que el primer experimento de velar a la Matriz del Potenciador y viceversa creó la polaridad de servicio al yo. Esto parece ser un punto filosófico muy importante en el desarrollo de la creación y posiblemente el comienzo de un sistema de lo que llamaríamos magia no previsto anteriormente.Permíteme hacer esta pregunta. Antes de la extensión de la Primera Distorsión, ¿el potencial mágico de las densidades superiores era tan grande como lo es ahora, cuando se alcanzó el mayor potencial de consciencia para cada densidad? Esto es difícil de preguntar. Lo que estoy diciendo es que al final de la cuarta densidad, antes de la extensión del libre albedrío, ¿el potencial mágico, lo que llamamos magia, o la capacidad, o el efecto era tan grande como lo es ahora al final de la cuarta densidad? Ra: Soy Ra. La magia como la entiendes, si podemos usar este término equivocado, el potencial mágico en tercera y cuarta densidad era entonces mucho mayor que después del cambio. Sin embargo, había mucho, mucho menos deseo o voluntad de utilizar este potencial.",
  "79.33": "Interrogador: Ahora, permíteme estar seguro de que te comprendo: antes del cambio y de la extensión del libre albedrío—tomemos específicamente el potencial mágico del final de la cuarta densidad para la condición en la que sólo había polarización de servicio a otros—la capacidad o el potencial mágico era mucho mayor al final de la cuarta densidad que al final de la cuarta densidad inmediatamente después de la división de la polarización y la extensión del libre albedrío. ¿Es eso correcto? Ra: Soy Ra. La capacidad mágica es la capacidad de utilizar conscientemente el llamado inconsciente. Por lo tanto, la capacidad era máxima antes de la innovación del libre albedrío de los sub-logos.",
  "79.34": "Interrogador: En la actualidad estamos experimentando los efectos de un número más complejo, o mayor, de arquetipos, y he supuesto que los que estamos experimentando ahora para la mente funcionan como sigue: Tenemos al Mago y a la Suma Sacerdotisa, que corresponden a la Matriz y al Potenciador, que tienen el velo corrido entre ellos, que es el creador primario de la extensión de la Primera Distorsión. ¿Es eso correcto? Ra: Soy Ra. No podemos responder a esta pregunta sin un material intermedio.",
  "79.35": "Interrogador: Me disculpo por eso.El siguiente arquetipo, la Emperatriz, es el Catalizador de la Mente, aquello que actúa sobre la mente consciente para cambiarla. El cuarto es el Emperador, que es la Experiencia de la Mente, que es ese material almacenado en el inconsciente que crea su sesgo continuo. ¿Estoy en lo cierto con estas afirmaciones? Ra: Soy Ra. Aunque eres demasiado rígido en tus afirmaciones, percibes relaciones correctas. Hay una gran cantidad de interrelación dinámica en estos primeros cuatro arquetipos.",
  "79.36": "Interrogador: ¿El Sumo Sacerdote sería entonces una especie de gobernador o clasificador de estos efectos para crear la asimilación adecuada por parte del inconsciente de lo que llega a través del consciente? Ra: Soy Ra. Aunque es reflexiva, la suposición es incorrecta en el fondo.",
  "79.37": "Interrogador: ¿Cuál sería el Sumo Sacerdote? Ra: Soy Ra. El Sumo Sacerdote es el Significante del complejo corporal, 3 su propia naturaleza.Podemos observar que las características de las que hablas tienen relación con el Significante del complejo de la Mente, pero no son el centro. El centro del complejo mental es esa entidad dinámica que absorbe, busca e intenta aprender.",
  "79.38": "Interrogador: Entonces, ¿el Sumo Sacerdote es el vínculo, podría decirse, entre la mente y el cuerpo? Ra: Soy Ra. Existe una fuerte relación entre los Significantes de la mente, el cuerpo y el espíritu. Tu afirmación es demasiado amplia.",
  "79.39": "Interrogador: Permíteme que me salte el Sumo Sacerdote por un minuto, porque realmente no lo estoy comprendiendo en absoluto, y que te pregunte si los Enamorados representan la fusión del consciente y el inconsciente, o una comunicación entre el consciente y el inconsciente. Ra: Soy Ra. De nuevo, sin ser en absoluto poco perceptivo, te pierdes el centro de este arquetipo particular, que podría llamarse más propiamente la Transformación de la Mente.",
  "79.40": "Interrogador: ¿Transformación de la mente en qué? Ra: Soy Ra. Al observar el Arquetipo Seis, puedes ver al estudiante de los misterios transformado por la necesidad de elegir entre la luz y la oscuridad en la mente.",
  "79.41": "Interrogador: ¿El Conquistador, o el Carro, representaría entonces la culminación de la acción de los seis primeros arquetipos en una conquista de los procesos mentales, incluso posiblemente eliminando el velo? Ra: Soy Ra. Esto es muy perspicaz. El Arquetipo Siete es uno difícil de enunciar. Podemos llamarlo la Senda, el Camino, o el Gran Camino de la Mente. Su fundamento es un reflejo y un resumen sustancial de los Arquetipos Uno a Seis.También se puede considerar que la Vía de la Mente muestra el reino o los frutos del viaje apropiado a través de la mente, en el sentido de que la mente sigue moviéndose tan majestuosamente a través del material que concibe como un carro arrastrado por leones o corceles reales.En este momento sugerimos una consulta más, pues este instrumento está experimentando algunas distorsiones hacia el dolor.",
  "79.42": "Interrogador: Entonces sólo pediré el arquetipo que menos comprendo en este momento, si es que puedo usar esa palabra. Todavía estoy muy a oscuras, por así decirlo, con respecto al Sumo Sacerdote y precisamente lo que es. ¿Podrías darme alguna otra indicación de lo que es, por favor? Ra: Soy Ra. Has estado muy interesado en el Significante, que necesariamente debe volverse complejo. El Sumo Sacerdote es el arquetipo original de la mente que se ha hecho compleja a través de los movimientos sutiles del consciente y del inconsciente. Las complejidades de la mente evolucionaron más que la simple fusión de la experiencia entre el Potenciador y la Matriz.La propia mente se convirtió en un actor dotado de libre albedrío y, sobre todo, de voluntad. Como Significante de la mente, el Sumo Sacerdote tiene la voluntad de conocer, pero ¿qué hará con su conocimiento y por qué razones lo busca? Las posibilidades de un significante complejo son múltiples.¿Hay alguna pregunta breve en este trabajo?",
  "79.43": "Interrogador: ¿Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Todo está bien. Durante una pequeña parte de tu futuro, al instrumento le haría bien llevar en las manos las asistencias para la comodidad que ha dejado de utilizar. Se ha producido algún traumatismo en las manos y en los brazos y, por tanto, hemos tenido que abreviar un poco esta sesión de trabajo.",
  "79.44": "Interrogador: Gracias. Ra: Soy Ra. Son conscientes, amigos míos. Los dejamos en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Glorioso Creador Único Infinito. Adonai.Cubierto previamente en la discusión que comienza en #78.20. ↩Cubierto previamente en la discusión que comienza en #78.24. ↩Ra se refiere al Sumo Sacerdote como el Significante del complejo corporal. El Sumo Sacerdote es en realidad el Significante del complejo mental. Ra corrige este error en el #80.0. ↩24 de febrero de 1982"
}