{
  "8.0": "Ra: Soy Ra. Los saludo en el amor y la luz del Creador Infinito. Me comunico ahora.",
  "8.1": "Interrogador: Tengo una pregunta sobre lo que llamo la publicidad de la Confederación. Tiene que ver con el libre albedrío. Ha habido ciertos contactos permitidos, según tengo entendido, por el Consejo, pero esto está limitado debido al libre albedrío de aquellos que no están orientados de tal manera que tal vez pudieran querer el contacto. Este material que estamos haciendo ahora será difundido. La difusión de este material dependerá de los deseos de un número relativamente pequeño de personas en el planeta. Muchas personas del planeta quieren ahora este material, pero, aunque lo difundamos, no serán conscientes de que está disponible. ¿Existe alguna posibilidad de crear algún efecto que yo llamaría publicidad, o va esto en contra del principio del libre albedrío? Ra: Soy Ra. Considera, si quieres, el camino que ha seguido tu complejo de experiencia vital. Considera las coincidencias y las extrañas circunstancias por las que una cosa fluyó a la siguiente. Considera bien esto. Cada entidad recibirá la oportunidad que cada una necesita.Esta existencia-fuente de información no tiene usos en el complejo de experiencia vital de cada uno de ustedes que busca. Por lo tanto, la publicidad es general y no está diseñada para indicar la búsqueda de ningún material en particular, sino sólo para sugerir el aspecto noúmeno de la ilusión.",
  "8.2": "Interrogador: Ayer hubo una parte del material que voy a leer en la que dices: «Existe una cierta cantidad de aterrizajes llevándose a cabo. Algunos de estos son de tu gente. Otros son de las entidades conocidas por ustedes como el grupo de Orión». Mi primera pregunta es qué quieres decir con que «Algunos de estos son de tu gente». Ra: Soy Ra. Sus pueblos tienen, en este tiempo/espacio presente, el logro tecnológico, si lo quieres llamar así, de ser capaces de crear y volar la forma y el tipo de naves conocidas por ustedes como objetos voladores no identificados. Desafortunadamente para la tasa vibratoria del complejo de memoria social de sus pueblos, estos dispositivos no están destinados al servicio de la humanidad, sino a un uso potencialmente destructivo. Esto enturbia aún más el nexo vibratorio de su complejo de memoria social, provocando una situación en la que ni los orientados a servir a otros ni los orientados al servicio al yo pueden obtener la energía/poder que abre las puertas a la infinidad inteligente para el complejo de memoria social. Esto, a su vez, provoca que la cosecha sea pequeña.",
  "8.3": "Interrogador: ¿Estas naves que son de nuestros pueblos son de lo que llamamos planos que no están encarnados en este momento? ¿Dónde tienen su base? Ra: Soy Ra. Estas naves de las que hablamos son de tercera densidad y forman parte del llamado complejo militar de varias de las divisiones o estructuras sociales de sus pueblos.Las bases son variadas. Hay bases, como las llamarías, bajo el mar en tus aguas del sur cerca de las Bahamas, así como en tus mares del Pacífico en varios lugares cerca de tus fronteras chilenas en el agua. Hay bases en la luna, como ustedes llaman a este satélite, que en este momento están siendo reelaboradas. Hay bases que se mueven por sus tierras. Hay bases, si las quieres llamar así, en sus cielos. Estas son las bases de sus pueblos, muy numerosas y, como hemos dicho, potencialmente destructivas.",
  "8.4": "Interrogador: ¿De dónde viene la gente que opera estas naves? ¿Están afiliados a alguna nación de la Tierra? ¿Cuál es su origen? Ra: Esta gente viene del mismo lugar que tú o yo. Vienen del Creador.Tal y como pretendes la pregunta, en su aspecto más superficial, estas personas son aquellos en tu gobierno y en el de los demás responsables de lo que llamarías seguridad nacional.",
  "8.5": "Interrogador: ¿Debo entender entonces que los Estados Unidos tienen estas naves en bases submarinas? Ra: Soy Ra. Estás en lo cierto.",
  "8.6": "Interrogador: ¿Cómo se enteraron los Estados Unidos de la tecnología para construir estos [inaudible] terrestres? Ra: Soy Ra. Había un complejo mente/cuerpo/espíritu conocido por sus gentes por el complejo de sonido vibratorio, Nikola. Esta entidad abandonó la ilusión, y los papeles que contenían los conocimientos necesarios fueron tomados por los complejos mente/cuerpo/espíritu que servían a su complejo de seguridad de división nacional. De este modo, tu gente llegó a conocer la tecnología básica.En el caso de esos complejos mente/cuerpo/espíritu que llamas rusos, la tecnología fue entregada por uno de los miembros de la Confederación en un intento, hace aproximadamente veintisiete de tus años, de compartir información y lograr la paz entre tus pueblos. Las entidades que dieron esta información se equivocaron, pero hicimos muchas cosas al final de este ciclo en intentos de ayudar a su cosecha de la que aprendimos la insensatez de ciertos tipos de ayuda. Ese es un factor que contribuye a nuestro enfoque más cauteloso en esta fecha, incluso cuando la necesidad es cada vez mayor, y el llamamiento de tu pueblo es cada vez mayor.",
  "8.7": "Interrogador: Estoy desconcertado por estas naves para las que tenemos bases submarinas. Son [inaudible]. ¿Esa tecnología es suficiente para eclipsar todos los demás armamentos? ¿Tenemos sólo la capacidad de volar en estas naves, o hay algún tipo de armamento como el que hay— ¿Nos han dado [inaudible] o son sólo naves para el transporte? ¿Cuál es el mecanismo básico de su [inaudible]? Es realmente difícil de creer es lo que estoy diciendo. Ra: Soy Ra. Las naves están quizás mal denominadas en algunos casos. Sería más apropiado considerarlas como armamento. La energía utilizada es la del campo de energía electromagnética que polariza la esfera terrestre. El armamento es de dos tipos básicos: el llamado por sus pueblos psicotrónico, y el llamado por sus pueblos haz de partículas. La cantidad de destrucción que contiene esta tecnología es considerable, y las armas se han utilizado en muchos casos para alterar los patrones climáticos y para aumentar el cambio vibratorio que envuelve a su planeta en este momento.",
  "8.8": "Interrogador: ¿Cómo han podido mantener esto en secreto? ¿Por qué no se utilizan estas naves para el transporte? Ra: Los gobiernos de cada una de sus ilusiones de división de la sociedad desean abstenerse de la publicidad para que la sorpresa pueda ser retenida en caso de acción hostil de lo que sus pueblos llaman enemigos.",
  "8.9": "Interrogador: ¿Cuántas de estas naves tiene Estados Unidos? Ra: Soy Ra. Los Estados Unidos tienen quinientos siete tres, cinco siete tres [573] en este momento. Están en proceso de aumentar este número.",
  "8.10": "Interrogador: ¿Cuál es la velocidad máxima de una de estas naves? Ra: Soy Ra. La velocidad máxima de estas naves es igual a la energía terrestre al cuadrado. Este campo varía. El límite es aproximadamente la mitad de la velocidad de la luz, como ustedes la llamarían. Esto se debe a las imperfecciones del diseño.",
  "8.11": "Interrogador: ¿Este tipo de nave no resolvería totalmente, o estaría cerca de resolver, muchos de los problemas energéticos en cuanto al transporte? Que estamos acostumbrados a transportar [inaudible]… transportando [inaudible]. Ra: Soy Ra. La tecnología que poseen sus pueblos en este momento es capaz de resolver todas y cada una de las limitaciones que aquejan a su complejo de memoria social en este nexo actual de experiencia. Sin embargo, las preocupaciones de algunas de sus entidades con distorsiones hacia lo que ustedes llamarían energía poderosa hacen que estas soluciones se retengan hasta que las soluciones sean tan necesarias que aquellos con la distorsión puedan entonces distorsionarse aún más en la dirección del poder.",
  "8.12": "Interrogador: Al mismo tiempo que mencionaste que algunos de los aterrizajes eran de nuestros pueblos, también mencionaste que algunos eran del grupo de Orión. Hemos hablado un poco sobre el grupo de Orión, pero ¿por qué aterriza el grupo de Orión aquí? ¿Cuál es su propósito? Ra: Soy Ra. Su propósito es la conquista. A diferencia de los de la Confederación que esperan el llamamiento, el denominado grupo de Orión se llama a sí mismo a la conquista.",
  "8.13": "Interrogador: Específicamente, ¿qué hacen cuando aterrizan? Ra: Hay dos tipos de aterrizajes. En el primero, las entidades de sus pueblos son llevadas en su nave y programadas para su uso futuro. Hay dos o tres niveles de programación. Primero, el nivel que será descubierto por los que investigan. Segundo, un programa desencadenante. Tercero, un segundo y más profundo programa desencadenante que cristaliza la entidad, dejándola sin vida y útil como una especie de faro. Esta es una forma de aterrizaje.La segunda forma es la del aterrizaje bajo la corteza terrestre que se introduce desde el agua. De nuevo, en el área general de sus zonas de América del Sur y el Caribe y cerca del llamado polo norte. Las bases de estos pueblos son subterráneas.",
  "8.14": "Interrogador: ¿Qué tiene el grupo de Orión… cuál es el objetivo con respecto a la conquista del grupo de Orión? Ra: Soy Ra. Como hemos dicho anteriormente, su objetivo es localizar ciertos complejos mente/cuerpo/espíritu que vibran en resonancia con su propio complejo vibratorio, para luego esclavizar a los que no son de la élite, como podrías llamar a los que no son de la vibración de Orión.",
  "8.15": "Interrogador: ¿El aterrizaje en Pascagoula en 1973, cuando Charlie Hickson fue llevado a bordo, fue de este tipo? Ra: Soy Ra. El aterrizaje del que hablas fue lo que llamarías una anomalía. No fue ni la influencia de Orión ni nuestros pueblos en forma de pensamiento, sino más bien una entidad planetaria de tu propia vibración que llegó a través de la cuarentena con toda inocencia en un aterrizaje al azar.",
  "8.16": "Interrogador: ¿Qué le hicieron a Charlie Hickson cuando lo llevaron a bordo? Ra: Soy Ra. Utilizaron la experiencia vital de su complejo mente/cuerpo/espíritu, concentrándose en la experiencia de los complejos de lo que llaman guerra.",
  "8.17": "Interrogador: ¿Cómo los utilizaron? Ra: Soy Ra. El uso de la experiencia es para aprender. Considera una raza que ve una película. Experimenta una historia y se identifica con los sentimientos, las percepciones y las experiencias del héroe.",
  "8.18": "Interrogador: ¿Charlie Hickson era originalmente del mismo complejo de memoria social que los que lo recogieron? Ra: Soy Ra. Esta entidad del complejo de sonido vibratorio no tenía una conexión con los que lo utilizaron.",
  "8.19": "Interrogador: ¿Los que lo utilizaron usaron sus experiencias de guerra para aprender más de la Ley del Uno? Ra: Soy Ra. Esto es correcto.",
  "8.20": "Interrogador: Las entidades que lo tomaron… ¿Esa es la configuración normal de estas entidades? Son [inaudible] bastante inusuales. Ra: Soy Ra. La configuración de esos seres es su configuración normal. Lo inusual no es extraordinario. Nosotros mismos, cuando elegimos una misión entre sus pueblos, necesitábamos estudiar a sus pueblos, pues si hubiéramos llegado sin otra forma que la nuestra, habríamos sido percibidos como luz.",
  "8.21": "Interrogador: Bien, ¿de qué densidad venían las entidades que tomaron a Charlie Hickson? ¿Cuál era su densidad? Ra: Soy Ra. Las entidades por las que muestras tanto interés son seres de tercera densidad de un orden bastante elevado. Debemos expresarte que estas entidades no habrían utilizado el complejo mente/cuerpo/espíritu, Charlie, si no fuera por la determinación de esta entidad antes de la encarnación de estar al servicio.",
  "8.22": "Interrogador: ¿Cuál era el hogar u origen de las entidades que se llevaron a Charlie? Ra: Soy Ra. Estas entidades son de la galaxia de Sirio.",
  "8.23": "Interrogador: La información más sorprendente que me has dado, y que debo admitir que me cuesta creer, es que los Estados Unidos tienen 573 naves como las que describes. ¿Cuántas personas en nuestro gobierno son conscientes de que las tenemos? ¿Cuántas personas en total de la designación de los Estados Unidos son conscientes de esto, incluyendo a los que operan las naves? Ra: Soy Ra. El número de sus gentes varía, porque hay necesidades de comunicación en este nexo particular de tiempo/espacio, de modo que el número se está expandiendo en este momento. El número aproximado es uno cinco cero cero [1.500]. Es una aproximación, porque a medida que su continuo ilusorio de tiempo/espacio se mueve de presente en presente en este nexo, muchos están teniendo conocimiento de ello.",
  "8.24": "Interrogador: ¿Dónde se construyen estas naves? Ra: Estas naves se construyen una a una en dos lugares: en las regiones desérticas o áridas de su llamado Nuevo México y en las regiones desérticas o áridas de su llamado México, estando ambas instalaciones bajo tierra.",
  "8.25": "Interrogador: ¿Dices que los Estados Unidos tienen realmente una planta de fabricación en México? Ra: Soy Ra. He dicho eso. En este momento, me permito reiterar que este tipo de información es muy superficial y no tiene ninguna consecuencia particular en comparación con el estudio de la Ley del Uno. Sin embargo, observamos cuidadosamente estos acontecimientos con la esperanza de que sus pueblos puedan ser cosechados en paz.",
  "8.26": "Interrogador: Soy totalmente consciente de que esta línea de interrogatorio no tiene ninguna importancia, pero esta información en particular me resulta tan sorprendente que me hace cuestionar su validez en este tema. Hasta este momento, estaba de acuerdo con todo. Esto es muy sorprendente, y no parece posible que este secreto se haya mantenido veintisiete años y que estemos operando estas naves. Pido disculpas por mi actitud, pero pensé en ser muy honesto al respecto. Me parece increíble que operemos una planta en México, fuera de los Estados Unidos, para construir estas naves. Tal vez me equivoque. ¿Estas naves son naves físicas construidas por nuestra gente física? ¿Podría subirme a una y montarme en una? ¿Es eso correcto? Ra: Soy Ra. Esto es incorrecto. No podrías subirte a una. Los Estados Unidos, como llamas a tu complejo de división de la sociedad, las crea como un tipo de arma.",
  "8.27": "Interrogador: ¿No hay ocupantes entonces? ¿No hay piloto, debo decir? Ra: Soy Ra. Esto es correcto.",
  "8.28": "Interrogador: ¿Cómo se controlan? Ra: Soy Ra. Son controladas por ordenador desde una fuente de datos remota.",
  "8.29": "Interrogador: ¿Por qué tenemos una planta en México? Ra: Soy Ra. La necesidad es tanto por la sequedad del terreno como por la falta casi total de población. Por lo tanto, tu llamado gobierno y el llamado gobierno de tus vecinos geográficos acordaron una instalación subterránea. Los funcionarios del gobierno que aceptaron no sabían el uso que se le daría a su tierra, pero pensaron que se trataba de una instalación gubernamental de investigación para su uso en lo que ustedes llamarían guerra bacteriológica.",
  "8.30": "Interrogador: ¿Es este el tipo de nave en la que fue transportado Dan Frye? Ra: Soy Ra. El conocido como Daniel fue, en forma-pensamiento, transportado por la ilusión vehicular de la Confederación en forma-pensamiento con el fin de dar a este complejo mente/cuerpo/espíritu datos para que pudiéramos ver cómo este tipo de contacto ayudó a tu gente a descubrir la infinidad inteligente tras la ilusión de los límites.",
  "8.31": "Interrogador: ¿Sería posible que alguno de nosotros tuviera algún tipo de contacto con la Confederación de forma más directa? Ra: Soy Ra. Al observar las distorsiones de los que se sometieron a esta secuencia experiencial, decidimos retirarnos gradualmente, digamos, del contacto directo en forma-pensamiento. La menor distorsión parece estar disponible en la comunicación de mente a mente. Por lo tanto, la petición de ser llevado a bordo no es algo que nos interese cumplir. Ustedes son muy valiosos en su orientación actual.",
  "8.32": "Interrogador: La razón por la que te he interrogado tanto sobre las naves que, según dices, maneja el gobierno de los Estados Unidos, es que si incluimos esto en el libro creará numerosos problemas. Es algo que estoy considerando dejar fuera del libro por completo, o voy a tener que preguntarte con bastante detalle sobre ello. Es difícil incluso interrogar en este ámbito, pero me gustaría tal vez hacer algunas preguntas más al respecto, con la posible opción de dejarlo fuera del libro. ¿Cuál es el diámetro de estas naves que los Estados Unidos [inaudible]? Ra: Soy Ra. Sugiero que esta sea la última pregunta de esta sesión. Hablaremos como consideres oportuno en sesiones futuras, pidiéndote que te guíes únicamente por tu propio discernimiento.El diámetro aproximado, teniendo en cuenta varios cambios de modelo, es de veintitrés de sus pies, según su medida.¿Podemos preguntar en este momento si tienes una breve consulta necesaria antes de terminar esta sesión?",
  "8.33": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo? Ra: Soy Ra. El instrumento está bien equilibrado. Es posible realizar pequeñas correcciones en la configuración de la columna vertebral del instrumento para que sea más recta. Continúa también vigilando cuidadosamente la posición y la orientación de los símbolos utilizados. En esta sesión en particular el incensario está ligeramente desviado y, por lo tanto, este instrumento experimentará una ligera molestia.",
  "8.34": "Interrogador: ¿El incensario está desviado con respecto al ángulo o con respecto al desplazamiento lateral? Ra: Hay un desplazamiento de aproximadamente tres grados respecto a la perpendicularidad adecuada.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único. Adonai.26 de enero de 1981"
}