{
  "80.0": "Ra: Soy Ra. Los saludamos en el amor y en la luz del Creador Único Infinito.Antes de iniciar este trabajo nos gustaría corregir un error que hemos encontrado en el material anterior. Ese arquetipo, el Cinco, que ustedes han llamado el Sumo Sacerdote, es el Significante del complejo de la Mente.Este instrumento es presa de espasmos repentinos hacia la distorsión conocida como dolor. Estamos al tanto de sus intentos conscientes de ayudar al instrumento, pero no conocemos otra modalidad disponible para el grupo de apoyo que no sea la provisión de terapia de agua sobre la porción espinal erecta del complejo del cuerpo físico, que hemos mencionado anteriormente.Las distorsiones del cuerpo de este instrumento nunca descartan, digamos, tales espasmos durante estos períodos de mayor distorsión del complejo corporal. Nuestro contacto puede volverse confuso momentáneamente. Por lo tanto, solicitamos que se cuestione cualquier información que parezca distorsionada, ya que deseamos que este contacto permanezca sin distorsiones como lo permitan las limitaciones del lenguaje, la mentalidad y la sensibilidad.Nos comunicamos ahora.",
  "80.1": "Interrogador: Gracias. ¿Me podrías dar el estado del instrumento por favor? Ra: Soy Ra. Este instrumento está experimentando leves fluctuaciones del complejo de energía física que están provocando cambios repentinos de un déficit de energía física a una energía física leve. Esto se debe a muchas, lo que se puede llamar, oraciones y afirmaciones ofrecidas por y al instrumento—compensadas con continuos saludos, siempre que sea factible, por parte de la entidad de quinta densidad de la que son conscientes.Por lo demás, el instrumento se encuentra en el estado anteriormente indicado.",
  "80.2": "Interrogador: Tuve que abandonar la habitación por un objeto olvidado después de realizar el ritual de destierro. ¿Esto tuvo un efecto nocivo sobre el ritual o el trabajo? Ra: Soy Ra. Si esta hubiese sido la única sesión de trabajo el lapso habría sido crítico. Hay suficiente energía residual de carácter protector en este lugar de trabajo que este lapso, aunque poco recomendable, no representa una amenaza para la protección que ofrece el ritual del que hablaste.",
  "80.3": "Interrogador: ¿Nuestro visitante de quinta densidad ha sido menos capaz de afectar al instrumento durante nuestros trabajos más recientes? Ra: Soy Ra. Responderemos en dos partes.En primer lugar, durante los trabajos en sí la entidad ha sido contenida en gran medida.En segundo lugar, en la circunstancia experiencial general de tu experiencia de espacio/tiempo, esta entidad de quinta densidad es capaz de saludar a esta entidad con la misma eficacia sobre el complejo del cuerpo físico como siempre, desde el comienzo del contacto con su grupo. Esto se debe a las diversas distorsiones físicas complejas del instrumento.Sin embargo, el instrumento se ha vuelto espiritual y mentalmente más capaz para saludar a esta entidad con amor, reduciendo así el elemento de miedo, que es un elemento que la entidad cuenta como una gran arma en el intento de provocar el cese en cualquier grado, del contacto con Ra.",
  "80.4": "Interrogador: ¿Cuál es la razón por la que la entidad puede actuar a través de distorsiones físicas que ya están presentes en lugar de ser incapaz de actuar sobre una entidad que no ha tenido distorsiones físicas en absoluto? Ra: Soy Ra. La clave de esta consulta es el término distorsión. Cualquier distorsión, ya sea de naturaleza compleja física, mental o espiritual, puede ser acentuada por la sugerencia de alguien capaz de trabajar mágicamente; es decir, provocar cambios en la consciencia.Esta entidad tiene muchas distorsiones físicas. Cada uno en el grupo tiene varias distorsiones mentales. Su naturaleza varía. Cuanto menos equilibrada sea la distorsión por el autoconocimiento, más hábilmente la entidad puede acentuar tal distorsión para mitigar el buen funcionamiento y la armonía del grupo.",
  "80.5": "Interrogador: Como Ra bien sabe, la información que acumulamos aquí resultará esclarecedora para un porcentaje muy pequeño de quienes habitan este planeta en la actualidad, simplemente porque hay muy, muy pocas personas que puedan comprenderla. Sin embargo, parece que nuestro visitante de quinta densidad está, digamos, totalmente en contra de esta comunicación.¿Puedes decirme por qué esto es tan importante para él, ya que tiene un efecto tan limitado, supongo, sobre la cosecha de este planeta? Dado que me parece que aquellos que entenderán esta información muy posiblemente ya estarán dentro de los límites de la aptitud para la cosecha. Ra: Soy Ra. La pureza no termina con la cosecha de tercera densidad. La fidelidad de Ra hacia el intento de eliminar las distorsiones es total. Esto constituye una aceptación de responsabilidad por el servicio a otros que es de relativa pureza.El instrumento a través del cual hablamos y su grupo de apoyo tienen una fidelidad similar y, sin tener en cuenta ningún inconveniente consigo mismo, el deseo de servir a otros.Debido a la naturaleza del grupo, las preguntas que nos ha hecho el grupo han conducido rápidamente a regiones de comentario un tanto abstrusas. Este contenido no mitiga la pureza subyacente del contacto. Tal pureza es como una luz. Tal intensidad de luz llama la atención.",
  "80.6": "Interrogador: ¿Qué esperaría ganar nuestro visitante de quinta densidad si tuviera éxito en la terminación de este contacto? Ra: Soy Ra. Como hemos dicho anteriormente, la entidad espera ganar una porción de esa luz; es decir, el complejo mente/cuerpo/espíritu del instrumento. Salvo esto, la entidad tiene la intención de apagar la luz.",
  "80.7": "Interrogador: Entiendo esto hasta cierto punto—ese punto es, si la entidad tuviera éxito en cualquiera de estos intentos, ¿qué valor tendría esto para él? ¿Aumentaría su habilidad? ¿Aumentaría su polaridad? ¿Mediante qué mecanismo haría lo que hace? Ra: Soy Ra. Habiendo intentado durante parte de tu espacio/tiempo sin resultados duraderos hacer estas cosas, la entidad puede estar haciéndose esta pregunta a sí misma.La ganancia por el triunfo es un aumento en la polaridad negativa de la entidad en el sentido de que ha eliminado una fuente de resplandor y, por lo tanto, le ha ofrecido a este espacio/tiempo la oportunidad de la oscuridad donde una vez hubo luz. En el caso de que lograra esclavizar el complejo mente/cuerpo/espíritu del instrumento, habría esclavizado a una entidad bastante poderosa, aumentando así su poder.",
  "80.8": "Interrogador: Lamento mi falta de penetración de estos mecanismos y me disculpo por algunas preguntas bastante estúpidas, pero creo que tenemos aquí un punto que es algo central para lo que estamos tratando de entender actualmente, así que, aunque mis próximas preguntas puedan resultar casi inaceptablemente estúpidas, intentaré entender qué es ese poder que busca nuestro visitante y cómo lo utiliza. Porque me parece que esto es fundamental para la mente y la evolución de la misma en la que estamos involucrados.A medida que esta entidad que es nuestro visitante aumenta su poder a través de estas obras, ¿cuál es el poder que aumenta? ¿Puedes describirlo? Ra: Soy Ra. El poder del que hablas es un poder espiritual. Los poderes de la mente, como tales, no abarcan obras como estas.Puedes, con algo de provecho, considerar las posibilidades de la luz de la luna. Sabes que hemos descrito la Matriz del Espíritu como una noche. La luz de la luna, entonces, ofrece una imagen verdadera vista en la sombra, o una quimera y una falsedad. El poder de la falsedad es tan profundo como el poder de discernir la verdad de la sombra. La sombra de las cosas ocultas es una profundidad infinita en la que se almacena el poder del Creador Único Infinito.El adepto, entonces, está trabajando con el poder de las cosas ocultas iluminadas por lo que puede ser falso o verdadero. Acoger la falsedad, conocerla, buscarla y usarla da un poder que es muy grande. Esta es la naturaleza del poder de tu visitante y también puede arrojar algo de luz sobre el poder de quien busca servir a otros, porque los pasos en falso, en la noche son ¡oh! tan fáciles.",
  "80.9": "Interrogador: ¿Estás diciendo, entonces, que este poder es del espíritu y no de la mente o el cuerpo? Ra: Soy Ra. El trabajo del adepto se basa en el trabajo previo con la mente y el cuerpo; de lo contrario, el trabajo con el espíritu no sería posible sobre una base confiable. Con este comentario podemos afirmar la exactitud de tu suposición.",
  "80.10": "Interrogador: Ahora, el decimoquinto arquetipo, que es la Matriz del Espíritu, ha sido llamado el Diablo. ¿Puedes decirme por qué es así? Ra: Soy Ra. No deseamos ser simplistas en una pregunta tan central, pero podemos señalar que la naturaleza del espíritu es tan infinitamente sutil que la influencia fructífera de la luz sobre la gran oscuridad del espíritu muy a menudo no es tan evidente como la oscuridad misma.El progreso elegido por muchos adeptos se convierte en un camino confuso cuando cada adepto intenta usar el Catalizador del Espíritu. Son pocos los que tienen éxito en captar la luz del sol. Como mucho, la mayoría de los adeptos se queda a tientas a la luz de la luna y, como hemos dicho, esta luz puede engañar tanto como descubrir misterios ocultos.Por lo tanto, la melodía, digamos, de esta matriz a menudo parece ser de una naturaleza negativa y malvada, como ustedes la llamarían.También se debe notar que un adepto es aquel que se ha liberado más y más de las limitaciones de los pensamientos, opiniones y ataduras de los demás. Ya sea que esto se haga para el servicio a otros o para el servicio al yo, es una parte necesaria del despertar del adepto. Esta libertad es vista por aquellos que no son libres como lo que llamarías malvado o negro. La magia se reconoce; la naturaleza a menudo no.",
  "80.11": "Interrogador: ¿Podría decir, entonces, que implícita en el proceso de convertirse en adepto está la posible polarización parcial hacia el servicio al yo porque simplemente el adepto se desasocia de muchos de su tipo o similares en la densidad particular en la que habita? Ra: Soy Ra. Es probable que esto ocurra. El acontecimiento aparente es el desasociarse, ya sea que la verdad sea el servicio al yo y, por lo tanto, la verdadera desvinculación de los demás o el servicio a otros y, por lo tanto, la verdadera asociación con el corazón de todos los demás y la desvinculación sólo de las cáscaras ilusorias que impiden que el adepto perciba correctamente, el yo y el otro-yo como uno.",
  "80.12": "Interrogador: ¿Entonces dices que este efecto de desvinculación en el adepto al servicio a los demás es un obstáculo o un proceso lento para alcanzar la meta a la que aspira? ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto. Esta desvinculación del miasma de la ilusión y la falsa representación de todas y cada una de las distorsiones es una parte muy necesaria del camino de un adepto. Puede ser visto por otros como desafortunado.",
  "80.13": "Interrogador: Entonces, ¿es esto, desde el punto de vista o con respecto al decimoquinto arquetipo, algo así como una excursión a la Matriz del Espíritu en este proceso? ¿Tiene eso algún sentido? Ra: Soy Ra. La excursión de la que hablas y el proceso de desvinculación suele estar conectado con ese arquetipo que llaman Esperanza y que preferimos llamar Fe. Este arquetipo es el Catalizador del Espíritu y, debido a las iluminaciones del Potenciador del Espíritu, comenzará a provocar estos cambios en el punto de vista del adepto.",
  "80.14": "Interrogador: No tenía la intención de adelantarme demasiado en el proceso del cuestionamiento. El adepto polarizado positiva o negativamente, entonces, está construyendo un potencial para atraer directamente el poder del espíritu. ¿Es esto correcto? Ra: Soy Ra. Sería más apropiado decir que el adepto está llamando directamente a través del espíritu al universo por su poder, porque el espíritu es una lanzadera.",
  "80.15": "Interrogador: Ahora, la única diferencia significativa obvia, creo, entre el adepto positivo y el negativo al usar esta lanzadera es la forma en que se polarizaron. ¿Existe una relación entre los arquetipos del espíritu y si la polarización es positiva o negativa? ¿Es, por ejemplo, el llamado positivo a través del arquetipo decimosexto y el llamado negativo [riéndose entre dientes] a través del decimoquinto? Estoy muy confundido en estos puntos e imagino que la pregunta es pobre o sin sentido. ¿Puedes responder eso? Ra: Soy Ra. Es un desafío responder a tal pregunta, porque hay cierta confusión en su construcción. Sin embargo, intentaremos hablar sobre el tema.El adepto, sea positivo o negativo, tiene la misma Matriz. El Potenciador también es idéntico.Debido al Catalizador de cada adepto, el adepto puede comenzar a seleccionar y elegir aquello en lo que buscará más.La Experiencia del Espíritu, lo que has llamado la Luna, es entonces, en gran medida, la más manifiesta de las influencias sobre la polaridad del adepto.Incluso la más infeliz de las experiencias, digamos, que parece ocurrir en el Catalizador del adepto, vista desde el punto de vista del espíritu, puede, con la discriminación posible en la sombra, ser trabajada hasta que la luz iguale la luz del mediodía más brillante, descienda sobre el adepto y se produzca una iluminación positiva o de servicio a otros. El adepto de servicio al yo se satisfará con las sombras y, aprovechando la luz del día, echará la cabeza hacia atrás con una risa sombría, prefiriendo la oscuridad.",
  "80.16": "Interrogador: Supongo que el decimonoveno arquetipo del espíritu sería el Significante del Espíritu. ¿Es eso correcto? Ra: Soy Ra. Esto es correcto.",
  "80.17": "Interrogador: ¿Cómo describirías al Significante del Espíritu? Ra: Soy Ra. En respuesta a la consulta anterior, nos dispusimos a hacer precisamente esto. El Significante del Espíritu es esa entidad viviente que irradia o absorbe el amor y la luz del Creador Infinito, los irradia a otros o los absorbe para sí mismo.",
  "80.18": "Interrogador: Entonces, este proceso de radiación o absorción, dado que tenemos lo que yo llamaría un flujo o tasa de flujo, ¿sería la medida del poder del adepto? Ra: Soy Ra. Esto puede verse como una afirmación razonablemente adecuada.",
  "80.19": "Interrogador: Entonces, para el vigésimo arquetipo, supongo que se trata de la Transformación del Espíritu, posiblemente análoga a la fusión de los caminos de sexta densidad. ¿Es esto correcto de alguna manera? Ra: Soy Ra. No.",
  "80.20": "Interrogador: Lo siento. ¿Puedes decirme cuál sería el vigésimo arquetipo? Ra: Soy Ra. Eso que llaman el Sarcófago en su sistema puede ser visto como el mundo material, por así decirlo. Este mundo material es transformado por el espíritu en aquello que es infinito y eterno.La infinidad del espíritu es una realización aún mayor que la infinidad de la consciencia, porque la consciencia que ha sido disciplinada por la voluntad y la fe es la consciencia que puede contactar directamente con la infinidad inteligente.Hay muchas cosas que van cayendo en los muchos, muchos pasos del adepto. Nosotros, los de Ra, todavía caminamos estos pasos y alabamos al Creador Único Infinito en cada transformación.",
  "80.21": "Interrogador: Entonces supongo que el vigésimo primer arquetipo representaría el contacto con la infinidad inteligente. ¿Es eso correcto? Ra: Soy Ra. Esto es correcto, aunque uno pudiera ver también el reflejo de este contacto (así) como el contacto con la energía inteligente que es el Universo o, como lo han llamado algo provincialmente, el Mundo.",
  "80.22": "Interrogador: Entonces, mediante este contacto también con la energía inteligente, ¿puedes darme un ejemplo de lo que sería para ambos, el contacto con la infinidad inteligente y la energía inteligente? ¿Podrías darme un ejemplo de qué tipo de experiencia resultaría en esto, si eso es posible? Ra: Soy Ra. Esta será la última consulta de este trabajo de longitud completa.Hemos discutido las posibilidades de contacto con la energía inteligente 1, porque esta energía es la energía del Logos y, por lo tanto, es la energía que sana, construye, elimina, destruye y transforma a todos los demás, así como al yo.Es muy probable que el contacto con la infinidad inteligente produzca una alegría indescriptible en la entidad que experimenta dicho contacto.Si deseas realizar una consulta más detallada sobre este tema, te invitamos a hacerlo en otro trabajo. ¿Hay alguna consulta breve antes de cerrar este trabajo?",
  "80.23": "Interrogador: ¿Hay algo que podamos hacer para mejorar el contacto o hacer que el instrumento esté más cómodo? Ra: Soy Ra. Las alineaciones son de lo más concienzudas. Estamos agradecidos. La entidad que sirve de instrumento está algo distorsionada hacia esa condición que llaman rigidez de las regiones dorsales. La manipulación sería útil.Soy Ra. Los dejo, mis amigos, glorificándose en la luz y el amor del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Discutido en #58.23 y #61.13. ↩27 de febrero de 1982"
}