{
  "81.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "81.1": "Interrogador: ¿Podrías darme primero el estado del instrumento? Ra: Soy Ra. La energía del complejo físico está en déficit en este nexo espacio/tiempo particular debido a la acentuación psíquica prolongada de distorsiones preexistentes. El resto de los niveles del complejo energético están como se mencionó anteriormente.",
  "81.2": "Interrogador: ¿Esta es la razón de la sensación de cansancio ininterrumpido del instrumento? Ra: Soy Ra. Hay porciones de tu espacio/tiempo en las que se puede decir que esto es sintomático de la reacción, del saludo psíquico. Sin embargo, el continuo cansancio no se debe al saludo psíquico, sino que es una consecuencia inevitable de este contacto.",
  "81.3": "Interrogador: ¿Por qué es esta una consecuencia inevitable? ¿Cuál es el mecanismo del contacto que crea cansancio? Ra: Soy Ra. El mecanismo que crea el cansancio, es esa conexión entre la densidad en la que el complejo mente/cuerpo/espíritu de este instrumento se mantiene seguro durante estos trabajos y la densidad totalmente variable en la que reside el complejo del cuerpo físico del instrumento en este espacio/tiempo. A medida que el instrumento adquiere más coloración de la densidad en reposo, la experiencia de tercera densidad parece más pesada y fatigosa.Esto fue aceptado por el instrumento, ya que deseaba ser de servicio. Por lo tanto, aceptamos también este efecto sobre el cual no se puede hacer nada de lo que tengamos conocimiento.",
  "81.4": "Interrogador: ¿El efecto es una función del número de sesiones? ¿Ha alcanzado un nivel máximo o seguirá aumentando en efecto? Ra: Soy Ra. Este efecto de cansancio continuará, pero no debe confundirse con los niveles de energía física, ya que sólo tiene que ver con la ronda diaria de experiencia, como la llamarías.En este ámbito seguirán siendo de ayuda aquellas cosas que ya se sabe que ayudan a este instrumento. Sin embargo, notará el aumento gradual en la transparencia, digamos, de las vibraciones del instrumento.",
  "81.5": "Interrogador: No entendí lo que quisiste decir con esa última declaración. ¿Podrías explicarlo? Ra: Soy Ra. El cansancio de la naturaleza del tiempo/espacio puede verse como esa reacción de vibraciones transparentes o puras con entornos impuros, confusos u opacos.",
  "81.6": "Interrogador: ¿Hay algo de este efecto sobre los otros dos de nosotros en este grupo? Ra: Soy Ra. Esto es bastante correcto.",
  "81.7": "Interrogador: Entonces también experimentaríamos el efecto de cansancio ininterrumpido como consecuencia del contacto. ¿Es esto correcto? Ra: Soy Ra. El instrumento, por la naturaleza misma del contacto, sostiene el impacto de este efecto.Cada miembro del grupo de apoyo, al ofrecer amor y la luz del Creador Único Infinito en apoyo incondicional en estos trabajos y en las transferencias de energía para el propósito de estos trabajos, experimenta entre el 10 y el 15 por ciento, aproximadamente, de este efecto. Es acumulativo e idéntico en la naturaleza continua de su manifestación.",
  "81.8": "Interrogador: ¿Cuál podría ser el resultado de este continuo efecto de cansancio después de un largo período? Ra: Soy Ra. Haces una consulta general con infinitas respuestas. Generalizaremos en exceso para intentar responder.Un grupo podría ser tentado y así perder el mismo contacto que causó la dificultad. Así terminaría la historia.Otro grupo puede ser fuerte al principio, pero no fiel frente a la dificultad. Así terminaría la historia.Otro grupo podría elegir el camino del martirio en su totalidad y usar el instrumento hasta que el complejo de su cuerpo físico falle debido al duro precio exigido cuando toda la energía se haya acabado.Este grupo particular, en este nexo particular, está intentando conservar la energía vital del instrumento. Está tratando de equilibrar el amor del servicio y la sabiduría del servicio, y es fiel al servicio frente a la dificultad. La tentación aún no ha acabado con la historia de este grupo.Puede que no sepamos el futuro, pero la probabilidad de que esta situación continúe durante un período relativamente sustancial de tu espacio/tiempo es grande. El factor significativo es la voluntad a servir del instrumento y del grupo. Esa es la única causa para equilibrar el cansancio que aumenta lentamente y que continuará distorsionando sus percepciones. Sin esta voluntad, el contacto podría ser posible, pero finalmente parecería demasiado esfuerzo.",
  "81.9": "Interrogador: Al instrumento le gustaría saber por qué tiene una sensación de aumento de energía vital. Ra: Soy Ra. Dejamos esta respuesta al instrumento.",
  "81.10": "Interrogador: ¿Le gustaría saber si tiene una mayor sensibilidad a los alimentos? Ra: Soy Ra. Este instrumento tiene una mayor sensibilidad a todos los estímulos. Está bien que use la prudencia.",
  "81.11": "Interrogador: Volviendo a la sesión anterior, retomando el décimo arquetipo, que es el Catalizador del Cuerpo o la Rueda de la Fortuna, que representa la interacción con otros-yo. ¿Es esta una afirmación correcta? Ra: Soy Ra. Esto puede verse como una afirmación más o menos correcta en el sentido de que cada catalizador se ocupa de la naturaleza de esas experiencias que entran en la red de energía y las percepciones vibratorias del complejo mente/cuerpo/espíritu.La añadidura más cuidadosamente anotada sería que el estímulo externo de la Rueda de la Fortuna es el que ofrece experiencias tanto positivas como negativas.",
  "81.12": "Interrogador: El undécimo arquetipo, la Experiencia del Cuerpo, representa el catalizador que ha sido procesado por el complejo mente/cuerpo/espíritu y se llama La hechicera porque produce más semillas para el crecimiento. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "81.13": "Interrogador: Ya hemos discutido el Significante, así que pasaré al número trece. La transformación del cuerpo se llama Muerte, porque con la muerte el cuerpo se transforma en un cuerpo de mayor vibración para un aprendizaje adicional. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto y puede verse que es también correcto en el sentido de que cada momento y ciertamente cada período diurno de la encarnación corporal ofrece muerte y renacimiento a quien está tratando de usar el catalizador que se le ofrece.",
  "81.14": "Interrogador: Y finalmente, el decimocuarto, el Camino del Cuerpo se llama el Alquimista porque hay una infinidad de tiempo para que los diversos cuerpos operen dentro para aprender las lecciones necesarias para la evolución. ¿Es esto correcto? Ra: Soy Ra. Esto es menos que completamente correcto ya que el Gran Camino del Cuerpo debe ser visto, como lo son todos los arquetipos del cuerpo, como una imagen especular del empuje de la actividad de la mente.El cuerpo es la criatura de la mente y es el instrumento de manifestación de los frutos de la mente y el espíritu. Por lo tanto, puedes ver el cuerpo como el atanor a través del cual el alquimista manifiesta el oro. 1",
  "81.15": "Interrogador: Supuse que una forma en que podría entrar en una mejor comprensión de la experiencia de desarrollo que es fundamental para nuestro trabajo, es comparar lo que experimentamos ahora, después de que se corrió el velo, con lo que se experimentó antes de ese momento, empezando posiblemente desde el comienzo de esta octava de experiencia, para ver cómo llegamos a la condición en la que estamos ahora. Si estás de acuerdo, me gustaría retroceder hasta el comienzo mismo de esta octava de experiencia para investigar las condiciones de la mente, el cuerpo y el espíritu a medida que evolucionaron en esta octava. ¿Es esto satisfactorio, aceptable? Ra: Soy Ra. La dirección de las preguntas es tu procedencia.",
  "81.16": "Interrogador: Ra afirma que sólo tiene conocimiento de esta octava, pero parece que Ra tiene un conocimiento completo de esta octava. ¿Puedes decirme por qué es esto? Ra: Soy Ra. En primer lugar, no tenemos un conocimiento completo de esta octava. Hay porciones de la séptima densidad que, aunque nos las describen nuestros maestros, siguen siendo misteriosas. En segundo lugar, hemos experimentado una gran cantidad del catalizador de refinación disponible de esta octava, y nuestros maestros han trabajado con nosotros muy cuidadosamente para que podamos ser uno con todos y, a su vez, nuestro retorno final a la gran totalidad de la creación sea completo.",
  "81.17": "Interrogador: Entonces Ra tiene conocimiento desde los primeros comienzos de esta octava a través de su experiencia presente como, lo que podría llamar conocimiento directo o experiencial a través de la comunicación con esos espacio/tiempos y tiempo/espacios, pero aún no ha evolucionado o penetrado en el séptimo nivel. ¿Es esta una afirmación más o menos correcta? Ra: Soy Ra. Sí.",
  "81.18": "Interrogador: ¿Por qué Ra no tiene ningún conocimiento de lo que fue antes del comienzo de esta octava? Ra: Soy Ra. Comparemos octavas con islas. Puede ser que los habitantes de una isla no estén solos en una esfera planetaria, pero si no se ha inventado un vehículo oceánico en el que uno pueda sobrevivir, el verdadero conocimiento de otras islas es posible sólo si una entidad viene entre los isleños y dice: «Soy de otra parte». Esta es una analogía aproximada. Sin embargo, tenemos evidencia de este tipo, tanto de la creación previa como de la creación futura, ya que nosotros en la corriente de espacio/tiempo y tiempo/espacio vemos estos eventos aparentemente no simultáneos.",
  "81.19": "Interrogador: Bueno, actualmente nos encontramos en la galaxia de la Vía Láctea de unos 200 millones—corrección, 200 mil millones—de estrellas y hay millones y millones de estas grandes galaxias esparcidas por lo que llamamos espacio. Según el conocimiento de Ra, supongo, ¿el número de estas galaxias es infinito? ¿Es esto correcto? Ra: Soy Ra. Esto es precisamente correcto y es un punto significativo.",
  "81.20": "Interrogador: El punto es que tenemos unidad. ¿Es eso correcto? Ra: Soy Ra. Eres perceptivo.",
  "81.21": "Interrogador: Entonces, ¿de qué porción de estas galaxias es consciente Ra? ¿Ra ha experimentado la consciencia en muchas otras de estas galaxias? Ra: Soy Ra. No.",
  "81.22": "Interrogador: ¿Ra tiene alguna experiencia, conocimiento o viaje a, de una forma u otra, a alguna de estas otras galaxias? Ra: Soy Ra. Sí.",
  "81.23": "Interrogador: Simplemente… no es importante, pero aproximadamente ¿a cuántas otras de estas galaxias Ra, digamos, ha viajado? Ra: Soy Ra. Hemos abierto nuestros corazones en irradiación de amor a toda la creación. Aproximadamente el 90 por ciento de la creación es, en algún nivel, consciente del envío y capaz de responder. Todos los Logos infinitos son uno en la consciencia del amor. Este es el tipo de contacto que disfrutamos en lugar de viajar.",
  "81.24": "Interrogador: Para que pueda tener una pequeña idea de lo que estoy hablando, ¿cuáles son los límites del viaje de Ra en el sentido de experimentar o ver directamente las actividades de varios lugares? ¿Está únicamente dentro de esta galaxia, y si es así, cuánto de esta galaxia? ¿O incluye algunas otras galaxias? Ra: Soy Ra. Aunque nos sería posible movernos a voluntad por toda la creación dentro de este Logos—es decir, la denominada Galaxia de la Vía Láctea—nos hemos movido adonde fuimos llamados al servicio; estas ubicaciones son, digamos, locales e incluyen Alfa Centauri, planetas de tu sistema solar que ustedes llaman el Sol, Cefeo y Zeta Reticuli. A estos sub-Logos hemos ido, habiendo sido llamados.",
  "81.25": "Interrogador: ¿El llamamiento en cada instancia fue de los seres de tercera densidad o fue este llamamiento de densidades adicionales o de otras? Ra: Soy Ra. En general, esta última suposición es correcta. En el caso particular del Sol sub-Logos, la tercera densidad es la densidad del llamado.",
  "81.26": "Interrogador: Entonces, Ra no se ha movido en ningún momento a ninguna de las otras galaxias principales. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "81.27": "Interrogador: ¿Ra tiene conocimiento de, digamos, alguna otra galaxia principal o la consciencia o cualquier cosa en esa galaxia? Ra: Soy Ra. Suponemos que estás hablando de la posibilidad de conocimiento de otras galaxias principales. Hay errantes de otras galaxias principales atraídos por las necesidades específicas de una sola llamada. Hay aquellos entre nuestro complejo de memoria social que se han convertido en errantes en otras galaxias principales.Así ha habido conocimiento de otras galaxias principales, porque para alguien cuya personalidad o complejo mente/cuerpo/espíritu ha sido cristalizado, el universo es un sólo lugar y no hay impedimento para viajar.Sin embargo, nuestra interpretación de tu consulta fue una consulta sobre el complejo de memoria social que viaja a otra galaxia principal. Esto no lo hemos hecho, ni lo contemplamos, porque podemos alcanzar en amor con nuestros corazones.",
  "81.28": "Interrogador: Gracias. En esta línea de cuestionamiento, estoy tratando de establecer una base para comprender el fundamento no sólo de la experiencia que tenemos ahora, sino también de cómo se formó la experiencia y cómo se relaciona con todo el resto de la experiencia a través de la porción de la octava tal como la entendemos. Estoy suponiendo, entonces, que todas estas galaxias, millones… un número infinito de galaxias de las que podemos comenzar a tomar consciencia con nuestros telescopios, todas son de la misma octava. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "81.29": "Interrogador: Me preguntaba si, al ir algunos de los errantes de Ra a las otras galaxias principales, es decir, dejar este sistema de más de 200 mil millones de estrellas de forma lenticular e ir a otro grupo de miles de millones de estrellas y encontrar su camino a alguna situación planetaria allí, ¿alguno de estos errantes se encontraría con la polaridad dual que tenemos aquí, tanto la polaridad del servicio a otros como la polaridad del servicio al yo? Ra: Soy Ra. Esto es correcto.",
  "81.30": "Interrogador: Ahora, has dicho anteriormente que hacia el centro de esta galaxia, creo—en lo que, para usar un término pobre, podría llamar a la parte más antigua—no encontraríamos polarización de servicio al yo, pero que esto fue lo que podría llamarse una experiencia posterior. ¿Estoy en lo cierto al suponer que esto es cierto para las otras galaxias con las que errantes de Ra tiene experiencia? ¿Que en el centro de estas galaxias sólo existía la polaridad de servicio a otros y el experimento comenzó más hacia el borde de la galaxia? Ra: Soy Ra. Varios Logos y sub-Logos tenían varios métodos para llegar al descubrimiento de la eficiencia del libre albedrío para intensificar la experiencia del Creador por el Creador. Sin embargo, en cada caso esto ha sido un patrón.",
  "81.31": "Interrogador: ¿Quieres decir entonces que el patrón es que la polarización del servicio al yo apareció más allá del centro de la espiral galáctica? Ra: Soy Ra. Esto es correcto.",
  "81.32": "Interrogador: A partir de esto, supondré que al comienzo de la octava teníamos el núcleo, con muchas espirales galácticas formándose, y sé que esto es incorrecto en el sentido de atemporalidad, pero a medida que se formó la espiral, supongo que en esta octava particular, entonces el experimento debe haber comenzado algo, aproximadamente, simultáneamente en muchos, muchos de los sistemas galácticos en ciernes o en construcción por el experimento del velo en la extensión del libre albedrío. ¿Estoy de alguna manera en lo correcto con esta suposición? Ra: Soy Ra. Estás precisamente en lo correcto.Este instrumento está inusualmente frágil en este espacio/tiempo y ha utilizado gran parte de la energía transferida. Invitamos a una consulta completa más para este trabajo.",
  "81.33": "Interrogador: En realidad, no tengo mucho más sobre esto excepto suponer que debe haber habido algún tipo de comunicación a lo largo de la octava para que, cuando el primer experimento se hizo efectivo, el conocimiento de este luego se difundiera rápidamente a través de la octava y fuera recogido por otras espirales galácticas en ciernes, se podría decir. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. Ser consciente de la naturaleza de esta comunicación es ser consciente de la naturaleza del Logos. Gran parte de lo que llaman creación nunca se ha separado del Logos único de esta octava y reside dentro del Creador Único Infinito. La comunicación en tal entorno es la comunicación de las células del cuerpo. Lo que es aprendido por uno es conocido por todos. Los sub-Logos, entonces, han estado en posición de refinar los descubrimientos de lo que podría llamarse el sub-Logos anterior.¿Podemos preguntar si podemos responder algunas consultas breves en este trabajo?",
  "81.34": "Interrogador: ¿Sólo si hay algo que podamos hacer para que el instrumento esté más cómodo o mejore el contacto? Ra: Soy Ra. Es difícil determinar los niveles de energía del instrumento y del grupo de apoyo. De esto somos conscientes. Sin embargo, se recomienda que se haga todo lo posible para ingresar a cada trabajo con las configuraciones de energía más deseables posibles.Todo está bien, mis amigos. Son concienzudos y las alineaciones están bien.Soy Ra. Los dejo en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Infinito Creador. Adonai.En este contexto, atanor puede definirse como «un horno/un fuego; un horno de digestión, usado antiguamente en alquimia, construido para mantener un calor uniforme y constante». ↩22 de marzo de 1982"
}