{
  "82.0": "Ra: Soy Ra. Los saludo, amigos míos, en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "82.1": "Interrogador: ¿Podrías darme primero el estado del instrumento? Ra: Soy Ra. Está como se dijo anteriormente.",
  "82.2": "Interrogador: ¿Hay algo que podamos hacer que no estemos haciendo—además de eliminar el contacto—para aumentar la energía física del instrumento? Ra: Soy Ra. Existe la posibilidad/probabilidad de que el movimiento del agua en remolino con la columna erguida altere un poco la distorsión hacia lo que llaman dolor que esta entidad experimenta en la región dorsal a nivel continuo. Esto a su vez podría ayudar en la distorsión hacia el aumento de la energía física hasta cierto punto.",
  "82.3": "Interrogador: Jim tiene una pregunta personal que no debe publicarse. Él pregunta: «Parece que mi trabajo de equilibrio ha pasado de preocupaciones más periféricas, como la paciencia/impaciencia, a aprender a abrirme en el amor incondicional, a aceptarme a mí mismo como un todo y perfecto, y luego a aceptarme a mí mismo como el Creador. Si esta es una progresión normal de enfoque para equilibrar, ¿no sería más eficiente una vez que esto se descubre para una persona trabajar en la aceptación de sí mismo como Creador en lugar de trabajar periféricamente en los resultados secundarios y terciarios de no aceptarse a sí mismo?» Ra: Soy Ra. El término eficiencia tiene connotaciones engañosas. En el contexto de trabajar en las disciplinas de la personalidad, para ser más eficiente en la aceptación central del yo, primero es muy necesario conocer las distorsiones del yo que la entidad está aceptando. Cada pensamiento y acción debe entonces ser escudriñado en busca de la base precisa de las distorsiones de cualquier reacción. Este proceso conducirá a la tarea más central de la aceptación. Sin embargo, el arquitrabe debe estar en su lugar antes de construir la estructura.",
  "82.4": "Interrogador: Gracias. Me gustaría considerar la condición en un momento o posición—si el tiempo es una palabra inadecuada—justo antes del comienzo de esta octava experiencia. Estoy suponiendo que, justo antes del comienzo de esta octava, la infinidad inteligente había creado y ya había experimentado una o más octavas anteriores. ¿Es esto correcto? Ra: Soy Ra. Supones correctamente. Sin embargo, la frase se leería más informativamente, inteligencia infinita había experimentado octavas anteriores.",
  "82.5": "Interrogador: ¿Ra tiene algún conocimiento del número de octavas anteriores? Y si es así, ¿cuántas? Ra: Soy Ra. Por lo que sabemos, estamos en una creación infinita. No hay conteo.",
  "82.6": "Interrogador: Eso es lo que pensé que podrías decir. ¿Estoy en lo cierto al suponer que, al comienzo de esta octava, de lo que yo llamaría un vacío del espacio, las semillas de un número infinito de sistemas galácticos como la Vía Láctea aparecieron y crecieron en forma de espiral simultáneamente? Ra: Soy Ra. Hay áreas dobles de confusión potencial. En primer lugar, digamos que el concepto básico está razonablemente bien planteado.Ahora abordamos la confusión. La naturaleza de la verdadera simultaneidad es tal que, de hecho, todo es simultáneo. Sin embargo, en tus modos de percepción quizás verían más apropiadamente la siembra de la creación como un crecimiento desde el centro o núcleo hacia afuera.La segunda confusión radica en el término «vacío». Sustituiríamos el sustantivo, «plenum».",
  "82.7": "Interrogador: Entonces, si estuviera observando el comienzo de la octava en ese momento a través de un telescopio, digamos desde esta posición, vería aparecer el centro de muchas, muchas galaxias y cada una de ellas se extendería hacia afuera en una condición espiral sobre lo que consideraríamos miles de millones de años, pero las espirales se extienden aproximadamente a lo que consideraríamos la misma velocidad, de modo que todas estas galaxias comenzaron como la primera mota de luz al mismo tiempo y luego se extendieron aproximadamente a la misma velocidad de propagación. ¿Es esto correcto? Ra: Soy Ra. La consulta tiene elementos confusos. El infinito tiene un centro. Desde este centro todo se propaga. Por lo tanto, hay centros para la creación, para las galaxias, para los sistemas estelares, para los sistemas planetarios y para la consciencia. En cada caso, puedes ver un crecimiento desde el centro hacia afuera. Por lo tanto, puedes ver tu consulta como un concepto demasiado general.",
  "82.8": "Interrogador: Teniendo en cuenta únicamente nuestra galaxia, la Vía Láctea: en sus inicios, supondré que la primera… ¿fue la primera aparición que pudimos encontrar actualmente con nuestro aparato físico? ¿La primera aparición fue de una estrella de la naturaleza de nuestro sol? Ra: Soy Ra. En el caso de los sistemas galácticos, la primera manifestación del Logos es un cúmulo de sistemas centrales que generan las energías arremolinadas hacia el exterior produciendo, a su vez, más centros energéticos para el Logos o lo que ustedes llamarían estrellas.",
  "82.9": "Interrogador: ¿Estas creaciones originales centrales son un grupo de lo que llamamos estrellas? Ra: Soy Ra. Esto es correcto. Sin embargo, cuanto más cerca del, digamos, comienzo de la manifestación del Logos está la estrella, más participa del Pensamiento Original Único.",
  "82.10": "Interrogador: ¿Por qué esta participación en el pensamiento original tiene un gradiente radial hacia afuera? Así entiendo tu declaración. Ra: Soy Ra. Este es el plan del Creador Único Infinito. El Pensamiento Original Único es la cosecha de todas las experiencias previas, si deseas usar este término, del Creador por el Creador.A medida que decide conocerse a sí mismo, se genera a sí mismo en ese plenum, lleno de la gloria y el poder del Creador Infinito que se manifiesta a sus percepciones como espacio o espacio exterior. Cada generación de este saber engendra un saber que tiene la capacidad, a través del libre albedrío, de elegir métodos de conocerse a sí mismo.Por lo tanto, gradualmente, paso a paso, el Creador se convierte en aquello que puede conocerse a sí mismo, y las porciones del Creador participan menos puramente del poder de la palabra o pensamiento original. Esto es con el propósito de refinar el Pensamiento Original Único. El Creador no crea propiamente tanto como se experimenta a sí mismo.",
  "82.11": "Interrogador: ¿Cuál fue la forma, condición o experiencia de la primera división de consciencia que ocurrió al comienzo de esta octava al comienzo de esta experiencia galáctica? Ra: Soy Ra. Abordamos material previo aquí. 1 La cosecha de la octava anterior fue el Creador del Amor manifestado en mente, cuerpo y espíritu. Esta forma del Creador experimentándose a sí mismo quizás pueda verse como la primera división.",
  "82.12": "Interrogador: Estaba interesado específicamente en cómo apareció esta primera división en esta octava. Me interesaba saber si hizo la transición a través de densidades de primera, segunda, tercera, cuarta, quinta, etc.Me gustaría tomar los primeros complejos mente/cuerpo/espíritu y rastrear su experiencia desde el principio hasta el presente para poder comprender mejor la condición en la que nos encontramos ahora comparándola con este crecimiento original. ¿Podrías decirme con precisión cómo sucedió esto en cuanto a la formación, posiblemente, de los planetas y el crecimiento a través de las densidades, si así sucedió, por favor? Ra: Soy Ra. Tus consultas parecen más confusas que tus distorsiones mentales básicas en esta área. Hablemos en general y tal vez encuentres un método menos confuso y más simple para obtener información en esta área.Gran parte de la creación se manifestó sin el uso de los conceptos involucrados en la consciencia, tal como la conocen. La creación misma es una forma de consciencia unificada—siendo el Logos el gran corazón único de la creación.El proceso de evolución a través de este período, que puede verse como atemporal, es muy importante para tomar en cuenta, porque es bajo el contexto de esta unidad esencial del tejido de la creación que encontramos el desarrollo final de los Logos que eligieron usar esa porción de la consciencia cosechada del Creador para avanzar en el proceso de conocimiento del yo.Como se había descubierto que era eficaz utilizar las diversas densidades, que están fijadas en cada octava, para crear condiciones en las que pudieran existir sub-logos conscientes de sí mismos, esto se llevó a cabo en todo el creciente campo sembrado de flores, como sugiere tu símil, de la Creación Única Infinita.Los primeros seres de mente, cuerpo y espíritu no eran complejos. La experiencia de mente/cuerpo/espíritu al comienzo de esta octava de experiencia fue singular. No hubo olvido de tercera densidad. No había velo. Las lecciones de tercera densidad están predestinadas por la naturaleza misma de las tasas vibratorias experimentadas durante esta densidad particular y por la naturaleza del salto cuántico a las experiencias vibratorias de cuarta densidad.",
  "82.13": "Interrogador: ¿Estoy en lo correcto, entonces, al suponer que las primeras experiencias de mente/cuerpo/espíritu, a medida que esta galaxia progresó en crecimiento, fueron aquellas que se movieron a través de las densidades; es decir, el proceso que hemos discutido saliendo de la segunda densidad. Por ejemplo, tomemos un planeta en particular, uno de los primeros planetas formados cerca del centro de la galaxia. Supondré que el planeta se solidificó en primera densidad, que la vida apareció en segunda densidad y que todos los complejos mente/cuerpo/espíritu de tercera densidad progresaron desde la segunda densidad en ese planeta y evolucionaron en tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es hipotéticamente correcto.",
  "82.14": "Interrogador: ¿Esto sucedió de hecho en algunos de los planetas o en un gran porcentaje de los planetas cercanos al centro de esta galaxia de esta manera? Ra: Soy Ra. Nuestro conocimiento es limitado. Conocemos el principio, pero no podemos aseverar las experiencias precisas de las cosas que ocurrieron antes de nosotros. Conoces la naturaleza de la enseñanza histórica. A nuestro nivel de aprendizaje/enseñanza, podemos esperar poca distorsión. Sin embargo, no podemos, con seguridad, decir que no hay distorsión cuando hablamos de sucesos específicos de los que no formamos parte conscientemente. Tenemos entendido que tu suposición es correcta. Así lo hipotetizamos.",
  "82.15": "Interrogador: Específicamente, estoy tratando de comprender primero el proceso de experiencia en la tercera densidad antes del velo para poder [tener una] mejor comprensión del proceso actual. Ahora, según tengo entendido, los complejos mente/cuerpo/espíritu 2 pasaron por el proceso de lo que llamamos encarnación física en esta densidad, pero no hubo olvido. ¿Cuál era el beneficio o propósito de la encarnación física cuando no había olvido? Ra: Soy Ra. El propósito de la encarnación en tercera densidad es aprender los caminos del amor.",
  "82.16": "Interrogador: Supongo que no lo dije exactamente bien. Lo que quiero decir es que como no había olvido, siendo que los complejos mente/cuerpo/espíritu tenían la consciencia, en lo que llamamos encarnación física, sabían lo mismo que sabrían cuando no estaban en la encarnación física. ¿Cuál fue el mecanismo de enseñanza que enseñó esto, los Caminos del Amor, en la tercera densidad física antes del proceso de olvido? Ra: Soy Ra. Solicitamos tu permiso para responder a esta consulta de manera oblicua, ya que percibimos un área en la que podríamos ser de ayuda.",
  "82.17": "Interrogador: Ciertamente. Ra: Soy Ra. Tus consultas parecen buscar la posibilidad/probabilidad de que los mecanismos de experiencia en la tercera densidad sean diferentes si los intenta una mente/cuerpo/espíritu en lugar de un complejo mente/cuerpo/espíritu. La naturaleza de la tercera densidad es constante. Sus caminos deben ser aprendidos de la misma manera ahora y siempre.Por lo tanto, no importa de qué forma la entidad enfrente estas lecciones, las lecciones y los mecanismos son los mismos. El Creador aprenderá de sí mismo. Cada entidad tiene porciones no manifiestas de aprendizaje y, lo que es más importante, aprendizaje que está relacionado con otros-yo.",
  "82.18": "Interrogador: Entonces, antes del proceso de olvido, no existía el concepto de nada más que la polarización del servicio a otros. ¿Qué tipo de sociedades y experiencias en tercera densidad se crearon y evolucionaron en esta condición? Ra: Soy Ra. Nuestra percepción es que tales condiciones crearon la situación de un nexo experiencial de lo más pálido en el que se obtuvieron lecciones con la velocidad relativa de la tortuga con respecto al guepardo.",
  "82.19": "Interrogador: ¿Tales sociedades evolucionaron con tecnologías de naturaleza compleja, o eran bastante simples? ¿Puedes darme una idea general de la evolución que sería una función de lo que llamaríamos actividad intelectual? Ra: Soy Ra. Hay diversidad infinita en las sociedades bajo cualquier circunstancia. Hubo muchas sociedades altamente avanzadas tecnológicamente que crecieron debido a la facilidad de producir cualquier resultado deseado cuando uno habita dentro de lo que podría verse como un estado de inspiración potencial constante.Lo que le faltaba incluso a la estructura social más sofisticada, en tus términos, dada la naturaleza no compleja de sus entidades, era lo que podría llamarse voluntad o, para usar un término más plebeyo, gusto o élan vital.",
  "82.20": "Interrogador: ¿Las sociedades altamente tecnológicas evolucionaron viajando a través de lo que llamamos espacio a otros planetas u otros sistemas planetarios? ¿Algunos de ellos hicieron esto? Ra: Soy Ra. Esto es correcto.",
  "82.21": "Interrogador: Entonces, aunque, desde nuestro punto de vista, hubo una gran experiencia evolutiva, el Logos evolutivo consideró en algún momento que era apropiado un experimento para crear una experiencia mayor. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto y puede beneficiarse de comentarios. El Logos es consciente de la naturaleza del requisito de tercera densidad para lo que han llamado graduación. Todos los experimentos anteriores, si quieres usar este término, aunque resultaron en muchas experiencias, carecían de lo que se consideraba el ingrediente crucial; es decir, polarización.Había poca tendencia a que la experiencia polarizara a las entidades que repetían habitualmente los ciclos de tercera densidad muchas veces. Se deseaba que el potencial de polarización estuviera más disponible.",
  "82.22": "Interrogador: Entonces, dado que la única posibilidad en este momento en particular, como yo lo veo, era una polarización para el servicio a otros, debo suponer por lo que dices que, aunque todos eran conscientes de esta necesidad de servicio a otros, eran incapaces de lograrlo. ¿Cuál era la configuración mental de los complejos mente/cuerpo/espíritu en ese momento? 3 ¿Estaban conscientes de la necesidad de la polarización o no lo sabían? Y si es así, ¿por qué les resultó tan difícil servir a otros en la medida necesaria para graduarse, ya que esta era la única polaridad posible? Ra: Soy Ra. Considera, si quieres, la tendencia de aquellos que son divinamente felices, como llamas a esta distorsión, a tener poca necesidad de alterar o mejorar su condición. Tal es el resultado de la mente/cuerpo/espíritu que no es complejo.Existe la posibilidad de amar a los demás y de servir a otros, pero existe la abrumadora consciencia del Creador en uno mismo. La conexión con el Creador es la del cordón umbilical. La seguridad es total. Por lo tanto, ningún amor es terriblemente importante; o dolor terriblemente aterrador; ningún esfuerzo, por lo tanto, se hace para servir al amor o para beneficiarse del miedo.",
  "82.23": "Interrogador: Parece que se pudiera hacer una analogía en nuestra ilusión actual de aquellos que nacen en extrema riqueza y seguridad. ¿Es esto correcto? Ra: Soy Ra. Dentro de los límites estrictos del símil, eres perceptivo.",
  "82.24": "Interrogador: Actualmente tenemos una actividad entre las encarnaciones físicas llamada sanación y revisión de la encarnación. ¿Ocurrió algo de esta naturaleza antes del velo entre las encarnaciones físicas? Ra: Soy Ra. La estructura incipiente de este proceso siempre estuvo en su lugar, pero donde no ha habido daño, no es necesario que haya sanación.Esto también puede verse como una preocupación para los Logos, que eran conscientes de que sin la necesidad de comprender, la comprensión quedaría sin hacerse para siempre. Te pedimos perdón por el uso de esta palabra inapropiada, pero tu lenguaje tiene escasez de complejos de vibración de sonido para este concepto general.",
  "82.25": "Interrogador: No entiendo muy bien la condición de la encarnación y el tiempo entre encarnaciones antes del velo, ya que no entiendo cuál era la diferencia aparte de la manifestación del cuerpo del rayo amarillo de tercera densidad. ¿Había alguna diferencia mental sobre lo que llamamos muerte? ¿Hubo algo? No veo la necesidad de lo que llamamos una revisión de la encarnación si la consciencia no fue interrumpida. ¿Me podrías aclarar ese punto? Ra: Soy Ra. Ninguna porción del Creador audita el curso, por usar tus términos experienciales. Cada encarnación pretende ser un curso en el que el Creador se conoce a sí mismo.Una revisión o, digamos, para continuar con la metáfora, cada prueba es una parte integral del proceso de conocimiento del Creador. Cada encarnación terminará con tal prueba. Esto es para que la porción del Creador pueda asimilar las experiencias en el rayo amarillo, tercera densidad física, pueda evaluar los sesgos adquiridos y luego pueda elegir, ya sea por medio de la ayuda proporcionada automáticamente o por sí mismo, las condiciones de la siguiente encarnación.",
  "82.26": "Interrogador: Antes del velo, durante la revisión de la encarnación, ¿estaban las entidades en ese momento conscientes de que lo que estaban tratando de hacer era polarizarse lo suficiente para graduarse? Ra: Soy Ra. Esto es correcto.",
  "82.27": "Interrogador: Entonces supongo que esta consciencia se redujo de alguna manera cuando entraron en el estado encarnativo de tercera densidad del rayo amarillo, aunque no había velo. ¿Es esto correcto? Ra: Soy Ra. Esto es claramente incorrecto.",
  "82.28": "Interrogador: Está bien. Este es el punto central importante. ¿Por qué, entonces, fue así? Has respondido esto, pero me parece que si la polarización fuera lo obvio, se habría hecho un mayor esfuerzo para polarizarse. Déjame ver si puedo afirmar esto. Antes del velo había una consciencia de la necesidad de polarización hacia el servicio a otros en tercera densidad por parte de todas las entidades, ya sea encarnadas en cuerpos del rayo amarillo de tercera densidad o entre encarnaciones.Supongo, entonces, que la condición de la que hablamos anteriormente, la de la riqueza, se podría decir, estaba presente en todo el espectro de experiencia, ya sea entre encarnaciones o durante la encarnación, y las entidades simplemente no podían [Don se ríe] incrementar el deseo o manifestar el deseo de crear esta polarización necesaria para la graduación. ¿Es esto correcto? Ra: Soy Ra. Empiezas a comprender la situación. Continuemos con la metáfora de la escolarización, pero consideremos al erudito como una entidad en sus años más jóvenes del proceso de escolarización. La entidad es alimentada, vestida y protegida independientemente de si se cumple o no con el trabajo escolar. Por lo tanto, la entidad no hace la tarea, sino que disfruta del recreo, la comida y las vacaciones. No es hasta que haya una razón para desear sobresalir que la mayoría de las entidades intentarán sobresalir.",
  "82.29": "Interrogador: Afirmaste en una sesión 4 bastante anterior que es necesario polarizarse algo más del 50% de servicio al yo para que sea cosechable de cuarta densidad positiva. 5 ¿Esta condición era la misma en el tiempo antes del velo? ¿El mismo porcentaje de polarización? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.Esta pregunta no se responde fácilmente, porque el concepto de servicio al yo no prevalecía antes de lo que hemos estado llamando el proceso de velado. La necesidad de graduarse a la cuarta densidad es la capacidad de usar, recibir y disfrutar una cierta intensidad de la luz blanca del Creador Infinito. En tus propios términos, en tu nexo de espacio/tiempo, esta habilidad puede medirse por tus porcentajes de servicio previamente establecidos.Antes del proceso de velado, la medida sería la de una entidad subiendo un conjunto de tus escaleras, cada una de las cuales estaba imbuida de una cierta cualidad de luz. La escalera en la que se detuvo una entidad sería luz de tercera densidad o luz de cuarta densidad. Entre las dos escaleras se encuentra el umbral. Cruzar ese umbral es difícil. Hay resistencia en el borde, digamos, de cada densidad.La facultad de la fe o la voluntad necesita ser entendida, nutrida y desarrollada para tener una entidad que busque más allá de los límites de la tercera densidad. Aquellas entidades que no hagan sus deberes, por muy amables que sean, no cruzarán. Fue esta situación la que enfrentaron los Logos antes de que el proceso de velado fuera introducido en el continuo experiencial de tercera densidad.¿Podemos preguntar si hay alguna consulta breve en este trabajo?",
  "82.30": "Interrogador: ¿Hay algo que podamos hacer para mejorar el contacto o hacer que el instrumento esté más cómodo? Ra: Soy Ra. Todos los parámetros se están cumpliendo. Permanezcan unidos en amor y acción de gracias. Le agradecemos su escrupulosidad con respecto a los accesorios.Soy Ra. Los dejo en el amor y en la luz del Glorioso Creador Único Infinito. Vayan, pues, regocijándose alegremente en el poder y la paz del Creador Único. Adonai.Originalmente discutido en #78.10. ↩El Interrogador indica «complejos mente/cuerpo/espíritu» pero se refiere a «mente/cuerpo/espíritus». ↩El Interrogador indica «complejos mente/cuerpo/espíritu» pero se refiere a «mente/cuerpo/espíritus». ↩Afirmado en #17.31. ↩Esta afirmación está formulada incorrectamente. Correctamente, una entidad necesitaría polarizarse más del 50% de servicio a otros (o menos del 50% de servicio al yo) para ser cosechable a cuarta densidad positiva. Parece que Ra captó la intención de la pregunta de Don sin corregir el error. ↩27 de marzo de 1982"
}