{
  "83.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Me comunico ahora.",
  "83.1": "Interrogador: ¿Podrías darme primero el estado del instrumento? Ra: Soy Ra. Está como se dijo anteriormente.",
  "83.2": "Interrogador: ¿Podrías decirme por qué el instrumento gana peso ahora en lugar de perderlo después de una sesión? Ra: Soy Ra. Suponer que el instrumento está ganando peso del complejo físico corporal debido a una sesión o trabajo con Ra es erróneo.El instrumento ya no tiene ningún material físico que, en cualquier medida observable, deba usarse para que se produzca este contacto. Esto se debe a la determinación del grupo de que el instrumento no utilice la energía vital que sería necesaria ya que el nivel del complejo energético físico está en déficit. Dado que la energía, por lo tanto, para estos contactos es un producto de la transferencia de energía, el instrumento ya no debe pagar este precio físico. Por lo tanto, el instrumento no pierde peso.Sin embargo, el aumento de peso, tal como ocurre, es el producto de dos factores. Uno es la creciente sensibilidad de este vehículo físico a todo lo que se le presenta, incluyendo aquello hacia lo que está distorsionado en formas que llamarías alérgicas. El segundo factor es la dinamización de estas dificultades.Es una suerte para la perspectiva de este contacto y la encarnación de esta entidad que no esté distorsionada hacia el comer en exceso, ya que la sobrecarga de este complejo físico tan distorsionado anularía incluso las afirmaciones más fervientes de salud/enfermedad y desviaría al instrumento hacia las distorsiones de enfermedad/salud o, en el caso extremo, la muerte física.",
  "83.3": "Interrogador: Gracias. Voy a hacer una pregunta bastante larga y compleja aquí, y solicitaría que se dé la respuesta a cada parte de esta pregunta en caso de que existiera una diferencia significativa antes y después del velo, para que pueda tener una idea de cómo lo que experimentamos ahora se usa para una mejor polarización.Pregunto, ¿hay alguna diferencia significativa, y cuál era la diferencia, antes del velo en lo siguiente mientras se estaba encarnado en tercera densidad: sueño, actividad de soñar, dolor físico, dolor mental, sexo, enfermedad, programación catalizadora, catalizador aleatorio, relaciones o comunicación con el yo superior o con la totalidad de mente/cuerpo/espíritu o cualquier otra función de la mente, cuerpo o espíritu antes del velo que sería significativa con respecto a su diferencia después del velo? Ra: Soy Ra. En primer lugar, establezcamos que tanto antes como después del velo existían las mismas condiciones en el tiempo/espacio; es decir, el proceso de velado es un fenómeno del espacio/tiempo.En segundo lugar, el carácter de la experiencia fue alterado drásticamente por el proceso de velado. En algunos casos, como el soñar y el contacto con el yo superior, la experiencia fue cuantitativamente diferente debido al hecho de que el velo es una causa primaria del valor de los sueños y también es la única puerta contra la cual el yo superior debe permanecer esperando su entrada.Antes del velo, los sueños no tenían el propósito de usar el llamado inconsciente para utilizar más el catalizador, sino que se usaban para aprender/enseñar de maestros/aprendices dentro de los planos internos, así como también de aquellos de origen externo de mayor densidad.A medida que tratas con cada tema del que hablaste, puedes observar, durante el proceso de velado, no un cambio cuantitativo en la experiencia sino uno cualitativo.Permítenos, como ejemplo, elegir sus actividades sexuales de transferencia de energía. Si deseas tratar otros temas en detalle, consúltanos de inmediato. En el caso de la actividad sexual de aquellos que no moraban dentro del velo, cada actividad era una transferencia. Hubo algunas transferencias de fuerza. La mayoría estaba más bien atenuada en la fuerza de la transferencia debido a la falta de velo.En la tercera densidad, las entidades están intentando aprender los caminos del amor. Si se puede ver que todos son un solo ser, se vuelve mucho más difícil para la personalidad indisciplinada elegir una pareja y, por lo tanto, iniciarse en un programa de servicio. Es mucho más probable que la energía sexual se disipe más aleatoriamente sin que dependa de estas experiencias ni una gran alegría ni una gran tristeza.Por lo tanto, la transferencia de energía del rayo verde, siendo casi sin excepción el caso de la transferencia de energía sexual antes del velo, permanece debilitada y sin una cristalización significativa. Las transferencias de energía sexual y los bloqueos después del velo se han discutido anteriormente. 1Puede verse como un estudio más complejo, pero mucho más eficiente para cristalizar a aquellos que buscan el centro energético del rayo verde.",
  "83.4": "Interrogador: Consideremos entonces, ya que estamos en el tema del sexo, la relación antes y después del velo de la enfermedad, en este caso particular de la enfermedad venérea. ¿Existía este tipo de enfermedad antes del velo? Ra: Soy Ra. Ha habido eso que se llama enfermedad, tanto de este tipo como de otros, antes y después de este gran experimento. Sin embargo, dado que la enfermedad venérea es en gran parte una función de las formas-pensamiento de naturaleza distorsionada que están asociadas con el bloqueo de la energía sexual, la enfermedad venérea es casi enteramente el producto de la interacción de los complejos mente/cuerpo/espíritu después del velo.",
  "83.5": "Interrogador: Mencionaste que existía en pequeña medida antes del velo. ¿Cuál fue la fuente de su desarrollo antes del proceso de velado? Ra: Soy Ra. La fuente fue tan aleatoria como la naturaleza de las distorsiones de la enfermedad, en el fondo, en general. Cada porción del complejo corporal está en un estado de crecimiento en todo momento. La reversión de esto se ve como una enfermedad y tiene la función benigna de terminar una encarnación en un nexo espacio/tiempo apropiado. Esta era la naturaleza de la enfermedad, incluida la que llaman venérea.",
  "83.6": "Interrogador: Voy a hacer esta declaración y me puedes corregir. Del modo que veo la naturaleza de la acción de la enfermedad, específicamente antes del velo, me parece que el Logos había decidido un programa donde una mente/cuerpo/espíritu individual continuaría creciendo en mente y el cuerpo sería el análogo de tercera densidad de esta mente, y el crecimiento sería continuo a menos que hubiera una falta de crecimiento o una incapacidad, por alguna razón, para que la mente continuara a lo largo de los patrones de crecimiento.Si este crecimiento se desacelerara o se detuviera, entonces lo que llamamos enfermedad actuaría de tal manera que eventualmente terminaría esta experiencia física para que se pudiera comenzar una nueva experiencia física para continuar el proceso de crecimiento, después de que se hubiera realizado una revisión de todo el proceso entre encarnaciones. ¿Podrías aclarar mi pensamiento sobre eso, por favor? Ra: Soy Ra. Tu pensamiento es suficientemente claro sobre este tema.",
  "83.7": "Interrogador: Una cosa que no entiendo es por qué, si no había velo, la revisión de la encarnación después de la encarnación ayudaría al proceso, ya que me parece que la entidad ya debería ser consciente de lo que estaba sucediendo. Posiblemente esto tenga que ver con la naturaleza del espacio/tiempo y del tiempo/espacio. ¿Podrías aclarar eso, por favor? Ra: Soy Ra. Es cierto que la naturaleza del tiempo/espacio es tal que toda una vida puede verse como un libro o registro, las páginas estudiadas, hojeadas y releídas. Sin embargo, el valor de la revisión es el de la prueba en lugar del estudio. En la prueba, cuando la prueba es verdadera, se aclaran las destilaciones de todo el estudio.Durante el proceso de estudio, que pueden llamar la encarnación, independientemente de que la entidad sea consciente del proceso que tiene lugar, el material se difunde y casi inevitablemente se presta demasiada atención a los detalles.La prueba al cesar el estado de encarnación no es la prueba que involucra la correcta memorización de muchos detalles. Esta prueba es, más bien, la observación de sí mismo por sí mismo, a menudo con ayuda, como hemos dicho. En esta observación se ve la suma de todo el estudio detallado: eso siendo una actitud, o un complejo de actitudes, que sesga la consciencia de la mente/cuerpo/espíritu.",
  "83.8": "Interrogador: Acabo de pensar en una analogía mientras decías eso, en el sentido de que vuelo un avión y tengo pruebas en un simulador, pero esta no es una gran prueba ya que sé que estamos atornillados al suelo y uno no se puede lastimar. Sin embargo, cuando en realidad estamos volando y acercándonos, aterrizando, etc., en el avión, aunque es lo mismo, es… (creo que es una mala analogía con respecto a lo que estaba sucediendo antes del velo).Conozco todas las condiciones en ambos casos y, sin embargo, no puedo interesarme demasiado en el trabajo del simulador, porque sé que está atornillado al suelo. Veo esto como las entidades anteriores al velo sabiendo que estaban [Don se ríe] atornilladas a la creación, por así decirlo, o parte de ella. ¿Es esta una analogía razonable? Ra: Soy Ra. Esto es bastante razonable, aunque no se relaciona con la función de la revisión de la encarnación, sino que se relaciona con las diferencias experienciales antes y después del velo.",
  "83.9": "Interrogador: Ahora, antes del velo, una entidad sería consciente de que estaba experimentando una enfermedad. Como ejemplo, si conoces de un caso, ¿podrías darme una enfermedad que una entidad podría experimentar antes del velo y cómo reaccionaría ante esto y pensaría en ello y qué efecto tendría sobre él en un sentido total? ¿Podrías darme un ejemplo, por favor? Ra: Soy Ra. Dado que el universo está compuesto por una serie infinita de entidades, también hay una infinidad de respuestas a los estímulos. Si observan a sus pueblos, descubrirán respuestas muy variadas a la misma distorsión hacia la enfermedad. En consecuencia, no podemos responder a tu consulta con la esperanza de hacer afirmaciones verdaderas, ya que las generalizaciones excesivas requeridas son demasiado amplias.",
  "83.10": "Interrogador: ¿Había alguna uniformidad o funciones similares en las sociedades u organizaciones sociales antes del velo? Ra: Soy Ra. La tercera densidad es, por su propia esencia, social. Hay sociedades dondequiera que haya entidades conscientes de sí mismas y conscientes de los demás y poseídas con la inteligencia adecuada para procesar información que indique los beneficios de la combinación comunitaria de energías. Las estructuras de la sociedad antes y después del velo eran diversas.Sin embargo, las sociedades antes del velo no dependían en ningún caso de la esclavización intencionada de unos en beneficio de otros, no siendo vista esta posibilidad cuando todos son vistos como uno solo. Sin embargo, hubo la cantidad necesaria de desarmonía para producir varios experimentos en lo que podría llamarse estructuras gubernamentales o sociales.",
  "83.11": "Interrogador: En nuestra ilusión actual, indudablemente hemos perdido de vista las técnicas de esclavitud que se utilizan, ya que estamos tan alejados de la experiencia anterior al velo. Estoy seguro de que muchos con orientación de servicio a otros están usando técnicas de esclavitud, aunque no son conscientes de que estas son técnicas de esclavitud simplemente porque han evolucionado durante un período de tiempo tan largo y estamos muy metidos en la ilusión. ¿No es esto correcto? Ra: Soy Ra. Esto es incorrecto.",
  "83.12": "Interrogador: ¿Entonces, dices que no hay casos en los que aquellos que están orientados al servicio a otros estén utilizando de alguna manera técnicas de esclavitud que han crecido como resultado de la evolución de nuestras estructuras sociales? ¿Es esto lo que quieres decir? Ra: Soy Ra. Entendimos que tu consulta se refería a las condiciones antes del velo. No había esclavitud inconsciente, como llamas a esta condición, en ese período. En el espacio/tiempo actual, las condiciones de esclavitud con buena finalidad y no intencional son tan numerosas que no podemos siquiera enumerarlas.",
  "83.13": "Interrogador: Entonces, para una entidad orientada al servicio a otros en este momento, la meditación sobre la naturaleza de estas formas poco esperadas de esclavitud podría ser productiva en la polarización, me parece. ¿Estoy en lo correcto? Ra: Soy Ra. Tienes toda la razón.",
  "83.14": "Interrogador: Yo diría que un porcentaje muy alto de las leyes y restricciones dentro de lo que llamamos nuestro sistema legal son de una naturaleza de esclavitud de la que acabo de hablar. ¿Estarías de acuerdo con esto? Ra: Soy Ra. Es un equilibrio necesario a la intención de la ley, que es proteger, que el resultado englobaría una igual distorsión hacia la prisión. Por lo tanto, podemos decir que tu suposición es correcta.Esto no es para denigrar a quienes, en las energías del rayo verde y azul, buscaron liberar a un pueblo pacífico de las ataduras del caos, sino sólo para señalar las consecuencias inevitables de la codificación de la respuesta que no reconoce la unicidad de cada una de las situaciones dentro de tu experiencia.",
  "83.15": "Interrogador: ¿Se supone que el velo es lo que yo llamaría semipermeable? Ra: Soy Ra. El velo es de hecho así.",
  "83.16": "Interrogador: ¿Qué técnicas y métodos de penetración del velo fueron planeados y hay otros que han ocurrido además de los planeados? Ra: Soy Ra. No hubo ninguno planeado por el primer gran experimento. Como todos los experimentos, este descansaba sobre la desnudez de la hipótesis. El resultado era desconocido.Se descubrió, experimental y empíricamente, que había tantas formas de penetrar el velo como pudiera proporcionar la imaginación de los complejos mente/cuerpo/espíritu. El deseo de los complejos mente/cuerpo/espíritu de saber lo que era desconocido atrajo hacia ellos la actividad de soñar y la apertura gradual al buscador de todos los mecanismos de equilibrio que conducen a la aptitud y la comunicación con los maestros/aprendices que podrían traspasar este velo.Se encontró que las diversas actividades no manifestadas del yo eran productivas en algún grado para la penetración del velo. En general, podemos decir que, por mucho, las oportunidades más vívidas e incluso extravagantes para la penetración del velo son el resultado de la interacción de las entidades polarizadas.",
  "83.17": "Interrogador: ¿Podrías ampliar lo que quieres decir con esa interacción de entidades polarizadas para penetrar el velo? Ra: Soy Ra. Señalaremos dos elementos a destacar.El primero es el potencial extremo de polarización en la relación de dos entidades polarizadas que se han embarcado en el camino del servicio a otros o, en algunos pocos casos, el camino del servicio al yo.En segundo lugar, notaríamos ese efecto que hemos aprendido a llamar el efecto de duplicación. Aquellos de ideas afines que juntos busquen, encontrarán mucho más seguramente.",
  "83.18": "Interrogador: Específicamente, ¿mediante qué proceso en el primer caso, cuando dos entidades polarizadas intenten penetrar el velo, ya sea que estén polarizadas positiva o negativamente, específicamente mediante qué técnica penetrarían el velo? Ra: Soy Ra. Puede verse que la penetración del velo comienza a tener sus raíces en la gestación de la actividad del rayo verde, ese amor todo compasivo que no exige devolución. Si se sigue este camino, los centros energéticos superiores se activarán y cristalizarán hasta que nazca el adepto. Dentro del adepto está el potencial para desmantelar el velo en mayor o menor medida para que todo pueda ser visto nuevamente como uno. El otro-yo es el catalizador principal en este camino particular hacia la penetración del velo, si así lo llamas.",
  "83.19": "Interrogador: ¿Cuál fue el mecanismo del primer proceso de velado? No sé si puedes responder eso. Sin embargo, ¿puedes intentar responder eso? Ra: Soy Ra. El mecanismo del velo entre la parte consciente e inconsciente de la mente era una declaración de que la mente era compleja. Esto, a su vez, hizo que el cuerpo y el espíritu se complejizaran.",
  "83.20": "Interrogador: ¿Me puedes dar un ejemplo de una actividad compleja del cuerpo que tenemos ahora y cómo no era compleja antes del velo? Ra: Soy Ra. Antes del gran experimento, una mente/cuerpo/espíritu era capaz de controlar la presión de la sangre en la vena, el latido del órgano que llaman corazón, la intensidad de la sensación que conoces como dolor, y todas las funciones que ahora entienden como involuntarias o inconscientes.",
  "83.21": "Interrogador: Cuando tuvo lugar el proceso de velado, entonces, parece que el Logos debe haber tenido una lista, se podría decir, de aquellas funciones que se volverían inconscientes y aquellas que permanecerían conscientemente controladas. Supongo que si esto ocurrió hubo una buena razón para estas divisiones. ¿Estoy en lo cierto en esto? Ra: Soy Ra. No.",
  "83.22": "Interrogador: ¿Me puedes corregir? Por favor. Ra: Soy Ra. Hubo muchos experimentos en los que varias de las funciones o distorsiones del complejo corporal fueron veladas y otras no. Un gran número de estos experimentos dieron como resultado complejos corporales no viables o sólo marginalmente viables. Por ejemplo, no es un mecanismo orientado a la supervivencia que los receptores nerviosos eliminen inconscientemente cualquier distorsión hacia el dolor.",
  "83.23": "Interrogador: Ahora, antes del velo, la mente podía eliminar el dolor. Supongo entonces que la función del dolor en ese momento era indicarle al cuerpo que asumiera una configuración diferente para que la fuente del dolor se fuera, pero luego el dolor podría eliminarse mentalmente. ¿Es eso correcto? ¿Había otra función para el dolor antes del velo? Ra: Soy Ra. Tu suposición es correcta. La función del dolor en ese momento era como la advertencia de la alarma contra incendios para aquellos que no olían el humo.",
  "83.24": "Interrogador: Entonces, digamos que una entidad en ese momento se quemó la mano debido a un descuido. Inmediatamente quitaría su mano del objeto ardiente y luego, para no sentir más el dolor, cortaría mentalmente el dolor hasta que se hubiera curado. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "83.25": "Interrogador: En nuestra ilusión actual consideraríamos esto como la eliminación de una cierta cantidad de catalizador que produciría una aceleración en nuestra evolución. ¿Es esto correcto? Ra: Soy Ra. La actitud hacia el dolor varía de un complejo mente/cuerpo/espíritu a otro. Tu verbalización de la actitud hacia la distorsión conocida como dolor es una productiva en cuanto a distorsiones útiles con respecto al proceso de evolución.",
  "83.26": "Interrogador: Lo que estaba tratando de indicar era que el plan del Logos al ocultar el consciente del inconsciente de tal manera que el dolor no pudiera controlarse tan fácilmente habría creado un sistema de catalizador que antes no era utilizable. ¿Es esto generalmente correcto? Ra: Soy Ra. Sí.",
  "83.27": "Interrogador: Ahora, en algunos casos parece que este uso de catalizador está casi en una condición fuera de control para algunas entidades; que están experimentando mucho más dolor del que pueden aprovechar en lo que respecta a la naturaleza catalítica. ¿Podrías comentar sobre nuestra condición actual en la ilusión con respecto a ese tema en particular? Ra: Soy Ra. Esta será la última consulta de este trabajo de larga duración.Puedes ver, en algunos casos, una entidad que, ya sea por elección pre-encarnativa o por reprogramación constante durante la encarnación, ha desarrollado un programa voraz de catalizador. Tal entidad está muy deseosa de usar el catalizador y ha determinado para su propia satisfacción que lo que ustedes pueden llamar un gran letrero necesita mantenerse presente para obtener la atención del yo.En estos casos sí puede parecer un gran derroche del catalizador del dolor; y una distorsión hacia el sentir la tragedia de tanto dolor puede ser experimentada por el otro-yo. Sin embargo, es bueno esperar que el otro-yo esté captando lo que se ha tomado la molestia de ofrecerse a sí mismo; es decir, el catalizador que desea utilizar para el propósito de la evolución.¿Podemos preguntar si hay alguna consulta breve en este momento?",
  "83.28": "Interrogador: Noté que comenzaste esta sesión con «Me comunico ahora». Por lo general, usa «Nos comunicamos ahora». ¿Hay algún significado o diferencia con respecto a eso, y luego hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto? Ra: Soy Ra. Somos Ra. Es posible que veas las dificultades gramaticales de tu estructura lingüística al tratar con un complejo de memoria social. No hay distinción entre la primera persona singular y plural en tu idioma cuando se trata de Ra.Ofrecemos lo siguiente, no para infringir su libre albedrío, sino porque este instrumento ha solicitado específicamente información sobre su mantenimiento y el grupo de apoyo lo hace en esta consulta. Podemos sugerir que el instrumento tiene dos áreas de distorsión potencial, las cuales pueden ser ayudadas en el sentido corporal por la ingestión de aquellas cosas que parecen deseables para el instrumento.No sugerimos reglas estrictas y rápidas de dieta, aunque podemos sugerir la virtud de los líquidos. El instrumento tiene una capacidad cada vez mayor para sentir lo que ayudará a su complejo corporal. Está siendo ayudado por las afirmaciones y también por la luz que es el alimento de la densidad del descanso.Podemos pedirle al grupo de apoyo que controle al instrumento como siempre para que, en el caso del deseo de proteínas más complejas, la que está menos distorsionada pueda ofrecerse al complejo corporal que, de hecho, en este momento es potencialmente capaz de una distorsión mucho mayor.Soy Ra. Les agradecemos, mis amigos, por su continua consciencia en el cumplimiento de su manifestación de deseo de servir a otros. Son concienzudos. Los accesorios están bastante bien alineados.Soy Ra. Los dejo, mis amigos, en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose alegremente en el poder y en la paz del Creador Único Infinito. Adonai.Discutido previamente en #26.38, #31.2–5, y #32.2–7. ↩5 de abril de 1982"
}