{
  "85.0": "Ra: Soy Ra. Nos comunicamos ahora.",
  "85.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. Pedimos tu permiso para prolongar esta respuesta con la inclusión del saludo que usamos.",
  "85.2": "Interrogador: De acuerdo. Ra: Soy Ra. Los saludamos en el amor y en la luz del Creador Único Infinito. Estábamos teniendo algunas dificultades con el canal de entrada de energía debido a un espasmo de dolor, como llaman a esta distorsión del complejo del cuerpo físico de este instrumento. Por lo tanto, era necesario hablar lo más brevemente posible hasta que hubiéramos transferido con seguridad el complejo mente/cuerpo/espíritu de este instrumento. Rogamos tu amable indulgencia por nuestra descortesía. Fue apropiado.El estado de este instrumento es el siguiente: La necesidad de extrema vigilancia es menor, debido al déficit de energía del complejo físico algo disminuido. El potencial de distorsión permanece y se sigue recomendando la vigilancia continua sobre la ingestión de alimentos útiles. Aunque el instrumento está experimentando, digamos, más de la distorsión normal hacia el dolor (para este complejo mente/cuerpo/espíritu) en este nexo espacio/tiempo, la condición básica está menos distorsionada. Las energías vitales están como mencionadas anteriormente.Elogiamos la vigilancia y el cuidado de este grupo.",
  "85.3": "Interrogador: ¿Cuál es la situación actual con respecto a nuestro compañero polarizado de servicio al yo de quinta densidad, por así decirlo? Ra: Soy Ra. Su compañero nunca ha estado más estrechamente asociado con ustedes que en el presente nexo. Es posible que vean una especie de crisis ocurriendo en el llamado nivel mágico en este nexo particular de espacio/tiempo.",
  "85.4": "Interrogador: ¿Cuál es la naturaleza de esta crisis? Ra: Soy Ra. La naturaleza de esta crisis es la determinación de la polaridad relativa de su compañero y de ustedes mismos. Están en la posición de estar en la ilusión de tercera densidad y, en consecuencia, tener la habilidad mágica colectiva consciente del neófito, mientras que el compañero es más hábil. Sin embargo, las facultades de la voluntad y la fe y el llamado a la luz han sido utilizadas por este grupo hasta la exclusión de cualquier despolarización significativa del camino del servicio a otros.Si es posible que su compañero pueda despolarizar a este grupo, debe hacerlo rápidamente, porque en este intento fallido de explorar la sabiduría de la separación se está encontrando con cierta despolarización. Esto continuará. Por lo tanto, los esfuerzos de su compañero se manifiestan en este nexo espacio/tiempo y tiempo/espacio.",
  "85.5": "Interrogador: Estoy totalmente consciente de la falta de necesidad o incluso necesidad racional de nombrar entidades o cosas. Me preguntaba si esta entidad en particular tenía un nombre sólo para que pudiéramos aumentar nuestra eficiencia de comunicación con respecto a él. ¿Él tiene nombre? Ra: Soy Ra. Sí.",
  "85.6": "Interrogador: ¿Sería mágicamente malo para nosotros conocer ese nombre, o no supondría ninguna diferencia? Ra: Soy Ra. Haría una diferencia.",
  "85.7": "Interrogador: ¿Cuál sería la diferencia? Ra: Soy Ra. Si uno desea tener poder sobre una entidad, es una ayuda saber el nombre de esa entidad. Si uno no desea tener poder sobre una entidad, pero desea recoger esa entidad en el corazón mismo de su propio ser, es bueno olvidar el nombramiento. Ambos procesos son mágicamente viables. Cada uno está polarizado de una manera específica. Es tu elección.",
  "85.8": "Interrogador: Supongo que sería un problema para el instrumento si meditara sin la presión de la mano del otro-yo en este momento debido al continuo saludo. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto si el instrumento desea permanecer libre de esta potencial separación del complejo mente/cuerpo/espíritu de la tercera densidad que ahora experimenta.",
  "85.9": "Interrogador: Estoy suponiendo que, aunque no sea por otra razón, dado que nuestro compañero de quinta densidad ha estado monitoreando nuestras comunicaciones con Ra, se ha dado cuenta del proceso de velado del que hemos estado hablando.Y me parece que, desde un punto de vista intelectual, ese conocimiento consciente y la aceptación del hecho de que este proceso de velado se usó para el propósito que se usó, sería difícil mantener una alta polarización negativa una vez que se acepta intelectualmente y conscientemente que este proceso de velado ocurrió de hecho de la manera que lo has descrito. ¿Podrías aclarar mi manera de pensar sobre ese punto? Ra: Soy Ra. No estamos seguros de nuestro éxito en la realineación de tus maneras de pensar. Sin embargo, podemos comentar.El proceso de polarización, al entrar en la cuarta densidad, ocurre con pleno conocimiento del proceso de velado que ha tenido lugar en la tercera densidad. Este proceso de velado forma parte de la experiencia de tercera densidad. El conocimiento y la memoria del resultado de esta y todas las partes de la experiencia de tercera densidad informan a la entidad polarizada de mayor densidad.Sin embargo, no influye en la elección que se ha hecho y que es la base para el trabajo posterior más allá de la tercera densidad en la polarización. Aquellos que han elegido el camino del servicio a otros 1 simplemente han utilizado el proceso de velado para potenciar lo que no es. Este es un método totalmente aceptable de autoconocimiento para y por el Creador.",
  "85.10": "Interrogador: Acabas de afirmar que aquellos que están en el camino del servicio a otros 2 usan el proceso de velado para potenciar lo que no es. Creo que estoy en lo correcto al repetir lo que dijiste. ¿Es eso correcto? Ra: Soy Ra. Sí.",
  "85.11": "Interrogador: Entonces el camino del servicio a otros ha potenciado lo que no es. ¿Podrías ampliar esto un poco para que pueda entenderlo mejor? Ra: Soy Ra. Si ves los centros energéticos en sus diversos colores completando el espectro, puedes ver que la elección del servicio a otros 3 es una que niega el centro mismo del espectro; eso es amor universal.Por lo tanto, todo lo que se basa en la penetración de la luz de cualidad cosechable por parte de tales entidades se basa en una omisión. Esta omisión se manifestará en cuarta densidad como el amor al yo; es decir, la máxima expresión de los centros energéticos naranja y amarillo que luego se utilizan para potenciar la comunicación y la aptitud.Cuando se ha logrado el refinamiento de quinta densidad, aquello que no es se lleva más allá, y la densidad de sabiduría es explorada por entidades que no tienen compasión, ni amor universal. Experimentan lo que desean por libre elección, teniendo la opinión sincera de que la energía del rayo verde es una insensatez.Lo que no es puede verse como una oscuridad autoimpuesta en la que la armonía se convierte en una eterna desarmonía. Sin embargo, lo que no es no puede perdurar a lo largo de la octava de tercera densidad 4 y, así como la oscuridad eventualmente llama a la luz, lo que no es eventualmente llama a lo que es.",
  "85.12": "Interrogador: Creo que hubo errores destacados en la comunicación que acabamos de completar debido a dificultades de transmisión. ¿Eres consciente de estos errores? Ra: Soy Ra. No somos conscientes de los errores, aunque este instrumento está experimentando espasmos de dolor, como llaman a esta distorsión. Damos la bienvenida y alentamos sus percepciones para corregir cualquier error en la transmisión.",
  "85.13": "Interrogador: Creo que simplemente se hizo la afirmación de que estábamos hablando del camino del servicio a otros. ¿Podrías comprobar eso, por favor? Ra: Soy Ra. Permítenos pedirte que seas informado de nuestra intención de haber hablado del camino del servicio al yo como el camino de lo que no es.",
  "85.14": "Interrogador: Estoy interesado en el problema que a veces tenemos con la transmisión, ya que la palabra «otros» se usó tres veces en la transmisión en lugar de la palabra «yo». ¿Y podrías darme una idea del problema de comunicación que tuvimos allí que crea ese tipo de anomalía que, si no la noto, podría crear una discrepancia bastante grande en la comunicación? Ra: Soy Ra. En primer lugar, podemos notar la torpeza del lenguaje y nuestra falta de familiaridad con él en nuestra experiencia nativa, digamos. En segundo lugar, podemos señalar que una vez que hemos llamado o numerado mal un evento o cosa, es muy probable que ese referente sea reutilizado durante algún tiempo de transmisión, como llaman a esta medida, debido a que nuestro error original no fue detectado por nosotros mismos.",
  "85.15": "Interrogador: Gracias. ¿Tienes uso de todas las palabras en el idioma inglés y, en ese sentido, todas las palabras en todos los idiomas que se hablan en este planeta en este momento? Ra: Soy Ra. No.",
  "85.16": "Interrogador: Aquí tengo una pregunta de Jim. Dice: «Creo que una de mis principales elecciones antes de la encarnación fue abrir mi centro energético de rayo verde con fines sanadores. A medida que veo que mi compasión se desarrolla, ¿es más apropiado equilibrar esta compasión con sabiduría en mis ejercicios de sanación o permitir que la compasión se desarrolle tanto como sea posible sin estar equilibrada?» Ra: Soy Ra. Esta consulta está en el límite del tipo de pregunta en el cual las respuestas no están disponibles debido a las prohibiciones del libre albedrío sobre la información de los maestros/aprendices.Al estudioso del proceso de equilibrio podemos sugerirle que aplique la más estricta honestidad. A medida que se percibe la compasión, se sugiere que, al equilibrar, se analice esta percepción. Puede tomar muchos, muchos ensayos hacia la compasión antes de que el verdadero amor universal sea el producto del intento de apertura y cristalización de este importantísimo centro energético que actúa tipo trampolín.Así, el estudiante puede descubrir muchos otros componentes de lo que parece ser un amor que lo abarca todo. Cada uno de estos componentes puede equilibrarse y aceptarse como parte del yo y como material de transición a medida que el asiento de aprendizaje/enseñanza de la entidad se mueve cada vez más justamente hacia el rayo verde.Cuando se percibe que se ha logrado el amor universal, el siguiente equilibrio puede ser o no la sabiduría. Si el adepto está equilibrando las manifestaciones, ciertamente es apropiado equilibrar el amor y la sabiduría universal. Si el equilibrio es de mente o espíritu, hay muchas sutilezas a las que el adepto puede prestar cuidadosa consideración. El amor y la sabiduría, como el amor y la luz, no son blanco y negro, digamos, sino caras de la misma moneda, si se quiere. Por lo tanto, no es, en todos los casos, que el equilibrio consiste en un movimiento de la compasión a la sabiduría.Podemos sugerir en todo momento el recuerdo constante de la densidad de la cual cada adepto desea moverse. Esta densidad aprende las lecciones del amor. En el caso de los Errantes hay superposiciones medio olvidadas de otras lecciones y otras densidades.Dejaremos estas consideraciones con el interrogador e invitaremos a hacer observaciones a las que luego estaremos encantados de responder de lo que puede parecer una manera más eficaz.",
  "85.17": "Interrogador: ¿Qué cambios de funciones, o control, o comprensión, etc., de las mente/cuerpo/espíritus fueron más efectivos para producir la evolución deseada debido al proceso de velado? Ra: Soy Ra. Estamos teniendo dificultades para mantener un canal despejado a través de este instrumento. Tiene un margen seguro de energía transferida, pero está experimentando espasmos de dolor. Te pedimos que repitas la consulta ya que ahora tenemos un mejor canal.",
  "85.18": "Interrogador: Después del proceso de velado, ciertas funciones o actividades veladas deben haber sido primordiales para crear la evolución en las direcciones polarizadas deseadas. Me preguntaba cuál de estos tuvo el mayor efecto en la polarización. Ra: Soy Ra. El velo más eficaz fue el de la mente.",
  "85.19": "Interrogador: Me gustaría continuar con eso para averiguar qué funciones específicas de la mente fueron más efectivas y los tres o cuatro cambios más efectivos que se produjeron para crear la polarización. Ra: Soy Ra. Esta es una consulta interesante. El velo primario fue de tal importancia que puede verse como análogo al manto de la Tierra sobre todas las joyas dentro de la corteza terrestre; mientras que antes todas las facetas del Creador se conocían conscientemente. Después del velo, la mente no conocía casi ninguna faceta del Creador. Casi todo estaba enterrado bajo el velo.Si uno intentara enumerar las funciones de la mente más significativas en cuanto a que podrían ser de ayuda en la polarización, tendría que comenzar con la facultad de visualizar, imaginar o prever. Sin el velo, la mente no estaba atrapada en tu tiempo ilusorio. Con el velo, el espacio/tiempo es la única posibilidad obvia para la experiencia.También en la lista de importantes funciones veladas de la mente estaría la de soñar. Lo que llaman soñar contiene mucho que, si se pone a disposición de la mente consciente y se usa, ayudará en gran medida a la polarización.La tercera función de la mente que es significativa y que ha sido velada es la del conocimiento del cuerpo. El conocimiento y el control del cuerpo, que se han perdido en gran medida en el proceso de velado, se pierden así de la experiencia del buscador. Su conocimiento antes del velo es de poca utilidad. Su conocimiento después del velo, y frente a lo que ahora es una densa ilusión de separación del complejo corporal del complejo mental, es bastante significativo.Quizás la función más importante y significativa que ocurrió debido a que la mente se ocultó de sí misma no es en sí una función de la mente, sino más bien un producto del potencial creado por este velo. Esta es la facultad de la voluntad o deseo puro.Es posible que solicitemos consultas breves en este momento. Aunque queda energía para este trabajo, somos reacios a continuar este contacto, experimentando continuas variaciones debido a los espasmos de dolor, como ustedes llaman a esta distorsión. Aunque no tenemos conocimiento de ningún material erróneo, somos conscientes de que ha habido varios puntos durante los cuales nuestro canal estuvo por debajo del nivel óptimo. Este instrumento es muy fiel pero no deseamos abusar de él. Por favor, consulta como quieras.",
  "85.20": "Interrogador: Bueno, sólo preguntaré para terminar: ¿hay una porción o entidad individualizada de Ra que habita el cuerpo del instrumento con el propósito de comunicarse? Y luego, ¿hay algo que podamos hacer para mejorar el contacto o hacer que el instrumento esté más cómodo? Ra: Soy Ra. Los de Ra nos comunicamos a través del canal de banda estrecha a través del centro energético de rayo violeta. No estamos, como dirías tú, viviendo físicamente en este instrumento; más bien, el complejo mente/cuerpo/espíritu de este instrumento está en nosotros.Son diligentes y concienzudos. Las alineaciones son excelentes. Los dejamos regocijándose en el poder y en la paz del Creador Único Infinito. Vayan, pues, amigos míos, regocijándose en el poder y en la paz del amor infinito y de la luz inefable del Creador Único. Soy Ra, Adonai.Esto debe ser servicio al yo. Don y Ra corrigieron el error más adelante en #85.13. ↩Como indica la nota de pie anterior, en #85.13 Ra corrigió el error, diciendo que tenían la intención de decir «servicio al yo». ↩Corregido a «servicio al yo» en #85.13. ↩Aunque se desconoce, existe la posibilidad de que la «octava de tercera densidad» sea un error no corregido. Si bien cada densidad podría considerarse su propia octava, el viaje de la polaridad no se limita sólo a los límites de la tercera densidad, sino que transcurre en la octava más grande de siete densidades, comenzando en la tercera y concluyendo a principios de la sexta. ↩26 de abril de 1982"
}