{
  "86.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "86.1": "Interrogador: ¿Podrías darme primero el estado del instrumento? Ra: Soy Ra. La distorsión del instrumento hacia el déficit energético del complejo físico ha aumentado ligeramente desde la última consulta. Los niveles de energía vital han tenido exigencias significativas y también son un poco menores que la última vez que se preguntó.",
  "86.2": "Interrogador: ¿Cuál era la naturaleza de estas exigencias significativas de la energía vital? Ra: Soy Ra. Hay entidades que entretienen la distorsión del pensamiento hacia esta entidad a que elimine, para los otros-yo, todas las distorsiones del otro-yo. Esta entidad ha estado recientemente en estrecho contacto con un número mayor de lo normal de entidades con estas distorsiones del complejo de pensamiento. Esta entidad está distorsionada para proporcionar cualquier servicio posible y no es consciente de las incursiones hechas sobre las energías vitales.",
  "86.3": "Interrogador: ¿Estoy en lo correcto al suponer que estás hablando de entidades encarnadas de tercera densidad que estaban creando las condiciones para el uso de la energía vital? Ra: Soy Ra. Sí.",
  "86.4": "Interrogador: ¿Cuál es la situación actual con nuestro compañero polarizado de servicio al yo de quinta densidad? Ra: Soy Ra. El período que puedes llamar crisis continúa.",
  "86.5": "Interrogador: ¿Puedes decirme algo sobre la naturaleza de esta crisis? Ra: Soy Ra. La polaridad de su compañero se acerca al punto crítico en el que la entidad elegirá retirarse momentáneamente y dejar cualquier saludo a los secuaces de cuarta densidad o perder la polaridad. El único otro potencial es que de alguna manera este grupo podría perder la polaridad, en cuyo caso su compañero podría continuar con su forma de saludo.",
  "86.6": "Interrogador: En la última sesión mencionaste las propiedades que precipitan el velo de la mente; el primero es visualizar, imaginar o prever. ¿Podrías explicar el significado de eso? Ra: Soy Ra. Tu lenguaje no está repleto de términos no emocionales para las cualidades funcionales de lo que ahora se denomina mente inconsciente. La naturaleza de la mente es algo que les hemos pedido que reflexionen. Sin embargo, es, digamos, lo suficientemente claro para el observador casual que podemos compartir algunos pensamientos con ustedes sin infringir sus experiencias libres de aprendizaje/enseñanza.La naturaleza del inconsciente es la naturaleza del concepto más que de la palabra. En consecuencia, antes del velo, el uso de la mente más profunda era el uso del concepto tácito. Puedes considerar los aspectos emotivos y connotativos de una melodía. Uno podría llamar, de alguna manera estilizada, los términos de las notas de la melodía. Se podría decir, «cuarto de nota la, cuarto de nota la, cuarto de nota la, nota fa». Esto guarda poca semejanza con el comienzo de la melodía de una de las melodías más influyentes de sus compositores, que ustedes conocen como un símbolo de victoria.Esta es la naturaleza de la mente más profunda. Sólo hay métodos estilizados con los que discutir sus funciones. Así, a nuestras descripciones de esta parte de la mente, así como de las mismas partes del cuerpo y del espíritu, se les dieron términos tales como «clarividencia», lo que indica que la naturaleza de la penetración de la parte velada de la mente puede compararse a un viaje demasiado rico y exótico para contemplar una descripción adecuada del mismo.",
  "86.7": "Interrogador: Afirmaste que soñar, si se pone a disposición de la mente consciente, ayudará en gran medida a la polarización. ¿Podrías definir soñar o decirnos qué es y cómo ayuda en la polarización? Ra: Soy Ra. Soñar es una actividad de comunicación a través del velo de la mente inconsciente y la mente consciente. La naturaleza de esta actividad depende totalmente de la situación con respecto a los bloqueos, activaciones y cristalizaciones del centro energético de un determinado complejo mente/cuerpo/espíritu.En alguien que está bloqueado en dos de los tres centros energéticos inferiores, soñar será de valor en el proceso de polarización en el sentido de que habrá una repetición de esas porciones de catalizadores recientes, así como bloqueos más profundos, dando así pistas a la mente despierta sobre la naturaleza de estos bloqueos y sugerencias sobre posibles cambios en la percepción que pueden conducir al desbloqueo.Este tipo de ensoñación o comunicación a través de las porciones veladas de la mente ocurre también con aquellos complejos mente/cuerpo/espíritu (que funcionan con mucho menos bloqueo y disfrutan de la activación del rayo verde o activación superior) en aquellos momentos en los que el complejo mente/cuerpo/espíritu experimenta el catalizador, bloqueando nuevamente o desconcertando momentáneamente, o de alguna otra manera distorsionando el flujo de entrada de energía.Por lo tanto, en todos los casos es útil para un complejo mente/cuerpo/espíritu reflexionar sobre el contenido y la resonancia emotiva de los sueños.Para aquellos cuyos centros energéticos del rayo verde han sido activados—así como para aquellos a cuyos centros energéticos del rayo verde se les ofrece un desbloqueo inusual debido a un catalizador extremo, como lo que se denomina la muerte física del ser o uno que es amado que ocurre en lo que podrías llamar tu futuro cercano—soñar adquiere otra actividad. Esto es lo que vagamente puede llamarse precognición o un conocimiento que es anterior a lo que ocurrirá en la manifestación física en su espacio/tiempo de tercera densidad del rayo amarillo. Esta propiedad de la mente depende en gran medida de su ubicación en el tiempo/espacio, de modo que los términos presente, futuro y pasado no tienen significado. Esto, si el complejo mente/cuerpo/espíritu hace un uso adecuado, permitirá a esta entidad entrar más profundamente en el amor pleno de compasión de cada una de las circunstancias, incluyendo aquellas circunstancias contra las que una entidad puede tener una fuerte distorsión hacia lo que podrías llamar infelicidad. 1A medida que un complejo mente/cuerpo/espíritu elige conscientemente el camino del adepto y, con cada centro energético equilibrado en un grado mínimo, comienza a abrir el centro energético del rayo índigo, el llamado sueño se convierte en la herramienta más eficiente para la polarización; pues, si el adepto sabe que se puede trabajar en la consciencia mientras la denominada mente consciente descansa, este adepto puede invocar a aquellos que lo guían, a esas presencias que lo rodean y, sobre todo, a la personalidad mágica (que es el yo superior en el espacio/tiempo análogo) a medida que se mueve hacia el modo dormido de la consciencia. 2 Con estas afirmaciones atendidas, la actividad de soñar alcanza ese potencial de aprender/enseñar que es más útil para aumentar las distorsiones del adepto hacia su polaridad elegida.Hay otras posibilidades del sueño que no están tan estrechamente alineadas con el aumento de la polaridad que no cubrimos en este espacio/tiempo en particular.",
  "86.8": "Interrogador: ¿Cómo se diseña o programa el sueño? ¿Esto lo hace el yo superior, o quién es responsable de esto? Ra: Soy Ra. En todos los casos, el complejo mente/cuerpo/espíritu hace el uso que puede de la facultad de soñar. Él mismo es responsable de esta actividad.",
  "86.9": "Interrogador: Entonces, estás diciendo que el subconsciente es responsable de lo que yo llamaría el diseño o la redacción del guion del sueño. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "86.10": "Interrogador: ¿La memoria que tiene el individuo al despertar del sueño suele ser razonablemente precisa? ¿Se recuerda fácilmente el sueño? Ra: Soy Ra. Debes darte cuenta de que estamos generalizando demasiado para responder a tus consultas, ya que hay varios tipos de sueños. Sin embargo, en general, se puede notar que es sólo para un observador entrenado y disciplinado tener un recuerdo razonablemente bueno del sueño. Esta facultad puede aprenderse en virtud de una disciplina del registro, inmediatamente después de despertar, de todos y cada uno de los detalles que pueden recordarse. Este entrenamiento agudiza la capacidad de uno para recordar el sueño. La percepción más común de un complejo mente/cuerpo/espíritu de sus sueños es confusa, y rápidamente disipada.",
  "86.11": "Interrogador: Al recordar sueños, estás diciendo que el individuo puede encontrar pistas específicas sobre los bloqueos actuales del centro energético y puede, por lo tanto, reducir o eliminar esos bloqueos. ¿Es esto correcto? Ra: Soy Ra. Así es.",
  "86.12": "Interrogador: ¿Hay alguna otra función del soñar que sea valiosa en el proceso evolutivo? Ra: Soy Ra. Aunque hay muchas que tienen algún valor, elegimos dos para señalar, ya que estos dos, aunque no tienen valor en la polarización, pueden tener valor en un sentido más generalizado.La actividad de soñar es una actividad en la que se hace un puente finamente labrado y excelentemente elaborado desde el consciente al inconsciente. En este estado se sanan las diversas distorsiones que han ocurrido en la red energética del complejo corporal, debido a la falta de precisión con la que se han recibido los influjos de energía. Con la cantidad adecuada de sueños viene la sanación de estas distorsiones. La falta continua de esta posibilidad puede causar complejos mente/cuerpo/espíritu gravemente distorsionados.La otra función del soñar que es de ayuda es ese tipo de sueño que es visionario y que los profetas y místicos han experimentado desde tiempos antiguos. Sus visiones llegan a través de las raíces de la mente y hablan a un mundo necesitado. Así, el sueño es de servicio sin ser de naturaleza personalmente polarizadora. Sin embargo, en ese místico o profeta [que] desea servir, tal servicio aumentará la polaridad de la entidad.",
  "86.13": "Interrogador: Hay una parte del sueño que se ha denominado REM. ¿Este es el estado de soñar? Ra: Soy Ra. Esto es correcto.",
  "86.14": "Interrogador: Se notó que esto ocurre en pequeñas unidades durante la noche con espacios intermedios. ¿Hay una razón en particular para esto? Ra: Soy Ra. Sí.",
  "86.15": "Interrogador: Si tiene algún valor saber eso, ¿me podrías decir por qué funciona así el proceso de soñar? Ra: Soy Ra. Las partes del proceso de soñar que son útiles para la polarización, y también para la visión del místico, tienen lugar en el tiempo/espacio y, en consecuencia, utilizan el puente de lo metafísico a lo físico durante lo que parece ser un breve período de tu espacio/tiempo. El equivalente de tiempo/espacio es mucho mayor.El puente permanece, sin embargo, y traduce cada distorsión de la mente, el cuerpo y el espíritu a medida que ha recibido las distorsiones de los influjos de energía para que pueda tener lugar la sanación. Este proceso de sanación no ocurre con la incidencia de un movimiento rápido de los ojos, sino que ocurre en gran medida en la porción de espacio/tiempo del complejo mente/cuerpo/espíritu que utiliza el puente al tiempo/espacio para habilitar el proceso de sanación.",
  "86.16": "Interrogador: Mencionaste la pérdida de conocimiento y control sobre el cuerpo como un factor que fue útil en el proceso evolutivo debido al velo. ¿Podrías enumerar las importantes pérdidas de conocimiento y control sobre el cuerpo? Ra: Soy Ra. Esta consulta contiene algunas partes que serían más útiles si se solicitara algún material intermedio.",
  "86.17": "Interrogador: Estoy perdido en cuanto a qué pedir. ¿Puedes [Don se ríe] darme una idea sobre en qué área del material intermedio debería trabajar? Ra: Soy Ra. No. Sin embargo, estaremos encantados de responder a la consulta original si todavía se desea si primero percibe que falta información.",
  "86.18": "Interrogador: Quizá pueda cuestionarlo de forma ligeramente diferente aquí. ¿Puedo preguntar por qué fue útil la pérdida de conocimiento y control sobre el cuerpo? Ra: Soy Ra. El conocimiento de los potenciales del vehículo físico antes del velo ofreció a la mente/cuerpo/espíritu una verdadera gama de elecciones con respecto a las actividades y manifestaciones del cuerpo, pero ofreció poco en cuanto al desarrollo de la polaridad. 3 Cuando el conocimiento de estos potenciales y funciones del vehículo físico está oculto del complejo mental consciente, el complejo mente/cuerpo/espíritu a menudo casi no tiene conocimiento de cómo manifestar mejor su eseidad.Sin embargo, este estado de falta de conocimiento ofrece una oportunidad para que crezca el deseo dentro del complejo mental. Este deseo es el que busca conocer las posibilidades del complejo corporal. Las ramificaciones de cada posibilidad y los eventuales sesgos así construidos tienen en sí mismos una fuerza que sólo puede ser generada por tal deseo o voluntad de saber.",
  "86.19": "Interrogador: Tal vez podrías dar ejemplos del uso del cuerpo antes del velo y después del velo en el mismo aspecto para que podamos entender el cambio en el conocimiento y el control sobre el cuerpo con mayor claridad. ¿Podrías hacer esto, por favor? Ra: Soy Ra. Podemos.",
  "86.20": "Interrogador: ¿Harás esto? Ra: Soy Ra. Sí. Hablemos de la transferencia de energía sexual. Antes del velo, tal transferencia siempre era posible debido a que no habían sombras sobre la comprensión de la naturaleza del cuerpo y su relación con otras mente/cuerpo/espíritus en esta manifestación particular. Antes del proceso de velado había una ausencia casi total del uso de esta transferencia de energía sexual más allá del rayo verde.Esto también se debió al mismo conocimiento sin oscuridad que cada uno tenía de cada uno. Entonces, en la tercera densidad, se veía poco propósito en las relaciones más intensas de la mente, el cuerpo y los espíritus 4 que pueden llamar las del proceso de apareamiento, ya que cada otro-yo se veía como el Creador, y ningún otro-yo parecía ser más el Creador que otro.Después del proceso de velado se hizo infinitamente más difícil lograr la transferencia de energía del rayo verde debido a las grandes áreas de misterio y desconocimiento del complejo corporal y sus manifestaciones. Sin embargo, también debido al gran oscurecimiento de las manifestaciones del cuerpo del complejo mental consciente, cuando se experimentaba tal transferencia de energía, era más probable que proporcionara un catalizador que provocó un vínculo del yo con el otro-yo en una configuración polarizada adecuada.A partir de este punto, era mucho más probable que este par de complejos mente/cuerpo/espíritu acoplados buscaran transferencias de energía superiores, permitiendo así que el Creador se conociera a sí mismo con gran belleza, solemnidad y asombro. Habiendo sido alcanzada la infinidad inteligente por este uso sacramental de esta función del cuerpo, cada complejo mente/cuerpo/espíritu de la pareja ganó mucho en polarización y en habilidad para servir.",
  "86.21": "Interrogador: ¿Alguno de los otros aspectos de la pérdida de conocimiento o control sobre el cuerpo se acercó, en algún grado de eficiencia, a lo que acabas de describir? Ra: Soy Ra. Cada función del complejo corporal tiene cierto potencial después del velo para proporcionar un catalizador útil. Elegimos el ejemplo de la transferencia de energía sexual debido a su lugar central en las capacidades funcionales del complejo corporal que se vuelve más útil por medio del proceso de velado.Este instrumento está bajando en energía. Preferimos retener la porción máxima de energía reservada para la cual este instrumento ha dado permiso. Por lo tanto, pediremos una consulta completa más en este trabajo.",
  "86.22": "Interrogador: Supondré que el velo del aspecto sexual fue de gran eficacia porque es un aspecto que tiene que ver totalmente con una relación con otro-yo. Me parece que los velos corporales que tienen que ver con la interacción con el otro-yo serían los más eficientes y aquellos que sólo se relacionan con el yo serían menos eficientes en producir polarización positiva o negativa. ¿Estoy en lo correcto en esta suposición? Ra: Soy Ra. Tienes razón en gran medida. Quizás la excepción más notable es la actitud de alguien ya fuertemente polarizado negativamente hacia la aparición del complejo corporal. Existen aquellas entidades en el camino negativo que tienen mucho cuidado en la preservación de la distorsión que tus pueblos perciben como belleza/fealdad. Esta belleza de forma se usa, por supuesto, para manipular a los demás.¿Podemos preguntar si hay alguna consulta breve?",
  "86.23": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto? Ra: Soy Ra. Nos complace que este instrumento haya sido más concienzudo en prepararse para el contacto por medio de las cuidadosas vibraciones mentales que llaman oración. Esto permitió que el canal estuviera libre de las distorsiones de las que fue víctima el contacto durante el último trabajo.Les sugerimos al grupo de apoyo un cuidado continuo en la regulación de las actividades físicas del instrumento. Sin embargo, en este nexo es bueno fomentar aquellas actividades que alimentan las energías vitales ya que este instrumento vive en este espacio/tiempo presente casi por completo debido a la cuidadosa adhesión a la preservación de aquellas energías mentales y espirituales que componen el complejo de energía vital de esta entidad. Cada uno es concienzudo. Las alineaciones son buenas.Advertiremos al grupo de apoyo en cuanto a la alineación física del accesorio conocido como el incensario. Ha habido una ligera dificultad debido a la variación en el patrón del efluvio de este incienso.Soy Ra. Los dejo regocijándose en el poder y en la paz del Creador Único Infinito. Vayan, pues, regocijándose en el amor y en la luz del Creador Único. Adonai.Originalmente transmitido sin la palabra «complejo», Ra y Don corrigieron el error en la sesión 87. ↩Originalmente transmitido sin la palabra «complejo», Ra y Don corrigieron el error en la sesión 87. ↩La frase tal como Ra la comunicó decía: «La pérdida de la mente consciente del conocimiento de los potenciales del vehículo físico antes del velo ofreció a la mente/cuerpo/espíritu una verdadera gama de elecciones con respecto a las actividades y manifestaciones del cuerpo, pero ofreció poco en cuanto al desarrollo de la polaridad».La frase «La pérdida para la mente consciente del» se eliminó del comienzo de la respuesta porque Ra parece haber comenzado a hablar sobre las condiciones posteriores al velo («pérdida para la mente consciente») pero luego cambió su enfoque a pre-velo («potenciales del vehículo físico antes del velo») sin darse cuenta.Ra también dijo originalmente aquí «complejo mente/cuerpo/espíritu». Ra y Don corrigieron el error en la sesión 87 para eliminar «complejo». ↩En este y los dos casos anteriores en el párrafo anterior, Ra dijo originalmente, «complejo de cuerpo», «complejos mente/cuerpo/espíritu» y «complejos mente, cuerpo y espíritu». En cada caso, se eliminó «complejo» según la corrección de errores de Ra y Don en la sesión 87. ↩4 de mayo de 1982"
}