{
  "87.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Me comunico ahora.",
  "87.1": "Interrogador: Por favor, primero dame la condición del instrumento. Ra: Soy Ra. Las distorsiones del complejo físico no han cambiado. Los niveles de energía vital mejoran mucho.",
  "87.2": "Interrogador: Gracias. Al considerar lo que se mencionó en la última sesión sobre el incensario, he pensado en el hecho de que la posición del origen del humo cambia aproximadamente seis pulgadas horizontalmente. ¿Sería mejor mantener el incensario en una sola posición horizontal? Ra: Soy Ra. Esta alteración sería útil dado que el incensario es virgen.",
  "87.3": "Interrogador: ¿Cuál sería la disposición geométrica óptima del incensario, el cáliz y la vela con respecto a la Biblia y la mesa y las posiciones en las que ahora los tenemos? Ra: Soy Ra. Tanto el cáliz como la vela ocupan la configuración óptima con respecto al libro más alineada con la Ley del Uno en los complejos de distorsión de este instrumento. Es óptimo tener el incensario en la parte posterior de este libro y centrado en el dorso de su configuración abierta.",
  "87.4": "Interrogador: Entonces, ¿sería óptima una posición directamente entre el cáliz y la vela para el incensario? Ra: Soy Ra. Esta no es una medida exacta ya que tanto el cáliz como la vela tienen forma irregular. Sin embargo, hablando en términos generales, esto es correcto.",
  "87.5": "Interrogador: Gracias. ¿Cuál es la situación actual con respecto a nuestro compañero negativo de quinta densidad? Ra: Soy Ra. Esta entidad se ha retirado por un período de restauración de su polaridad.",
  "87.6": "Interrogador: ¿Podrías ampliar el concepto de la adquisición de polaridad por parte de esta entidad en particular, y su uso, específicamente, de esta polaridad de otra manera que no sea la simple y obvia necesidad de cosecha de sexta densidad, si esto es posible, por favor? Ra: Soy Ra. Podemos. La naturaleza de las densidades por encima de la tuya es tal que se puede decir que un propósito es compartido tanto por polaridades positivas como negativas. Este propósito es la adquisición de la capacidad de acoger cada vez más el amor/luz y luz/amor cada vez menos distorsionados del Creador Único Infinito.En el camino negativo, la densidad de la sabiduría es aquella en la que el poder sobre los demás se ha refinado hasta acercarse al poder absoluto. Cualquier fuerza como la fuerza que ofrece su grupo y los de Ra, que no puede ser controlada por el poder de un complejo mente/cuerpo/espíritu negativo de quinta densidad, despolariza a la entidad que no ha controlado a los demás.No está dentro de tu ser consciente oponerse ante un poder tan refinado, sino que ha sido a través de la armonía, el amor mutuo y el sincero pedido de ayuda de las fuerzas de la luz que les han proporcionado el escudo y la armadura.",
  "87.7": "Interrogador: ¿Cuál es la situación del entorno de esta entidad negativa de quinta densidad en particular, y cómo trabaja con la cuarta densidad negativa para establecer poder y control; cuál es su filosofía particular con respecto a sí mismo como Creador y su uso de la Primera Distorsión y la extensión de este uso de la Primera Distorsión a la cuarta densidad negativa? Espero que no sea una pregunta demasiado compleja. Ra: Soy Ra. El entorno de tu compañero es el de la roca, la cueva, el lugar baldío, porque esta es la densidad de la sabiduría. Lo que se necesita puede ser pensado y recibido. A esta entidad le es necesario muy poco de las distorsiones físicas, por así decirlo, o del complejo espacio/tiempo.Tal entidad usa su consciencia dentro de los reinos del tiempo/espacio en un intento de aprender los caminos de la sabiduría a través del máximo uso de los poderes y recursos del yo. Dado que el yo es el Creador, la densidad de sabiduría proporciona muchas experiencias informativas y fascinantes para la entidad polarizada negativamente.En algunos aspectos, uno puede ver un apego inicial más lúcido a la sabiduría por parte de aquellos de polaridad negativa, ya que el nexo de las posiciones de consciencia sobre la que reposa la sabiduría es más simple.La relación de tal entidad con las entidades negativas de cuarta densidad es la que se establece entre el más poderoso y el menos poderoso. El camino negativo postula la esclavitud de los menos poderosos como un medio para aprender el deseo de servir al yo al punto en que la voluntad es activada para tal deseo. Es de esta manera que se incrementa la polaridad en el sentido negativo. Por lo tanto, las entidades de cuarta densidad son esclavas voluntarias de tal entidad de quinta densidad, sin que quede duda alguna del poder relativo de cada una.",
  "87.8": "Interrogador: Un reflejo de esto se podría ver en nuestra densidad en muchos de esos líderes que instigan la guerra y tienen seguidores que la apoyan, en total convicción de que la dirección de la conquista es la correcta. ¿Es esto correcto? Ra: Soy Ra. Cualquier organización que exija obediencia sin cuestionamientos sobre la base del poder relativo está funcionando de acuerdo con el plan descrito anteriormente.",
  "87.9": "Interrogador: Un punto que no me queda claro es la comprensión y el uso de la Primera Distorsión por parte de entidades negativas de quinta y cuarta densidad al manipular entidades de tercera densidad. Me gustaría saber cómo afecta la Primera Distorsión en los intentos de llevar a cabo la conquista de entidades de tercera densidad y el intento de incorporarlos, a través o bajo la premisa de la Primera Distorsión, a sus complejos de memoria social. ¿Podrías ampliar eso, por favor? Ra: Soy Ra. Este plan mencionado anteriormente no es uno que sean capaces de realizar los complejos de memoria social negativa de cuarta densidad. El hábito de cuarta densidad es el de ofrecer tentaciones y energizar las distorsiones preexistentes. Las entidades de cuarta densidad carecen de la sutileza y la práctica mágica que ofrece la experiencia de quinta densidad.",
  "87.10": "Interrogador: Parece, sin embargo, que en el caso de muchos contactos ovni que han ocurrido en este planeta, debe haber algún conocimiento y uso de la Primera Distorsión, en el sentido de que las entidades de cuarta densidad han permanecido cuidadosamente distantes y anónimas en su mayor parte, de modo que ninguna prueba concreta de su existencia es demasiado obvia. ¿Cómo se orientan respecto a este tipo de contacto? Ra: Soy Ra. Percibimos mal tu consulta, pensando que estaba dirigida a este tipo de contacto en particular. La naturaleza del acatamiento de la distorsión del Libre Albedrío por parte de la cuarta densidad, conforme continúa con la siembra de los patrones de pensamiento de la tercera densidad, es material que ya ha sido cubierto. 1 Se ofrece lo que se puede ofrecer de la información orientada negativamente. Se altera en la medida en que la entidad que recibe dicha información negativa es de orientación positiva. Por lo tanto, muchos de estos contactos son de naturaleza mixta.",
  "87.11": "Interrogador: Lamento haberme confundido con la pregunta aquí y no haberla formulado correctamente. Hay un punto filosófico de importancia central para mí que estoy tratando de aclarar aquí. Tiene que ver con el hecho de que la cuarta densidad negativa parece ser consciente de la Primera Distorsión, y están en una condición no velada. Y parecen utilizar este conocimiento de la Primera Distorsión para mantener la situación que establecen en sus contactos con este planeta.Estoy tratando de extraer su capacidad para comprender el mecanismo de la Primera Distorsión y las consecuencias del proceso de velado y aún permanecer en una configuración mental de separación en el camino negativo. Espero haber sido lo suficientemente claro ahí. Me ha costado mucho hacer esta pregunta. Ra: Soy Ra. La respuesta aún puede no satisfacer al interrogador. Te pedimos que continúes hasta que estés satisfecho. La entidad negativa de cuarta densidad ha hecho la elección que está disponible para cada entidad en la cosecha de tercera densidad. Es consciente de la gama completa de métodos posibles para ver el universo del Creador Único y está convencido de que ignorar y no usar el centro energético del rayo verde será el método más eficiente para proporcionar la aptitud para la cosecha de cuarta densidad. Sus operaciones entre los de tercera densidad que aún no han hecho esta elección están diseñadas para ofrecer a cada uno la oportunidad de considerar la polaridad interesada y su posible atractivo.",
  "87.12": "Interrogador: Me parece que se trata de una acción de servicio a otros al ofrecer la posibilidad del camino de servicio al yo. ¿Cuál es el efecto relativo de la polarización de esto? No entiendo ese punto. Ra: Soy Ra. En tus bandas armadas un gran grupo merodea y saquea con éxito. El éxito de los simples soldados es reclamado por los cabos, el éxito de los cabos por los sargentos, luego los tenientes, capitanes, comandantes y finalmente el comandante general. Cada tentación exitosa, cada entidad cosechable exitosa es un fortalecedor del poder y la polaridad del complejo de memoria social de cuarta densidad que ha tenido este éxito.",
  "87.13": "Interrogador: Si un complejo mente/cuerpo/espíritu se extrae de la tercera densidad en un complejo de memoria social de cuarta densidad, ¿se duplica el poder total del complejo de memoria social antes de la absorción de esta entidad cuando esta entidad es absorbida? Ra: Soy Ra. No.",
  "87.14": "Interrogador: La Ley de Duplicación no funciona de esta manera. ¿Cuánto aumenta relativamente el poder del complejo de la memoria social cuando esta entidad es cosechada y absorbida por él? Ra: Soy Ra. Si una entidad en el complejo de memoria social es responsable de esta adición a su ser, ese complejo mente/cuerpo/espíritu absorberá, de manera lineal, el poder contenido en el recluta, por así decir. Si un subgrupo es responsable, el poder es entonces de este subgrupo. Muy raramente el complejo de memoria social de polaridad negativa es capaz de actuar totalmente como un solo ser. La pérdida de polaridad por esta dificultad, a la que antes nos hemos referido como una especie de entropía espiritual, es bastante grande. 2",
  "87.15": "Interrogador: Entonces, suponiendo que una sola entidad negativamente polarizada es responsable del reclutamiento de una entidad cosechada de tercera densidad y agrega esta polaridad a su polaridad y poder negativos, ¿qué tipo de habilidad o qué tipo de beneficio es este y cómo se usa por la entidad? Ra: Soy Ra. El llamado orden jerárquico es desafiado de inmediato y la entidad con mayor poder ejerce ese poder para controlar más a los demás y avanzar dentro de la estructura del complejo de memoria social.",
  "87.16": "Interrogador: ¿Cómo se mide esta potencia? ¿Cómo es obvio que esta entidad ha obtenido este poder adicional? Ra: Soy Ra. En algunos casos hay una especie de batalla. Esta es una batalla de voluntades y las armas consisten en la luz que puede formar cada contendiente. En la mayoría de los casos en los que el cambio de poder ha sido obvio, simplemente se reconoce y aquellos que se ven beneficiados al asociarse con esta entidad recientemente más poderosa la ayudan a ascender dentro de la estructura.",
  "87.17": "Interrogador: Gracias. Notamos la posibilidad de una confusión entre el término «mente/cuerpo/espíritu» y «complejo mente/cuerpo/espíritu» en la última sesión. ¿Hubo un par de usos indebidos de esos términos, cambiando uno por el otro? Ra: Soy Ra. Hubo un error en la transmisión. El uso del término «mente/cuerpo/espíritu» debe referirse a aquellas entidades que habitan en tercera densidad antes del proceso de velado, el término «complejo mente/cuerpo/espíritu» se refiere a aquellas entidades que habitan en tercera densidad después del proceso de velado. También descubrimos una falla de nuestra parte al proporcionar el término «complejo» al hablar del cuerpo después del velo. Corrijan estos errores por favor.Además, les pedimos que se mantengan atentos a estas transmisiones en busca de errores y preguntas sin falta, ya que es nuestra intención proporcionar una serie de complejos de vibración de sonido sin distorsiones tanto como sea posible.Esta entidad, aunque mucho más libre de distorsiones hacia los espasmos de dolor cuando está preparada por esos complejos de vibración mental que ustedes llaman oración, aún está sujeta a fluctuaciones debido a las distorsiones de su complejo corporal pre-encarnativo y la energización de las mismas por aquellos de polaridad negativa.",
  "87.18": "Interrogador: Gracias. Haremos las correcciones. En la última sesión dijiste que antes del velo, la transferencia de energía sexual siempre era posible. Me gustaría saber qué quisiste decir con «siempre fue posible» y por qué no siempre fue posible después del velo, sólo para aclarar ese punto. Ra: Soy Ra. Creemos que captamos tu consulta y utilizaremos la analogía en tu cultura de la batería que enciende la bombilla de la linterna. Dos baterías en funcionamiento colocadas en serie siempre ofrecen el potencial de iluminación de la bombilla. Después del velo, para continuar con esta burda analogía, las dos pilas no estando colocadas en serie no ofrecen ninguna iluminación posible para la bombilla. Muchos complejos mente/cuerpo/espíritu después del velo han hecho, a través de bloqueos, el equivalente a invertir la batería.",
  "87.19": "Interrogador: ¿Cuál fue la fuente principal de los bloqueos que causaron la analogía de la inversión de la batería? Ra: Soy Ra. Consulta más específicamente sobre los complejos mente/cuerpo/espíritu o mente/cuerpo/espíritu sobre los que solicitas información.",
  "87.20": "Interrogador: Antes del velo existía el conocimiento de la técnica de iluminación con bombillas, digamos. Después del velo, algunos experimentos crearon una bombilla de iluminación; algunos dieron como resultado que no se encendieran las bombillas. Aparte del hecho de que no se disponía de información sobre los métodos para encender la bombilla, ¿hubo alguna causa fundamental de los experimentos que dieron como resultado que no se encendiera la bombilla? Ra: Soy Ra. Esto es correcto.",
  "87.21": "Interrogador: ¿Cuál fue esta causa fundamental? Ra: Soy Ra. La causa fundamental del bloqueo es la falta de la capacidad de ver al otro como el Creador o, dicho de otro modo, la falta de amor.",
  "87.22": "Interrogador: Bien. En nuestra ilusión particular, el potencial sexual, al parecer, para el hombre alcanza su punto máximo antes de los veinte años y para la mujer unos diez años más tarde. ¿Cuál es la causa de esta diferencia en la energía sexual máxima? Ra: Soy Ra. Debemos hacer una clara distinción entre el complejo químico corporal del rayo amarillo, de tercera densidad, y el complejo corporal, que es una parte del complejo mente/cuerpo/espíritu. El varón, como ustedes llaman a esta polaridad, tiene un deseo de rayo amarillo extremadamente activo en el espacio/tiempo en su encarnación cuando su esperma es más viable y está lleno de espermatozoides que dan vida. Así, el rayo rojo busca reproducirse más densamente en el momento en que este cuerpo es más capaz de cumplir con los requisitos del rayo rojo.El complejo químico del cuerpo del rayo amarillo de la mujer, como llamas a esta polaridad, debe tener necesariamente un deseo continuo y creciente de tener relaciones sexuales, ya que sólo puede concebir una vez en un período de quince a dieciocho meses, dado que lleva el concebido complejo corporal, da a luz y lo amamanta. Esto es agotante para el cuerpo físico del rayo amarillo. Para compensar esto, el deseo aumenta, de modo que el cuerpo del rayo amarillo está predispuesto a continuar en el acto sexual, cumpliendo así su requisito de rayo rojo para reproducirse lo más densamente posible.La sexualidad o polaridad más integral del complejo corporal, que es una porción del complejo mente/cuerpo/espíritu, no se preocupa por estas manifestaciones del rayo amarillo, sino que sigue los caminos de la búsqueda de la transferencia de energía y el refuerzo de la ayuda y el servicio a otros o al yo.",
  "87.23": "Interrogador: Adicionalmente, ¿por qué la proporción de orgasmos masculinos y femeninos es mayor en el lado masculino? Ra: Soy Ra. Nos referimos ahora al cuerpo físico del rayo amarillo o, si se prefiere, al complejo corporal. A este nivel la distinción no es importante. El orgasmo masculino que motiva al espermatozoide a encontrarse con su óvulo es esencial para completar el deseo del rayo rojo de propagar la especie. El orgasmo femenino es innecesario. Una vez más, a medida que los complejos mente/cuerpo/espíritu comienzan a utilizar la transferencia de energía sexual para aprender, servir y glorificar al Creador Infinito, la función del orgasmo femenino se vuelve más clara.",
  "87.24": "Interrogador: ¿Cuál era esta proporción antes del velo? Ra: Soy Ra. La proporción de orgasmos masculinos y femeninos antes del velo era mucho más cercana al uno-a-uno, ya que el valor metafísico del orgasmo femenino era claro y sin sombras.",
  "87.25": "Interrogador: ¿Tiene sentido dar esta proporción a principios de la cuarta densidad y, de ser así, lo harías? Ra: Soy Ra. De muchas maneras, no tiene mucho sentido hablar del orgasmo masculino y femenino en densidades más altas, ya que el carácter y la naturaleza del orgasmo se vuelven cada vez más y más naturalmente una función del complejo mente/cuerpo/espíritu como una unidad.Se puede decir que el velo en la cuarta densidad se levantó y se hizo la elección. En polaridades positivas el verdadero compartir es casi universal. En polaridades negativas el verdadero bloqueo para que el conquistador obtenga el orgasmo, el conquistado casi nunca, es casi universal.En cada caso, puedes ver la función de la porción sexual de la experiencia como un medio muy eficiente de polarización.",
  "87.26": "Interrogador: En nuestra ilusión tenemos definiciones físicas para las posibles transferencias de energía. Las etiquetamos como la conversión de potencial a cinética o cinética a calor y examinamos esto con respecto a su entropía creciente. Cuando hablamos de transferencias de energía sexual y otras formas más básicas de energía, estoy siempre perdido para usar adecuadamente, se podría decir, los términos, ya que no entiendo, y probablemente no pueda entender, la forma básica de energía de la que hablamos.Sin embargo, intuyo que esta es la energía de vibración pura; es decir, en el nivel básico de nuestra ilusión, esa vibración entre la porción de espacio y tiempo del continuo espacio/tiempo y, sin embargo, de alguna manera se transfiere a nuestra ilusión en una forma más básica que eso. ¿Podrías ampliar esta área para mí, por favor? Ra: Soy Ra. Sí.",
  "87.27": "Interrogador: ¿Harías eso? Ra: Soy Ra. Tienes razón al suponer que la energía de la que comentamos al hablar de las transferencias de energía sexual es una forma de puente vibratorio entre el espacio/tiempo y el tiempo/espacio. Aunque esta distinción no está separada de lo que sigue, lo que sigue puede arrojar luz sobre esa declaración fundamental.Debido al proceso de velado, la energía transferida de hombre a mujer es diferente a la que se transfiere de mujer a hombre. Debido a la diferencia de polaridad de los complejos mente/cuerpo/espíritu de hombre y mujer, el hombre almacena energía física, la mujer energía mental y mental/emocional. Cuando se completa la transferencia de energía sexual de tercera densidad, el hombre habrá ofrecido la descarga de energía física. La mujer, por lo tanto, se refresca ya que tiene mucha menos vitalidad física. Al mismo tiempo, si deseas usar este término, la mujer descarga el efluvio de su energía mental y mental/emocional almacenada, ofreciendo así inspiración, sanación y bendición al hombre, que por naturaleza es menos vital en esta área.En este momento podemos solicitar una consulta completa más.",
  "87.28": "Interrogador: ¿Por qué la naturaleza masculina y la femenina son diferentes? Ra: Soy Ra. Cuando se cumplió el proceso de velado, a la polaridad masculina le fue atraída la Matriz de la Mente, y a la femenina el Potenciador de la Mente; al hombre el Potenciador del Cuerpo, a la mujer la Matriz del Cuerpo. ¿Podemos preguntar si hay alguna consulta breve antes de cerrar este trabajo?",
  "87.29": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto? Ra: Soy Ra. Encontraremos útil el reajuste sugerido del incensario. Las alineaciones son buenas. Han sido concienzudos, amigos míos. Los dejamos ahora en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose alegremente en el poder y en la paz inefable del Creador Único Infinito. Adonai.Cubierto previamente en #11.18, #12.15, #16.2–7, #26.34, #62.20, #67.7, y #68.16. ↩Discutido previamente en #7.15 y #36.15. ↩12 de mayo de 1982"
}