{
  "88.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "88.1": "Interrogador: ¿Podrías darme primero el estado del instrumento? Ra: Soy Ra. El déficit energético del complejo físico es considerable en este espacio/tiempo. Ha habido también una pérdida significativa de las energías vitales. Sin embargo, estas energías aún se encuentran dentro de la distorsión que ustedes pueden llamar fuerza.",
  "88.2": "Interrogador: De todas las cosas que has mencionado anteriormente para reponer estas energías, en este espacio/tiempo en particular, ¿cuál sería la más apropiada para reponer ambas energías? Ra: Soy Ra. Como notarás, hay muchos factores que contribuyen a ayudar las distorsiones de fortalecimiento y a mitigar las distorsiones hacia la debilidad en este instrumento. Sugerimos a cada uno que esas muchas cosas que han aprendido sean aplicadas concienzudamente.Destacaremos una distorsión física para discutirla. Los secuaces de cuarta densidad negativa que visitan tu grupo en este momento, están energizando un complejo un tanto severo de desequilibrios en los apéndices manuales de este instrumento y, en menor medida, aquellas distorsiones de la región torácica. Sugerimos tener cuidado de abstenerse de cualquier uso innecesario de estos apéndices.Como este instrumento no apreciará esta sugerencia, sugerimos la discusión adecuada.",
  "88.3": "Interrogador: A partir de esto, supongo que nuestro compañero negativo de quinta densidad todavía está en reposo y relajación. ¿Es correcto? Ra: Soy Ra. Tu compañero de quinta densidad no te acompaña en este momento. Sin embargo, no está en reposo.",
  "88.4": "Interrogador: ¿Está bien el incensario que hemos proporcionado? Se apaga antes del final de la sesión. ¿Sería mejor que no se apagara antes del final de la sesión? Ra: Soy Ra. La nueva configuración del incensario es bastante útil para los patrones de energía más sutiles que rodean este funcionamiento. Sería útil tener una cantidad de incienso que se queme continuamente. Sin embargo, la dificultad está en proporcionar esto sin sobrecargar este recinto con la cantidad de efluvio y producto físico de la combustión. Al tener que elegir entre dejar que el incensario termine de quemarse y tener una sobreabundancia de humo, sugerimos que lo primero es más útil.",
  "88.5": "Interrogador: El instrumento ha mencionado lo que ella llama un filtrado de la comunicación, o un ser consciente, a veces durante estas sesiones. ¿Puedes comentar sobre esto? Ra: Soy Ra. Tenemos el complejo mente/cuerpo/espíritu del instrumento con nosotros. A medida que esta entidad comienza a despertar de la cuna metafórica de experimentar la luz y la actividad en nuestra densidad, comienza a ser consciente del movimiento del pensamiento. No capta estos pensamientos más de lo que sus bebés de tercera densidad pueden captar las primeras palabras que percibe.Es de esperarse que la experiencia continúe y es una consecuencia apropiada de la naturaleza de estos trabajos y del método por el cual este instrumento se ha puesto a disposición de nuestras palabras.",
  "88.6": "Interrogador: El instrumento mencionó una recurrencia de la necesidad de ir al baño antes de esta sesión. ¿Esto es debido a la baja energía vital? Ra: Soy Ra. Es parte de la causa de la disminución del nivel de energía vital. Esta entidad ha estado soportando un nivel de distorsión que llamas dolor que pocos entre tus pueblos experimentan sin un drenaje significativo de las energías. En efecto, la estabilidad de la entidad es notable. Sin embargo, la entidad se ha drenado de este modo y además ha sentido otras distorsiones acentuadas como las de una variedad de experiencias, pues este es un modo de equilibrar la experiencia interna del dolor físico.Debido a la preocupación por esta entidad, se han desalentado tales actividades. Esto ha drenado aún más a la entidad.La voluntad de estar al servicio del Creador a través de los medios de ofrecerse como instrumento en estos trabajos, por lo tanto, recibió una oportunidad para probar la resolución. Esta entidad usó algo de energía vital para alimentar y reponer la voluntad. El instrumento no ha utilizado energía física, pero se aprovecharon las energías vitales para que esta entidad pudiera tener la oportunidad de elegir conscientemente una vez más servir al Creador Único Infinito.",
  "88.7": "Interrogador: ¿El pequeño cristal que el instrumento usa sobre ella durante la sesión es de algún beneficio o perjuicio? Ra: Soy Ra. Este cristal es beneficioso siempre y cuando quien lo haya cargado esté funcionando de manera positiva.",
  "88.8": "Interrogador: ¿Quién cargó el cristal? Ra: Soy Ra. Este cristal fue cargado para su uso por este instrumento por el conocido como Neil.",
  "88.9": "Interrogador: Sería una transgresión de la primera distorsión decirnos si todavía está funcionando de manera positiva, ¿no es así? Ra: Soy Ra. Percibimos que has respondido a tu propia consulta.",
  "88.10": "Interrogador: Nuestro editor solicita imágenes para el libro, La Ley del Uno, que se imprimirá en este momento. 1 ¿Podrías comentar si es aconsejable, beneficioso o perjudicial, mágico o no, de que usemos imágenes de esta configuración particular, el instrumento y los accesorios en el libro? Ra: Soy Ra. La conveniencia práctica de tal proyecto es completamente un producto de tu discriminación. Hay consideraciones mágicas.En primer lugar, si se toman fotografías de un trabajo, la imagen visual debe ser necesariamente la que es; es decir, es bueno que fotografíen sólo un trabajo real y no una simulación ni sustitución de ningún material. No habrá distorsiones que este grupo pueda evitar más de lo que desearíamos distorsiones en nuestras palabras.En segundo lugar, es desaconsejable fotografiar el instrumento o cualquier parte de la sala de trabajo mientras el instrumento está en trance. Este es un contacto de banda estrecha y deseamos mantener constantes las energías eléctricas y electromagnéticas cuando su presencia es necesaria, y no que no estén presentes en cualquier otro caso.",
  "88.11": "Interrogador: De lo que… lo siento. Continúa. Si querías continuar, continúa. Si no, haré una pregunta. Ra: Soy Ra. Queríamos señalar, en tercer lugar, que una vez que el instrumento esté consciente de que se realizará la toma de imágenes, durante toda la toma de imágenes, ya sea antes o después del trabajo, se requerirá que el instrumento responda continuamente al habla, asegurando así que ningún trance es inminente.",
  "88.12": "Interrogador: De lo que me has dicho, entonces, he planeado lo siguiente: después de que se complete una sesión y el instrumento se haya despertado, antes de mover el instrumento, haremos que el instrumento nos hable continuamente mientras tomo fotografías de la configuración en la que se encuentra el instrumento en este momento. Además de esto, tomaré algunas otras fotografías del instrumento en la otra habitación, y probablemente también de nosotros mismos, sólo para fotografías adicionales de nosotros según lo solicitado por el editor. ¿Este es el cumplimiento óptimo, o uno de los óptimos, de este requisito? Ra: Soy Ra. Sí. Pedimos que todas las fotografías digan la verdad, que estén fechadas y brillen con una claridad tal que no quede sombra de ninguna expresión que no sea genuina que pueda ofrecerse a aquellos que buscan la verdad.Venimos como humildes mensajeros de la Ley del Uno, deseando disminuir las distorsiones. Les pedimos que ustedes, que han sido nuestros amigos, trabajen con cualquier consideración como la discutida anteriormente, no con la idea de eliminar rápidamente un detalle sin importancia, sino, como en todos los sentidos, considerándolo como otra oportunidad para, como debe ser el adepto, ser ustedes mismos y ofrezcan lo que está en y con ustedes sin pretensiones de ningún tipo.",
  "88.13": "Interrogador: Gracias. Me gustaría preguntar sobre la producción inicial del tarot, dónde se formó por primera vez este concepto y dónde se registró por primera vez el tarot, ¿dónde surgió este primer concepto? Ra: Soy Ra. El concepto del tarot se originó dentro de la influencia planetaria que llamas Venus.",
  "88.14": "Interrogador: El concepto se les dio… déjame preguntar… dijiste que se originó ahí… ¿Este concepto fue ideado como una herramienta de entrenamiento para aquellos que habitaban Venus en ese momento o fue ideado por aquellos de Venus como una herramienta de entrenamiento para aquellos de la Tierra? Ra: Soy Ra. El tarot fue ideado por la población de Venus de tercera densidad hace un gran periodo de tu espacio/tiempo en tu pasado.Como hemos señalado, la experiencia de tercera densidad de los de Venus se ocupó mucho más profunda y armoniosamente de lo que ustedes llamarían relaciones con los demás, el trabajo de transferencia de energía sexual y la investigación filosófica o metafísica. El producto de muchas, muchas generaciones de trabajo sobre lo que concebimos como la mente arquetípica produjo el tarot que fue utilizado por nuestros pueblos como una ayuda de entrenamiento en el desarrollo de la personalidad mágica.",
  "88.15": "Interrogador: Supondré que aquellos de tercera densidad de Venus que fueron los primeros en penetrar parcialmente el velo obtuvieron información sobre la naturaleza de la mente arquetípica y el proceso de velado y, a partir de ahí, diseñaron el tarot como método de enseñanza a otros. ¿Es esto correcto? Ra: Soy Ra. Así es.",
  "88.16": "Interrogador: También supondré, lo que puede no ser correcto, que la lista actual que tengo de los veintidós nombres de las cartas del tarot no concuerda exactamente con la generación original del tarot de Ra. ¿Podrías describir el tarot original, diciéndome primero si había veintidós arquetipos? Eso debe haber sido lo mismo. ¿Y si son iguales a la lista que he leído en una sesión anterior o si hubiera diferencias? Ra: Soy Ra. Como hemos dicho anteriormente, 2 cada arquetipo es un concepto complejo y puede ser visto no sólo por individuos sino también por aquellos de las mismas influencias raciales y planetarias de maneras únicas. Por lo tanto, no es informativo reconstruir las diferencias bastante menores en términos descriptivos entre el tarot usado por nosotros y el usado por los de Egipto y los descendientes espirituales de aquellos primeros estudiantes de este sistema de estudio.El único gran avance que se logró después de nuestro trabajo en tercera densidad fue el énfasis apropiado que se le dio al Arcano Número Veintidós que hemos llamado La Elección. En nuestra propia experiencia éramos conscientes de que existía tal arquetipo unificador, pero no le dábamos a ese arquetipo el complejo de conceptos adecuado para poder utilizar ese arquetipo de manera más eficaz a fin de promover nuestra evolución.",
  "88.17": "Interrogador: Haré esta declaración en cuanto a mi comprensión de algunos de los arquetipos y los dejaré corregir esta declaración. Me parece que el Significante de Mente, Cuerpo y Espíritu actúa en cada uno de estos por el catalizador. Esto produce Experiencia que luego conduce a la Transformación y produce el Gran Camino. Este es el mismo proceso para la mente, el cuerpo y el espíritu. Los arquetipos simplemente se repiten pero actúan de manera diferente como catalizador debido a las diferencias de mente, cuerpo y espíritu.Producen un tipo diferente de experiencia para cada uno debido a las diferencias en los tres. La Transformación es ligeramente diferente. El Gran Camino es algo diferente, pero todos los arquetipos están básicamente haciendo lo mismo. Simplemente están actuando en tres partes diferentes del complejo mente/cuerpo/espíritu para que podamos condensar toda la mente arquetípica en una forma de decir que, al hacer que el Significante sea un complejo, básicamente hemos proporcionado una forma para que el Catalizador cree Transformación de manera más eficiente. ¿Podrías corregir mi afirmación, por favor? Ra: Soy Ra. En tu declaración, la corrección está tan entretejida con las raíces de los malentendidos más fundamentales que la corrección de tu declaración es difícil. Haremos comentarios y, a partir de estos comentarios, les pediremos que permitan que ocurra una posible realineación de la conceptualización.La mente arquetípica es una porción grande y fundamental del complejo mental, uno de sus elementos más básicos y una de las fuentes de información más ricas para el buscador del Creador Único Infinito. Intentar condensar los arquetipos es hacer un intento erróneo. Cada arquetipo es un ding an sich significativo, o cosa en sí misma, con su propio complejo de conceptos.Si bien es informativo examinar las relaciones de un arquetipo con otro, se puede decir que esta línea de investigación es secundaria al descubrimiento de la Gestalt, o visión, o melodía más pura que cada arquetipo significa tanto para la mente intelectual como para la intuitiva.Los Significantes de los complejos Mente, Cuerpo y Espíritu son complejos en sí mismos, y los arquetipos de Catalizador, Experiencia, Transformación y el Gran Camino se ven de manera más fructífera como complejos independientes que tienen sus propias melodías con las que pueden informar a la mente de su naturalezaTe pedimos que consideres que la mente arquetípica informa esos pensamientos que luego pueden tener relación con la mente, el cuerpo o el espíritu. Los arquetipos no tienen un vínculo directo con el cuerpo o el espíritu. Todos deben ser llevados a través de los niveles superiores de la mente subconsciente a la mente consciente y desde allí pueden llegar a donde se les ha ordenado que vayan. Cuando se usan de manera controlada, son más útiles.En lugar de continuar más allá de los límites de tu declaración anterior, agradeceríamos la oportunidad de volver a preguntar en este momento para que podamos responderte con mayor precisión.",
  "88.18": "Interrogador: Haré las siguientes preguntas para aclarar… posiblemente… sólo… el método de enseñanza de estos conceptos que puede darme pistas importantes para comprender los conceptos mismos. ¿Ra usó cartas similares a las cartas del tarot con fines de entrenamiento en tercera densidad? Ra: Soy Ra. No.",
  "88.19": "Interrogador: ¿Qué usó Ra en tercera densidad? Ra: Soy Ra. Eres consciente en tus intentos de visualización mágica de la configuración mental de visualizaciones a veces bastante complejas. Estos son mentales y dibujados con la mente. Otro ejemplo bien conocido en tu cultura es la visualización, en la misa, de la distorsión del amor del Creador Único Infinito llamado cristianismo, donde una pequeña porción de sus alimentos se ve como un hombre mentalmente configurado, pero completamente real, el hombre conocido por ustedes como Jehoshua o, como llaman ahora a esta entidad, Jesús. Fue mediante este método de visualización sostenida durante un período de entrenamiento que trabajamos con estos conceptos.Estos conceptos fueron dibujados ocasionalmente. Sin embargo, no pensamos en el concepto de una visualización por cada carta.",
  "88.20": "Interrogador: Bueno, ¿cómo transmitió el profesor información al estudiante con respecto a la visualización? Ra: Soy Ra. El proceso fue cabalístico; es decir, de la tradición oral de boca a oído.",
  "88.21": "Interrogador: Entonces, cuando Ra intentó enseñar a los egipcios el concepto del tarot, ¿se utilizó el mismo proceso o uno diferente? Ra: Soy Ra. Se utilizó el mismo proceso. Sin embargo, aquellos que fueron maestros/aprendices después de nosotros primero dibujaron estas imágenes lo mejor que pudieron dentro del lugar de iniciación y luego comenzaron a usar lo que ustedes llaman cartas con las representaciones de estas visualizaciones.",
  "88.22": "Interrogador: ¿Los Arcanos Mayores y los Arcanos Menores formaron parte de las enseñanzas de Ra, o fue algo que surgió más tarde? Ra: Soy Ra. Esas cartas de los que hablas fueron producto de la influencia de los de Caldea y Sumeria.",
  "88.23": "Interrogador: Mencionaste anteriormente que el tarot era un método de adivinación. ¿Podrías explicar eso? Ra: Soy Ra. Primero debemos divorciar el tarot como método de adivinación y los Arcanos Mayores representativos de los veintidós arquetipos de la mente arquetípica.El valor de lo que llamas astrología es significativo cuando lo utilizan aquellas entidades iniciadas que entienden, si se me permites el término inadecuado, las consideraciones a veces intrincadas de la Ley de la Confusión. A medida que cada influencia planetaria entra en la red de energía de tu esfera, aquellos sobre la esfera se mueven así como la luna que se mueve alrededor de tu esfera mueve las aguas de sus profundidades.Tu propia naturaleza es agua en el sentido de que ustedes, como complejos mente/cuerpo/espíritu, son influenciados y se mueven fácilmente. De hecho, esta es la fibra misma y la naturaleza de tu viaje y vigilia en esta densidad: no sólo ser movido sino instruirse a sí mismo en cuanto a la forma preferida de su movimiento en mente, cuerpo y espíritu.Por lo tanto, a medida que cada entidad entra en la red de energía planetaria, cada entidad experimenta dos afluencias planetarias principales, la de la concepción, que tiene que ver con la manifestación física del rayo amarillo de la encarnación, y la del momento que llamas nacimiento cuando la respiración primero se dibuja en el complejo del cuerpo del rayo amarillo químico.Por lo tanto, aquellos que conocen las estrellas y sus configuraciones e influencias pueden ver un mapa bastante amplio del campo a través del cual una entidad ha viajado, está viajando o se espera que viaje, ya sea en el plano físico, mental, o el nivel espiritual. Tal entidad habrá desarrollado habilidades del iniciado que normalmente se conocen entre tus pueblos como psíquicas o paranormales.Cuando los arquetipos se barajan en la mezcla de cartas orientadas astrológicamente que forman los llamados Arcanos Mayores y Arcanos Menores, estos arquetipos se magnetizan con las impresiones psíquicas del que trabaja con las cartas y, por lo tanto, se convierten en instrumentos de un vínculo entre el practicante de las determinaciones astrológicas y adivinaciones y la solicitud de información.A menudo, tales representaciones arquetípicas aparecerán de tal manera que tengan resultados aparentemente interesantes, significativos en su configuración para el interrogador. En sí mismos, los Arcanos Mayores no tienen un lugar legítimo en la adivinación, sino que, más bien, son herramientas para un mayor conocimiento del yo por el yo con el propósito de entrar en un momento presente más profundo y más agudo.",
  "88.24": "Interrogador: Ra debe haber tenido, digamos, un plan de lecciones o un curso de entrenamiento para los veintidós arquetipos que se impartiría a los de tercera densidad de Ra o, más adelante, a los de Egipto. ¿Puedes describir este escenario del curso de formación? Ra: Soy Ra. Esta será la última consulta completa de este trabajo.Encontramos más apropiado discutir nuestros planes para familiarizar a los iniciados en tu propio planeta con esta versión particular de los arquetipos de la mente arquetípica. Nuestra primera etapa fue la presentación de las imágenes, una tras otra, en el siguiente orden:uno, ocho, quince;\ndos, nueve, dieciséis;\ntres, diez, diecisiete;\ncuatro, once, dieciocho;\ncinco, doce, diecinueve;\nseis, trece, veinte;\nsiete, catorce, veintiuno;\nVeintidós.De esta manera, las relaciones fundamentales entre la mente, el cuerpo y el espíritu podrían comenzar a descubrirse, ya que cuando uno ve, por ejemplo, la Matriz de la Mente en comparación con las Matrices del Cuerpo y el Espíritu, uno puede sacar ciertas conclusiones tentativas.Cuando, finalmente, el estudiante ha dominado estas visualizaciones y considera cada una de las siete clasificaciones de arquetipos, observando las relaciones entre mente, cuerpo y espíritu, sugerimos considerar los arquetipos en pares:uno y dos;\ntres y cuatro;\ncinco;\nseis y siete.Puedes continuar en esta forma para los arquetipos de cuerpo y espíritu.Notarás que la consideración del Significante se dejó sin pareja, porque el Significante será emparejado con el Arquetipo Veintidós.Al final de esta línea de indagación, el estudiante empezaba a captar cada vez más profundamente las cualidades y resonancias de cada arquetipo. En este punto, usando varias otras ayudas para la evolución espiritual, alentábamos al iniciado a aprender a convertirse en cada arquetipo y, lo que es más importante, a conocer lo mejor posible dentro de tu ilusión cuándo la adopción de la personalidad del arquetipo sería espiritual o metafísicamente útil.Como puedes ver, mucho trabajo fue hecho creativamente por cada iniciado. No tenemos ningún dogma que ofrecer. Cada uno percibe lo que es necesario y útil para uno mismo.¿Podemos preguntar si hay alguna consulta breve antes de dejar este trabajo?",
  "88.25": "Interrogador: ¿Hay algo que podamos hacer para mejorar el contacto o hacer que el instrumento esté más cómodo? Ra: Soy Ra. Nuevamente les advertimos sobre las distorsiones de las manos del instrumento. La influencia de la cuarta densidad sobre ellos podría ser inconveniente porque, si se permite que continúe sin disminución, lo que ustedes llaman cirugía será necesaria casi de inmediato.Las alineaciones son buenas. Han sido meticulosos.Los dejamos, mis amigos, en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose alegremente en el poder y en la paz gloriosa del Creador Único Infinito. Adonai.Las transcripciones originales de las grabaciones en casete se publicaron en cuatro libros bajo el título La Ley del Uno. (Un quinto libro que contenía fragmentos omitidos de los libros I-IV, junto con comentarios adjuntos de Carla y Jim, se publicó años más tarde, en 1998). Véase «The Relistening Report» para obtener información sobre cómo se realizaron las nuevas transcripciones. ↩Discutido previamente en #67.30, #77.12–13, y #77.23. ↩29 de mayo de 1982"
}