{
  "89.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "89.1": "Interrogador: ¿Podrías darme primero el estado del instrumento? Ra: Soy Ra. Está como mencionado anteriormente.",
  "89.2": "Interrogador: Tengo dos preguntas de carácter personal. Primero, durante la última meditación intensiva el instrumento experimentó un condicionamiento muy fuerte de una entidad que no se identificó y que no se fue cuando ella se lo pidió. ¿Nos puedes decir qué estaba ocurriendo? Ra: Soy Ra. Encontramos que el instrumento ha tenido la oportunidad de convertirse en un canal para un amigo previamente conocido. Esta entidad no fue capaz de responder al cuestionamiento de los espíritus en el nombre de Cristo, lo cual es la distorsión de este instrumento como medio para diferenciar entre aquellos de orientación positiva y negativa. Por lo tanto, luego de cierta resistencia, la entidad se vio en la necesidad de despedirse.",
  "89.3": "Interrogador: ¿Esta entidad en particular era el visitante de quinta densidad que hemos tenido anteriormente con bastante frecuencia? Ra: Soy Ra. Esto es correcto.",
  "89.4": "Interrogador: ¿Ha regresado a estar con nosotros en este momento? Ra: Soy Ra. No. El intento de comunicación se debió al ojo vigilante de los secuaces de esta entidad que notaron lo que se podría llamar una onda de habilidad telepática natural por parte del instrumento. Esta habilidad es cíclica, del ciclo de los dieciocho períodos diurnos, como hemos mencionado anteriormente. 1 Así, esta entidad determinó intentar otra vía de acceso al instrumento mediante el libre albedrío.",
  "89.5": "Interrogador: ¿Esto es a lo que podría referirse como un aumento de la capacidad de recibir telepáticamente en una gama más amplia de frecuencias básicas para incluir no sólo a la Confederación sino también a esta entidad en particular? Ra: Soy Ra. Esto es incorrecto. El punto alto del ciclo agudiza la capacidad de captar la señal, pero no cambia la naturaleza básica de la onda portadora. Digamos que hay mayor potencia en la antena receptora.",
  "89.6": "Interrogador: Esta pregunta puede no tener sentido, pero ¿una entidad de quinta densidad de la Confederación que estuviera polarizada positivamente transmitiría en la misma frecuencia que nuestro compañero de quinta densidad polarizado negativamente? Ra: Soy Ra. Esto es correcto y es la razón por la cual el cuestionamiento de todos los contactos es bienvenido por la Confederación de Planetas al Servicio del Creador Infinito.",
  "89.7": "Interrogador: Pregunta dos: Jim también ha sentido un condicionamiento muy fuerte que fue espontáneo mientras canalizaba a Latwii recientemente y en sus meditaciones personales. ¿Nos puedes decir también qué ocurrió en estos casos? Ra: Soy Ra. La entidad que los ha acompañado tiene una frecuencia vibratoria—sólo un poco menor—que la del complejo de memoria social conocido como Latwii. Además, Latwii es el principal consuelo de la Confederación para las entidades que buscan al nivel del complejo vibratorio del conocido como Jim.Por lo tanto, este mismo compañero también ha estado intentando el contacto de este instrumento, aunque este instrumento tendría mucha dificultad en distinguir el contacto real debido a la falta de experiencia de su compañero en este tipo de servicio. Sin embargo, es bueno que este instrumento también opte por alguna forma de poner a pruebas los contactos.",
  "89.8": "Interrogador: ¿Cuántos de nuestros años hace que terminó la tercera densidad de Ra? Ra: Soy Ra. Los cálculos necesarios para establecer este punto son difíciles ya que gran parte de lo que llaman tiempo se ocupa antes y después de la tercera densidad cuando ven el progreso del tiempo desde su punto de vista. Podemos decir en general que el tiempo de nuestro disfrute de la toma de decisión fue de aproximadamente 2,6 millones de tus años solares en tu pasado. Sin embargo—corregimos este instrumento. Tu término es mil millones, 2,6 mil millones de tus años en tu pasado. Sin embargo, este tiempo, como lo llaman, no es significativo porque nuestro espacio/tiempo intermedio ha sido experimentado de una manera muy diferente a tu experiencia de tercera densidad del espacio/tiempo.",
  "89.9": "Interrogador: Parece que el final de la tercera densidad de Ra coincidió con el comienzo de la segunda densidad de este planeta. ¿Es eso correcto? Ra: Soy Ra. Esto es más o menos correcto.",
  "89.10": "Interrogador: ¿El planeta Venus se convirtió en un planeta de cuarta densidad en ese momento? Ra: Soy Ra. Así es.",
  "89.11": "Interrogador: Entonces, ¿se convirtió más tarde en un planeta de quinta densidad? Ra: Soy Ra. Más tarde se convirtió en un planeta de cuarta/quinta densidad; luego, más tarde en un planeta de quinta densidad durante una gran parte de tu tiempo. Tanto las experiencias de cuarta como de quinta densidad fueron posibles sobre la influencia planetaria de lo que llamas Venus.",
  "89.12": "Interrogador: ¿Cuál es su densidad en la actualidad? Ra: Soy Ra. Su frecuencia vibratoria central es de sexta densidad. Sin embargo, nosotros, como complejo de memoria social, habíamos elegido dejar esa influencia. Por lo tanto, los seres que habitan esta influencia planetaria en este espacio/tiempo son entidades de quinta densidad. El planeta puede ser considerado un planeta de quinta/sexta densidad.",
  "89.13": "Interrogador: ¿Cuál fue la razón por la que se fueron? Ra: Soy Ra. Queríamos ser de servicio.",
  "89.14": "Interrogador: Aquí tengo un mazo de veintidós cartas del tarot que han sido copiadas, según la información que tenemos, de las paredes de, sospecho, la gran pirámide de Guiza. Si es necesario podemos duplicar estas tarjetas en el libro que estamos preparando. Le preguntaría a Ra si estas cartas representan una réplica exacta de lo que está en la Gran Pirámide. Ra: Soy Ra. El parecido es sustancial.",
  "89.15": "Interrogador: En otras palabras, ¿podría decirse que estas cartas coinciden en más de un 95% con la representación de los muros de la Gran Pirámide? Ra: Soy Ra. Sí.",
  "89.16": "Interrogador: De la forma en que lo entiendo, entonces, Ra entregó estos conceptos arquetípicos a los sacerdotes de Egipto, quienes luego los dibujaron en las paredes de una de las cámaras de la Gran Pirámide. ¿Cuál fue la técnica de transmisión de esta información a los sacerdotes? En ese momento, ¿Ra estaba caminando por la superficie entre los egipcios, o esto se hizo a través de algún tipo de canalización? Ra: Soy Ra. Esto se hizo en parte a través de antiguas enseñanzas y en parte a través de visiones.",
  "89.17": "Interrogador: Entonces, en este momento en particular, Ra hacía mucho tiempo que había abandonado el planeta en cuanto a caminar entre los egipcios. ¿Es esto correcto? Ra: Soy Ra. Sí.",
  "89.18": "Interrogador: Me gustaría interrogar a Ra sobre cada una de estas cartas para comprender mejor los arquetipos. ¿Esto es aceptable? Ra: Soy Ra. Como hemos dicho anteriormente, estos complejos de conceptos arquetípicos son una herramienta para aprender/enseñar. Así, si ofreciéramos información que no fuera una respuesta a las observaciones del estudiante estaríamos infringiendo el libre albedrío del aprendiz/maestro al ser enseñante/aprendiente y aprendiente/enseñante a la vez.",
  "89.19": "Interrogador: En ese caso, te preguntaré: dijiste que Ra usó el tarot para desarrollar la personalidad mágica. ¿Esto fue hecho por el sistema de aprendizaje para convertirse, en mente, en la esencia de cada arquetipo y de esta manera desarrollar la personalidad mágica? Ra: Soy Ra. Esto es incorrecto. Revestirse uno mismo dentro del arquetipo es una práctica avanzada del adepto que ha estudiado durante mucho tiempo este sistema arquetípico.Los complejos de conceptos que juntos pretenden representar la arquitectura de una parte importante y rica de la mente deben estudiarse como complejos de conceptos individuales—como Matriz, Potenciador, etc.—al observar las conexiones mente/cuerpo/espíritu; y en parejas con cierta concentración en la polaridad del masculino y el femenino.Si se estudian, llega el momento en que las profundas elegías y las alegres cancioncillas de la mente profunda se pueden presentar con éxito para intensificar, articular y realizar algún aspecto de la personalidad mágica.",
  "89.20": "Interrogador: Afirmaste que cada arquetipo es un concepto complejo. ¿Podrías definir lo que quieres decir con esa declaración? Ra: Soy Ra. A primera vista, tal definición carece de mérito, siendo circular. Un complejo de conceptos es un conjunto de conceptos al igual que una molécula es una estructura compleja formada por más de un tipo de nexo de energía o átomo. Cada átomo dentro de una molécula constituye su identidad única y, de alguna manera, se puede eliminar de la molécula. La molécula de agua puede, por medios químicos, separarse en hidrógeno y oxígeno. Por separado, no pueden interpretarse como iguales al agua. Cuando se forman en la estructura molecular que ejemplifica el agua, los dos son indiscutiblemente agua.Precisamente de esta manera, cada arquetipo tiene en su interior varios átomos raíces del ser organizativo. Por separado, la estructura general del complejo no se puede ver. Juntos, el concepto complejo es indiscutiblemente una cosa.Sin embargo, así como es más útil para comprender los potenciales en tus sistemas físicos de la naturaleza constitutiva del agua, al comprender la naturaleza de un arquetipo es útil tener una idea de los conceptos que lo componen.",
  "89.21": "Interrogador: En el Arquetipo Número Uno, representado por la carta del tarot número uno, me parece que la Matriz de la Mente tiene cuatro partes básicas del complejo. Al ver la carta tenemos, primero y más obvio, al Mago como parte, y lo que parece ser una estrella que se aproxima. Una cigüeña o un pájaro similar parece estar en una jaula. Encima de la jaula tenemos algo que es muy difícil de discernir. ¿Tengo alguna razón en este análisis? Ra: Soy Ra. Eres competente para ver imágenes. Todavía no has captado la naturaleza de la Matriz de la Mente tan completamente como es posible en la contemplación. Notaremos que las representaciones dibujadas por los sacerdotes estaban algo distorsionadas por el conocimiento y la dependencia de las enseñanzas basadas en la astrología de los caldeos.",
  "89.22": "Interrogador: Cuando Ra entrenó o enseñó originalmente a los egipcios sobre el tarot, ¿Ra actuó como enseñante/aprendiente hasta el punto de que Ra se convirtió en aprendiente/enseñante? Ra: Soy Ra. Se nos evitó esta distorsión.",
  "89.23": "Interrogador: Entonces, ¿podrías decirme qué información le dieron al sacerdote egipcio, o egipcio, que primero fue contactado o enseñado con respecto al primer arquetipo? ¿Es posible hacerlo dentro de los límites de la primera distorsión? Ra: Soy Ra. Es posible. Nuestro primer paso, como hemos dicho, fue presentar las descripciones en forma verbal de tres imágenes: una, ocho, quince; luego se hicieron las preguntas: «¿Qué sientes que podría representar un pájaro?» «¿Qué crees que podría representar una vara?» «¿Qué sientes que representa lo masculino?» Y así sucesivamente hasta que los que estudiaban, trabajaban en un sistema mediante el cual las imágenes utilizadas se convertían en evocadoras de un sistema de conceptos. Esto es un trabajo lento cuando se hace por primera vez.Podemos notar, con simpatía, que sin duda te sientes abrumado por la dificultad opuesta, la de una gran masa de observación sobre este sistema, todo lo cual tiene algún mérito, ya que cada estudiante experimentará la mente arquetípica y su estructura de una manera única y útil a ese estudiante. Sugerimos que uno o más de este grupo hagan lo que hemos sugerido para que podamos, sin transgresión, ofrecer observaciones sobre este interesante tema que pueden ser de mayor ayuda para quienes investigan en esta área.Notamos en este momento que el instrumento tiene espasmos de dolor casi continuos. Por lo tanto, solicitamos que cada miembro del grupo de apoyo esté especialmente atento a cualquier información errónea para que podamos corregir cualquier distorsión de la información lo antes posible.",
  "89.24": "Interrogador: Ahora, según tengo entendido, lo que sugieres en lo que respecta al tarot es estudiar los escritos que tenemos disponibles y a partir de ellos formular preguntas. ¿Es esto correcto? Ra: Soy Ra. No.",
  "89.25": "Interrogador: Lo siento, no entendí exactamente lo que quisiste decir con respecto a eso. Entonces, ¿sería apropiado que respondiera las preguntas con lo que considero que es el significado de los tres elementos de los que hablaste para la Carta Uno y luego la Carta Ocho, etc.? ¿Es esto lo que quisiste decir? Ra: Soy Ra. Esto está muy cerca de lo que quisimos decir. Nuestra intención era sugerir que uno o más de ustedes sigan el plan de estudio que hemos sugerido.Las consultas que tienen que ver con los arquetipos que se encuentran en el tarot después de este punto pueden tomar la forma de observaciones de lo que parecen ser las características de cada arquetipo; relaciones entre los arquetipos de mente, cuerpo y espíritu del mismo rango, como la Matriz; o arquetipos vistos en relación con la polaridad, especialmente cuando se observan en pares.Cualquier observación realizada por un estudiante que haya cumplido con estas consideraciones recibirá de vuelta nuestros comentarios. Nuestra gran necesidad de interpretar, por primera vez, para el aprendiz/maestro varios elementos de una imagen sobre un pedazo de cartón está involucrada tanto con la Ley de la Confusión como con las dificultades de las distorsiones de las imágenes sobre el cartón. Por lo tanto, podemos sugerir una revisión concienzuda de lo que ya hemos dado con respecto a este tema, en lugar de confiar principalmente en cualquier interpretación de las imágenes arquetípicas o en cualquier sistema que se haya dispuesto como un medio para estudiar estas imágenes.",
  "89.26": "Interrogador: Muy bien, intentaremos hacer eso. Ra afirmó que se logró un gran avance cuando se puso el énfasis adecuado en el Arcano Veintidós. Esto no sucedió hasta que Ra completó la tercera densidad. Supongo por esto que Ra, al estar polarizado positivamente, probablemente tuvo algunas de las mismas dificultades que ocurrieron antes del velo en el sentido de que no se apreciaba la polaridad negativa. Eso es una suposición. ¿Es esto correcto? Ra: Soy Ra. En un sentido eso es precisamente correcto. Nuestra cosecha fue abrumadoramente positiva y nuestra apreciación de las que fueron negativas fue relativamente desinformada.Sin embargo, teníamos la intención de sugerir que (en el uso del sistema conocido por ustedes como el tarot para promover la evolución espiritual del yo) una comprensión adecuada, si podemos usar este término inadecuado, del Arquetipo Veintidós es de gran ayuda para agudizar la visión básica del Significante de la Mente, el Cuerpo y el Espíritu y, además, pone en mayor relieve la Transformación y los complejos del Gran Camino de la Mente, el Cuerpo y el Espíritu.",
  "89.27": "Interrogador: ¿Parte de la población de Ra fue cosechada negativamente al final de la tercera densidad de Ra? Ra: Soy Ra. No tuvimos una cosecha negativa como tal, aunque hubo dos entidades que se cosecharon a sí mismas durante la tercera densidad en el camino negativo o de servicio al yo. Hubo, sin embargo, aquellos sobre la superficie planetaria durante la tercera densidad cuyos patrones vibratorios estaban en el rango negativo, pero no fueron cosechables.",
  "89.28": "Interrogador: ¿Cuál fue la población total promedio de Ra encarnada en Venus en tercera densidad, el número? Ra: Soy Ra. Éramos una pequeña población que vivía en lo que ustedes consideran condiciones difíciles. Nuestra cosecha fue de aproximadamente 6 millones 500 mil complejos mente/cuerpo/espíritu. Hubo aproximadamente 32 millones de complejos mente/cuerpo/espíritu repitiendo la tercera densidad en otros lugares.",
  "89.29": "Interrogador: ¿Cuál era la actitud justo antes de la cosecha de esas entidades cosechables de Ra con respecto a aquellas que obviamente no eran cosechables? Ra: Soy Ra. Aquellos de nosotros que teníamos el don de la polaridad sentimos una profunda compasión por aquellos que parecían morar en la oscuridad. Esta descripción es más acertada ya que el nuestro era un planeta muy brillante en el sentido físico.Se hizo todo lo posible para ofrecer todo lo que parecía ser necesario. Sin embargo, aquellos en el camino positivo tienen el confort de los compañeros y nosotros, los de Ra, dedicamos gran parte de nuestra atención a las posibilidades de lograr la habilidad espiritual o metafísica, o trabajar en el rayo índigo, a través de las relaciones con el prójimo. En consecuencia, la compasión por los que estaban en la oscuridad se equilibró con la apreciación de la luz.",
  "89.30": "Interrogador: ¿La actitud de Ra hacia las mismas entidades no cosechables sería diferente en este nexo que en el momento de la cosecha de tercera densidad? Ra: Soy Ra. No sustancialmente. A los que deseen dormir sólo podemos ofrecerles aquellas comodidades diseñadas para el sueño. El servicio sólo es posible en la medida en que se solicite. Estábamos listos para servir de cualquier manera que pudiéramos. Esto todavía parece satisfactorio como medio para tratar con los otros-yo en tercera densidad. Creemos que ser cada entidad a la que uno intenta servir es simplificar la comprensión de qué servicio es necesario o posible.",
  "89.31": "Interrogador: ¿Qué técnicas utilizaron las dos entidades cosechadas negativamente para la polarización negativa en un planeta tan polarizado positivamente? Ra: Soy Ra. En ambos casos se utilizó la técnica del control sobre otros y la dominación hasta la muerte física. Sobre una influencia planetaria muy poco acostumbrada a la matanza, estas entidades pudieron polarizarse por este medio. En tu entorno de tercera densidad en el momento de tu experiencia, tales entidades simplemente serían consideradas, digamos, déspotas despiadados que libraron la guerra santa.",
  "89.32": "Interrogador: ¿Estas dos entidades evolucionaron desde la segunda densidad del planeta Venus junto con el resto de la población de Venus que se convirtió en Ra de la segunda densidad a la tercera? Ra: Soy Ra. No.",
  "89.33": "Interrogador: ¿Cuál fue el origen de las dos entidades de las que hablas? Ra: Soy Ra. Estas entidades eran Errantes de los inicios de la quinta densidad positiva.",
  "89.34": "Interrogador: Sin embargo, aunque ya habían evolucionado a través de una cuarta densidad positiva, digamos, cambiaron la polaridad en la reencarnación de la tercera densidad. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "89.35": "Interrogador: ¿Cuál fue el catalizador de su cambio? Ra: Soy Ra. En nuestros pueblos hubo lo que puede considerarse, desde el punto de vista de la sabiduría, una sobreabundancia de amor. Estas entidades miraron a los que aún estaban en la oscuridad y vieron que aquellos con un punto de vista neutral o algo negativo encontraban tal armonía, digamos, repugnante. Los errantes sintieron que una forma más orientada a la sabiduría de buscar el amor podría ser más atractiva para aquellos en la oscuridad.Primero una entidad comenzó su trabajo. Rápidamente la segunda encontró a la primera. Estas entidades habían acordado servir juntas y así lo hicieron, glorificando al Creador Único Infinito, pero no como pretendían. En torno a ellos pronto se reunieron aquellos a quienes les resultaba fácil creer que una serie de conocimientos y sabidurías específicas los haría avanzar hacia el Creador.El final de esto fue la graduación a cuarta densidad negativa de los errantes, que tenían mucho poder de personalidad, y una pequeña profundización del elemento negativamente polarizado de aquellos que no se polarizan positivamente. No hubo cosecha negativa como tal.",
  "89.36": "Interrogador: ¿Cuál fue el motivo del deambular de estos dos errantes, y eran hombre y mujer? Ra: Soy Ra. Todos los errantes vienen a ser de ayuda para servir al Creador, cada uno a su manera. Los errantes de los que hemos estado hablando eran hombre y mujer encarnados, ya que este es, con diferencia, el sistema de asociación más eficiente.",
  "89.37": "Interrogador: Como suposición descabellada, una de estas entidades no sería la que ha sido nuestro compañero aquí durante algún tiempo en nuestras sesiones, ¿verdad? Ra: Soy Ra. No.",
  "89.38": "Interrogador: Entonces, por lo que dices, deduzco que estos errantes regresaron o llegaron a la tercera densidad de Ra para posiblemente sembrar una mayor sabiduría en lo que vieron como un exceso de compasión en la cultura de Ra. ¿Es esto correcto? Ra: Soy Ra. Esto es incorrecto en el sentido de que antes de la encarnación el deseo de los errantes era sólo ayudar en el servicio a otros. La pregunta es correcta cuando se ve desde el punto de vista de los errantes dentro de esa encarnación.",
  "89.39": "Interrogador: Lo que no puedo entender es por qué pensarían que un planeta al que le estaba yendo tan bien como a Ra, por lo que entiendo, necesitaría errantes para ayudar con una cosecha. ¿Esto pasó en algún punto inicial de la tercera densidad de Ra? Ra: Soy Ra. Fue en el segundo ciclo de 25.000 años. Tuvimos una cosecha, hablando aproximadamente, de seis de los treinta millones de complejos mente/cuerpo/espíritu, menos del 20%. Los errantes siempre se sienten atraídos por cualquier porcentaje que aún no se haya polarizado, y vienen cuando hay un llamamiento. Hubo un llamado de aquellos que no estaban positivamente polarizados como tal, pero que buscaban estar positivamente polarizados y buscaban la sabiduría, sintiendo la compasión de los demás en Venus como autocomplacientes o lástima con los demás.",
  "89.40": "Interrogador: ¿Cuál fue la actitud de estas dos entidades después de graduarse a la cuarta densidad negativa y, una vez retirado el velo, se dieron cuenta de que habían cambiado de polaridad? Ra: Soy Ra. Quedaron desconcertados.",
  "89.41": "Interrogador: Entonces, ¿continuaron esforzándose por polarizarse negativamente para una cosecha negativa de quinta densidad o hicieron algo más? Ra: Soy Ra. Trabajaron con la cuarta densidad negativa durante algún tiempo hasta que, en ese marco, los patrones del yo previamente aprendidos fueron recapturados y la polaridad fue, con gran esfuerzo, invertida. Hubo entonces una gran cantidad de trabajo positivo de cuarta densidad por recorrer.",
  "89.42": "Interrogador: ¿Cómo sabe Ra esta información? ¿Por qué medio conoce Ra la orientación precisa de estas dos entidades en cuarta densidad negativa, etc.? Ra: Soy Ra. Estas entidades se unieron a Ra en la cuarta densidad positiva durante una parte del ciclo que experimentamos.",
  "89.43": "Interrogador: Supongo, entonces, que se unieron tardíamente. ¿Es esto correcto? Ra: Soy Ra. Sí.",
  "89.44": "Interrogador: No pretendía desviarme tanto de mi dirección original de preguntas, pero creo que algunas de estas digresiones son muy esclarecedoras y ayudarán a comprender los mecanismos básicos que tanto nos interesan de la evolución.Ra afirmó que los arquetipos son útiles cuando se usan de forma controlada. ¿Me puedes un ejemplo de lo que quieres decir con usar un arquetipo de forma controlada? Ra: Soy Ra. Hablamos con cierto pesar al afirmar que esta será nuestra última consulta. Queda una energía sustancial, pero este instrumento tiene distorsiones que se acercan rápidamente al límite de nuestra capacidad para mantener un contacto seguro.El uso controlado del arquetipo es lo que se hace dentro del yo para la polarización del yo y en beneficio del yo, si está polarizado negativamente, o de otros, si está polarizado positivamente—a los niveles más sutiles.Toma en cuenta a todo momento que la mente arquetípica es una parte de la mente profunda e informa los procesos de pensamiento. Cuando el arquetipo se traduce sin tener en cuenta la propiedad mágica en las acciones diarias manifestadas de un individuo, pueden tener lugar las mayores distorsiones y es posible una gran infracción del libre albedrío de los demás.Esto es más aceptable para uno polarizado negativamente. Sin embargo, las mente/cuerpo/espíritu 2 más cuidadosamente polarizados negativo también preferirán trabajar con un instrumento finamente sintonizado.¿Podemos preguntar si hay alguna consulta breve antes de dejar esto funcionando?",
  "89.45": "Interrogador: Sólo haré la afirmación de que percibo que una cosecha de polaridad negativa es posible con menos negatividad en el entorno como en el entorno de Ra que en el entorno como el que tenemos actualmente y preguntaré si eso es correcto, y luego si hay algo que podamos hacer para mejorar el contacto o la comodidad del instrumento? Ra: Soy Ra. En primer lugar, los requisitos de la cosecha están establecidos. Sin embargo, es más fácil servir al yo por completo o casi, si hay poca resistencia.En cuanto a los cuidados del instrumento, sugerimos una mayor manipulación del lado dorsal y los apéndices de este instrumento y el remolino de las aguas, si es posible. Las alineaciones son concienzudas. Pedimos su vigilancia en alineaciones y preparativos. Todo está bien, mis amigos.Soy Ra. Los dejo en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Mencionado antes en #61.3 y #64.10. ↩Deberían ser complejos mente/cuerpo/espíritu, presumiblemente. ↩9 de junio de 1982"
}