{
  "9.0": "Ra: Soy Ra. Los saludo en el amor y la luz de nuestro Creador Infinito. Nos comunicamos ahora.",
  "9.1": "Interrogador: Definitivamente vamos a hacer de la Ley del Uno la parte principal de este libro. Pido disculpas por desviarme de estos temas. Estamos en la posición de, digamos, dar vueltas en cuanto a qué dirección tomar con el libro para empezar. Por esta razón, he hecho algunas preguntas, y probablemente haré algunas preguntas más en la primera parte de estas sesiones, que carecerán de sentido con respecto a la aplicación de la Ley del Uno debido a mi propia ignorancia de lo que estoy haciendo. Sin embargo, espero volverme más competente rápidamente a medida que avanzamos.Hay un par de preguntas que probablemente no tengan sentido, pero si pudiera salir de ellas… me están molestando un poco.¿Puedes sugerir un editor para este libro? Ra: Soy Ra. No.",
  "9.2": "Interrogador: ¿Es posible que nos cuentes algo de nuestras encarnaciones pasadas, nuestras experiencias pasadas antes de esta encarnación? Ra: Soy Ra. Es posible. Sin embargo, información como esta es cuidadosamente guardada por sus mente/cuerpo/espíritus totalidad ser para que sus experiencias presentes en el espacio/tiempo no se diluyan.Permítenos buscar material inofensivo para tu ser. [Pausa de 20 segundos.] Estoy, en la distorsión del deseo de tu libertad de ideas preconcebidas, en capacidad de hablar sólo en general.Ha habido varias ocasiones en las que este grupo trabajó y vivió juntos. Las relaciones variaron. Hay karma equilibrado, como lo llamas; cada uno así el maestro de cada uno. El trabajo ha involucrado la sanación, la comprensión de los usos de la energía de la tierra y el trabajo en ayuda de las civilizaciones que llamaron, tal como lo ha hecho tu esfera, y nosotros hemos venido. Esto termina el material que consideramos inofensivo.",
  "9.3": "Interrogador: Los ejercicios de sanación que nos dieron son de tal naturaleza que es mejor concentrarse en un ejercicio en particular a la vez. Me gustaría preguntar en este momento en qué ejercicio debería concentrarme. Posiblemente un pequeño cambio de ejercicio… ¿debería concentrarse en [inaudible], digamos esta noche? Ra: Soy Ra. Una vez más, dirigir tu juicio es una intrusión en tu distorsión del continuo de espacio/tiempo llamado futuro. Hablar del pasado o del presente dentro de nuestros límites de distorsión/juicio es aceptable. Guiar en lugar de enseñar/aprender no es aceptable para nuestra distorsión en lo que respecta a enseñar/aprender. En cambio, podemos sugerir un proceso mediante el cual cada uno elija el primero de los ejercicios dados en el orden en que los dimos, que tú, en tu discernimiento, sientes que no es completamente apreciado por tu complejo mente/cuerpo/espíritu.Esta es la elección correcta: construir desde los cimientos, asegurándose de que el terreno sea bueno para el edificio. Hemos evaluado para ti la intensidad de este esfuerzo en términos de energía gastada. Tendrás esto en cuenta y serás paciente, porque no hemos proporcionado un programa corto o fácil de aprendizaje/enseñanza de la consciencia.",
  "9.4": "Interrogador: La forma en que entiendo el proceso de evolución de una población planetaria es que una población tiene una cierta cantidad de tiempo para progresar. Generalmente, se divide en tres ciclos de 25.000 años. Al final de los 75.000 años, el planeta progresa. ¿Qué provocó esta situación? La precisión de los años, 25.000 años, etc. ¿Qué lo estableció para empezar? Ra: Soy Ra. Visualiza, si lo deseas, la energía particular que, fluyendo hacia afuera y coagulándose hacia adentro, formó el diminuto reino de la creación gobernado por tu Consejo de Saturno. Continúa viendo el ritmo de este proceso. El flujo vivo crea un ritmo que es tan inevitable como uno de tus relojes. Cada una de tus entidades planetarias comenzó el primer ciclo cuando el nexo de energía pudo en ese entorno apoyar tales experiencias de mente/cuerpo. Por lo tanto, cada una de tus entidades planetarias está en un horario cíclico diferente, como podrías llamarlo. La sincronización de estos ciclos es una medida equivalente a una porción de energía inteligente.Esta energía inteligente ofrece una especie de reloj. Los ciclos se mueven con tanta precisión como un reloj marca tu hora. Por lo tanto, la puerta de entrada de la energía inteligente a la infinidad inteligente se abre independientemente de las circunstancias al dar la hora.",
  "9.5": "Interrogador: Las originales, las primeras entidades de este planeta… ¿cuál fue su origen? ¿Dónde estaban antes de estar en este planeta? Ra: Soy Ra. Las primeras entidades de este planeta fueron el agua, el fuego, el aire y la tierra.",
  "9.6": "Interrogador: Las personas que tenemos ahora, las primeras personas, [inaudibles] como nosotros, ¿de dónde vinieron? ¿Cómo evolucionaron? Ra: Soy Ra. Hablas de experiencia de tercera densidad. Los primeros en venir aquí fueron traídos de otro planeta de tu sistema solar llamado por ustedes el Planeta Rojo, Marte. El entorno de este planeta se volvió inhóspito para los seres de tercera densidad. Las primeras entidades, por lo tanto, eran de esta raza, como se puede llamar, manipulada un poco por los que eran Guardianes en ese momento.",
  "9.7": "Interrogador: ¿Qué raza es esa y cómo llegaron desde Marte hasta aquí? Ra: Soy Ra. La raza es una combinación de los complejos mente/cuerpo/espíritu de los de tu llamado Planeta Rojo y una cuidadosa serie de ajustes genéticos hechos por los Guardianes de esa época. Estas entidades llegaron, o fueron preservadas, para la experiencia en tu esfera mediante un tipo de parto que no es reproductivo, pero que consiste en preparar material genético para la encarnación de los complejos mente/cuerpo/espíritu de esas entidades del Planeta Rojo.",
  "9.8": "Interrogador: Entonces supongo que lo que estás diciendo es que los Guardianes transfirieron la raza aquí después de que la raza había muerto desde el punto de vista físico tal como la conocemos en Marte. ¿Es eso correcto? Ra: Soy Ra. Esto es correcto.",
  "9.9": "Interrogador: Los Guardianes obviamente estaban actuando con un entendimiento de la Ley del Uno al hacer esto. ¿Puedes explicar la aplicación de la Ley del Uno en este proceso? Ra: Soy Ra. La Ley del Uno fue designada por estos Guardianes como la puesta en contacto de la sabiduría de los Guardianes con las entidades del Planeta Rojo, fusionando así el complejo de memoria social de la raza de los Guardianes y la raza del Planeta Rojo. Sin embargo, tomó una cantidad creciente de distorsión en la aplicación de la Ley del Uno desde el punto de vista de otros Guardianes, y es desde esta acción inicial que se instituyó la cuarentena de este planeta, porque se sintió que el libre albedrío de los del Planeta Rojo se había mermado.",
  "9.10": "Interrogador: ¿Las entidades del Planeta Rojo seguían la Ley del Uno antes de dejar el Planeta Rojo? Ra: Las entidades del Planeta Rojo estaban intentando aprender las Leyes del Amor que forman una de las distorsiones primordiales de la Ley del Uno. Sin embargo, las tendencias de estas personas hacia acciones belicosas provocaron tales dificultades en el ambiente atmosférico de su planeta que se volvió inhóspito para la experiencia de tercera densidad antes del final de su ciclo. Por lo tanto, las entidades del Planeta Rojo quedaron sin ser cosechadas y continuaron en tu ilusión para intentar aprender la Ley del Amor.",
  "9.11": "Interrogador: ¿Cuánto tiempo hace que ocurrió esta transferencia del Planeta Rojo a la Tierra? Ra: Soy Ra. En tu medida de tiempo, esta transferencia ocurrió hace aproximadamente siete cinco cero cero cero [75.000] años.",
  "9.12": "Interrogador: ¿Hace 75.000 años? Ra: Soy Ra. Esto es aproximadamente correcto.",
  "9.13": "Interrogador: ¿Hubo alguna entidad de esta forma que yo soy ahora —dos brazos, dos piernas— en este planeta antes de que ocurriera esta transferencia? Ra: Soy Ra. Ha habido visitantes a tu esfera en varias ocasiones durante los últimos cuatro millones de tus años, hablando aproximadamente. Estos visitantes no afectan el ciclo de la esfera planetaria. No era de tercera densidad en su entorno hasta el momento mencionado anteriormente.",
  "9.14": "Interrogador: Entonces hubo aquí entidades de segunda densidad antes de hace aproximadamente 75.000 años. ¿Qué tipo de entidades eran estas? Ra: La segunda densidad es la densidad de la vida vegetal y animal superior que existe sin el impulso ascendente hacia el infinito. Estos seres de segunda densidad son de una octava de consciencia al igual que encuentras varias orientaciones de consciencia entre las entidades conscientes de tu vibración.",
  "9.15": "Interrogador: ¿Alguna de estas entidades de segunda densidad tenía formas como las nuestras: dos brazos, dos piernas, cabeza y caminar erguido sobre dos pies? Ra: Soy Ra. Los dos niveles sub-vibracionales superiores de los seres de segunda densidad tenían la configuración del bípedo, como mencionaste. Sin embargo, el movimiento eréctil que experimentas no se efectuó totalmente en estos seres que tendían a inclinarse hacia adelante, dejando apenas la posición cuadrúpeda.",
  "9.16": "Interrogador: ¿De dónde vienen estos seres? ¿Fueron producto de la evolución tal como la entienden nuestros científicos? ¿Se desarrollaron a partir del material original de la tierra del que hablaste? Ra: Soy Ra. Esto es correcto.",
  "9.17": "Interrogador: ¿Estos seres evolucionan entonces de la segunda densidad a la tercera densidad? Ra: Soy Ra. Esto es correcto, aunque no se puede garantizar el número de ciclos que necesitará una entidad para aprender las lecciones de la consciencia del yo, que es el requisito previo para la transición a la tercera densidad.",
  "9.18": "Interrogador: ¿Existe ahora alguna raza particular de personas en nuestro planeta que se encarnó aquí desde la segunda densidad? Ra: Soy Ra. No hay complejos de consciencia de segunda densidad aquí en tu esfera en este momento. Sin embargo, hay dos razas que utilizan la forma de segunda densidad. Una son las entidades de la esfera planetaria que llamas Maldek. Estas entidades están trabajando en sus complejos de comprensión a través de una serie de lo que ustedes llamarían restituciones kármicas. Viven dentro de sus pasadizos subterráneos más profundos y ustedes los conocen como «Pie Grande».La otra raza es aquella a la que los Guardianes les han ofrecido una morada en esta densidad, deseando dar a los complejos mente/cuerpo/espíritu, que son de esta densidad en este momento, vehículos físicos apropiadamente diseñados, como ustedes llamarían a estos complejos químicos, en el caso de que haya lo que ustedes llaman guerra nuclear.",
  "9.19": "Interrogador: No entendí para qué eran estos vehículos o seres apropiados en caso de una guerra nuclear. Ra: Soy Ra. Estos son seres que existen como seres instintivos de segunda densidad que se mantienen en reserva para formar lo que llamarían un acervo genético en caso de que se necesiten estos complejos corporales. Estos complejos corporales son muy capaces de resistir los rigores de la radiación que los complejos corporales en que ahora habitan no podrían soportar.",
  "9.20": "Interrogador: ¿Dónde se encuentran estos complejos corporales? Ra: Soy Ra. Estos complejos corporales de la segunda raza habitan en lo profundo de bosques inhabitados. Hay muchos en varios lugares sobre la superficie de tu planeta.",
  "9.21": "Interrogador: ¿Son criaturas del tipo Pie Grande? Ra: Soy Ra. Esto es correcto, aunque no los llamaríamos Pie Grande, ya que son escasos y muy capaces de escapar a la detección. La primera raza es menos capaz de ser consciente de la proximidad de otros complejos mente/cuerpo/espíritu, pero estos seres son muy capaces de escapar debido a sus conocimientos tecnológicos antes de sus encarnaciones aquí. Estas entidades de ojos brillantes son las más familiares para tus pueblos.",
  "9.22": "Interrogador: Entonces hay dos tipos diferentes de Pie Grande. ¿Correcto? Ra: Soy Ra. Esta será la pregunta final.Hay tres tipos de Pie Grande, si aceptas ese complejo de sonido vibratorio utilizado para tres razas tan diferentes de complejos mente/cuerpo/espíritu. Los dos primeros los hemos descrito.El tercero es una forma-pensamiento.",
  "9.23": "Interrogador: Planeamos hacer una segunda sesión más tarde hoy si el instrumento es capaz, y me gustaría preguntar si hay algo que podamos hacer para ayudar a la comodidad del instrumento. Ra: Soy Ra. Este instrumento requerirá algunos ajustes de las partes sensibles de su complejo corporal. Las distorsiones se deben al bloqueo del centro de energía que llamaría pineal.Los dejo en el amor y la luz del Creador Único Infinito. Vayan, por lo tanto, regocijándose en el poder y la paz del Creador Único. Adonai.27 de enero de 1981"
}