{
  "90.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Creador. Nos comunicamos ahora.",
  "90.1": "Interrogador: Primero, por favor dame la condición del instrumento. Ra: Soy Ra. El déficit de energía del complejo físico se incrementa algo por las continuas distorsiones hacia el dolor. Los niveles de energía vital están como se indicó anteriormente, habiendo fluctuado ligeramente entre las solicitudes.",
  "90.2": "Interrogador: ¿Podrías decirme la situación con respecto a nuestros compañeros de cuarta y quinta densidad en este momento? Ra: Soy Ra. El conjunto de compañeros de cuarta densidad acompaña a tu grupo. El amigo de quinta densidad, en este nexo espacio/tiempo, trabaja exclusivamente dentro de su propia densidad.",
  "90.3": "Interrogador: ¿Por cuáles medios llegan estas entidades particulares de cuarta densidad desde su origen hasta nuestra posición? Ra: Soy Ra. El mecanismo de llamamiento ha sido explorado previamente. 1 Cuando se produce una distorsión que puede tener una connotación negativa, se produce este llamamiento.Además, la luz de la que hemos hablado, que emana de los intentos de servir a otros en un sentido bastante claro y lúcido, es otro tipo de llamamiento en cuanto a que representa algo que exige ser equilibrado por la tentación.En tercer lugar, ha habido ciertas vías hacia los complejos mente/cuerpo/espíritu de este grupo que se han hecho accesibles a tu amigo de quinta densidad.",
  "90.4": "Interrogador: En realidad, la pregunta que pretendía era ¿cómo llegaron aquí? ¿Por cuáles medios de desplazamiento? Ra: Soy Ra. En el mecanismo del llamamiento el movimiento se hace como pudieras esperarlo; es decir, las entidades están dentro de tu influencia planetaria y, habiendo venido a través de la red de cuarentena, son libres de responder a tal llamamiento.Las tentaciones son ofrecidas por esas entidades negativas de lo que llamarías tus planos internos. Estos, digamos, ángeles oscuros han quedado influenciados por el camino de servicio al yo ofrecido por aquellos que han pasado por la cuarentena desde los días de antaño y estas entidades, al igual que tus presencias angelicales de naturaleza positiva, están listas para entrar a través del pensamiento dentro de los planos internos de esta influencia planetaria, operando desde el tiempo/espacio al espacio/tiempo.El mecanismo de la entidad quinta densidad va de densidad a densidad y es de naturaleza mágica. La cuarta densidad, por sí misma, no es capaz de construir el acceso hacia la red de energía. Sin embargo, es capaz de usar lo que se ha dejado intacto. Estas entidades son, nuevamente, las entidades de Orión de cuarta densidad.",
  "90.5": "Interrogador: Afirmaste anteriormente que las entidades de quinta densidad tienen un parecido con nosotros en tercera densidad en el planeta Tierra, pero la cuarta densidad no. ¿Podrías describir las entidades de cuarta densidad y decirme por qué no se parecen a nosotros? Ra: Soy Ra. La descripción debe moderarse bajo la Ley de la Confusión. La razón de la variedad de los llamados vehículos físicos es la variedad restante de herencias de formas vehiculares físicas de segunda densidad. El proceso de lo que llaman evolución física continúa prevaleciendo en la cuarta densidad. Sólo cuando los Caminos de la Sabiduría han comenzado a refinar el poder de lo que vagamente pueden llamar pensamiento, la forma del complejo físico se manifiesta más cerca de la dirección de la consciencia.",
  "90.6": "Interrogador: Bueno, ¿si la población de este planeta actualmente se parece a las entidades de quinta densidad, me preguntaba por qué? Si lo entiendo correctamente, el proceso de evolución sería normalmente la tercera densidad se parece a la que evolucionó en la segunda densidad, para luego refinarse en la cuarta y nuevamente en la quinta, convirtiéndose en lo que parece la población de este planeta en la tercera. Por qué este planeta—Me parece que este planeta está adelantado en la forma en que se ve el complejo mente/cuerpo/espíritu, o el complejo corporal. ¿Cuál es la razón para esto? Ra: Soy Ra. Tu consulta se basa en una concepción errónea. ¿Deseas que comentemos o deseas volver a preguntar?",
  "90.7": "Interrogador: Por favor comenta sobre mi concepción errónea si eso es posible. Ra: Soy Ra. En la quinta densidad, la manifestación del complejo físico está cada vez más bajo el control del complejo mental consciente. Por lo tanto, la entidad de quinta densidad puede disolver una manifestación y crear otra. En consecuencia, la elección de una entidad de quinta densidad o un complejo de entidades que deseen comunicarse con tus pueblos elegiría parecerse a los vehículos del complejo físico-químico del rayo amarillo de tus pueblos.",
  "90.8": "Interrogador: Comprendo. De manera muy aproximada, si tuviera que desplazar a una entidad de tercera densidad de algún otro planeta a este planeta, aproximadamente, ¿qué porcentaje de ellas, dentro del conocimiento de Ra, se parecerían lo suficiente a esas entidades de la Tierra para pasar desapercibidas en una multitud? Ra: Soy Ra. Quizás el cinco por ciento.",
  "90.9": "Interrogador: Entonces hay una variación extrema en la forma del vehículo físico en tercera densidad en el universo. Supongo que esto también es cierto para la cuarta densidad. ¿Es esto correcto? Ra: Soy Ra. Así es. Te recordamos que hay una gran distancia teórica entre esperar que las criaturas de una creación infinita sean imperceptiblemente similares a uno mismo, y observar esos signos que pueden llamarse humanos que denotan las características de tercera densidad de la autoconsciencia: la agrupación en parejas, grupos sociales y razas; y los otros medios característicos de usar la autoconsciencia para refinar y buscar el significado del medio.",
  "90.10": "Interrogador: Bueno, dentro del conocimiento de Ra sobre las formas físicas de tercera densidad, ¿qué porcentaje sería lo suficientemente similar a la forma física de este planeta como para suponer que la entidad es humana a pesar de que son un poco diferentes? Esto tendría que ser muy general porque mi definición es muy general. Ra: Soy Ra. Este porcentaje es aún pequeño; quizás del trece al quince por ciento debido a las capacidades de varias formas de vida de segunda densidad para llevar a cabo cada función necesaria para el trabajo de tercera densidad. Por lo tanto, lo que se observaría sería un comportamiento que indicará autoconsciencia e interacción intencionada con un ambiente sensible alrededor de la entidad, en lugar de aquellas características que connotan familiarmente a tu gente la condición humana en tercera densidad.",
  "90.11": "Interrogador: Ahora, mi línea de preguntas… Estoy tratando de vincular la creación de varios Logos y su uso original de un sistema de arquetipos en su creación y me disculpo por la posible falta de eficiencia en hacer esto, pero lo encuentro algo difícil. Ahora bien, para este Logos en particular al principio, antes de su creación de primera densidad, el sistema arquetípico que había elegido para sus creaciones, ¿incluía las formas que evolucionaron, y en particular la forma humana de tercera densidad, o estaba relacionado con el concepto arquetípico de alguna manera? Ra: Soy Ra. La elección de la forma es anterior a la formación de la mente arquetípica. A medida que el Logos crea su plan para la evolución, entonces se invierte la forma elegida.",
  "90.12": "Interrogador: ¿Hubo alguna razón para elegir las formas que han evolucionado en este planeta y, de ser así, cuál fue? Ra: Soy Ra. No estamos completamente seguros de por qué nuestro Logos y varios Logos vecinos de aproximadamente el mismo espacio/tiempo de floración eligieron la forma erguida y bípeda de los simios de segunda densidad. Ha sido nuestra suposición—que compartimos con ustedes siempre que sean conscientes de que se trata de una mera opinión—que nuestro Logos estaba interesado en, digamos, intensificar aún más el proceso de velado ofreciendo a la forma de tercera densidad la probabilidad casi completa para el desarrollo del habla teniendo completa precedencia sobre la comunicación conceptual o la telepatía.También tenemos la suposición de que el llamado pulgar oponible fue visto como un medio excelente para intensificar el proceso de velado, de modo que en lugar de redescubrir los poderes de la mente, la entidad de tercera densidad, por la forma de su manifestación física, sería atraída hacia la elaboración, la prensión, y el uso de herramientas físicas.",
  "90.13": "Interrogador: Supongo que el sistema de arquetipos entonces fue ideado para ampliar aún más estos principios particulares. ¿Es esto correcto? Ra: Soy Ra. La formulación es errónea. Sin embargo, es correcto que las imágenes de la mente arquetípica son fruto de las manifestaciones de la forma física de tercera densidad del Logos que ha creado esa oportunidad evolutiva particular.",
  "90.14": "Interrogador: Ahora, tal como lo entiendo, los arquetipos son los sesgos de una naturaleza muy fundamental que, bajo el libre albedrío, generan las experiencias de cada entidad. ¿Es esto correcto? Ra: Soy Ra. La mente arquetípica es parte de esa mente que informa toda experiencia. Por favor, recuerda la definición de la mente arquetípica como el depósito de esos refinamientos a la mente cósmica o total, hecha por este Logos particular y peculiar sólo a este Logos.Por lo tanto, puede verse como una de las raíces de la mente, no la más profunda pero ciertamente la más informativa en algunos aspectos. La otra raíz de la mente que cabe recordar es esa mente racial o planetaria que también informa las conceptualizaciones de cada entidad hasta cierto punto.",
  "90.15": "Interrogador: ¿En qué punto del proceso evolutivo la mente arquetípica tiene sus primeros efectos sobre la entidad? Ra: Soy Ra. En el punto en que una entidad, ya sea por accidente o por diseño, refleja un arquetipo, resuena la mente arquetípica. Así, la activación aleatoria de las resonancias arquetípicas comienza casi inmediatamente en la experiencia de tercera densidad. El uso disciplinado de esta herramienta de evolución viene mucho después en este proceso.",
  "90.16": "Interrogador: ¿Cuál fue el objetivo final de este Logos al diseñar la mente arquetípica como lo hizo? Ra: Soy Ra. Cada Logos desea crear una expresión más elocuente de la experiencia del Creador por el Creador. La mente arquetípica pretende realzar esta capacidad de expresar al Creador en patrones más parecidos a la cola de un pavo real en abanico, cada faceta del Creador vívida, erguida y brillante con una belleza articulada.",
  "90.17": "Interrogador: ¿Ra está familiarizado con la mente arquetípica de algún otro Logos que no es el mismo que experimentamos? Ra: Soy Ra. Hay entidades de Ra que han servido como errantes lejanos a las de otros Logos. La experiencia ha sido tal que asombra las capacidades intelectuales e intuitivas, porque cada Logos establece un experimento tan diferente de todos los demás que las sutilezas de la mente arquetípica de otro Logos son más turbias para los complejos mente, cuerpo y espíritu resonantes con este Logos.",
  "90.18": "Interrogador: Parece que este Logos (para mí en cualquier caso) ha creado un gran porcentaje de entidades cuya distorsión fue hacia la guerra, ya que tuvimos la experiencia de Maldek y Marte y ahora la Tierra. Parece que Venus fue la excepción a lo que casi podríamos llamar la regla de la guerra. ¿Es esto correcto y fue previsto y planificado en la construcción de la mente arquetípica—posiblemente no con respecto a la guerra en particular como la hemos experimentado, sino a la acción extrema de la polarización en la consciencia? Ra: Soy Ra. Es correcto que el Logos diseñó su experimento para tratar de lograr las mayores oportunidades posibles para la polarización en tercera densidad. Es incorrecto que el Logos haya planeado guerras del tipo específico de sus experiencias. Esta forma de expresión de hostilidad es un resultado interesante que aparentemente es concomitante con la habilidad para fabricar herramientas. La elección del Logos de usar la forma de vida con el pulgar prensil es la decisión a la que puede atribuirse este tipo de guerra.",
  "90.19": "Interrogador: ¿Entonces nuestro Logos esperaba ver una cosecha positiva y negativa generada de cada densidad hasta la sexta, comenzando con la tercera, como la forma más eficiente de generar experiencia conocida por Él en el momento de la construcción de este sistema de la evolución? Ra: Soy Ra. Sí.",
  "90.20": "Interrogador: Entonces, integrado en la base de los arquetipos, posiblemente esté el mecanismo para crear la polarización en la consciencia para el servicio a otros y el servicio al yo. ¿Es esto, de hecho, cierto? Ra: Soy Ra. Sí. Notarás los muchos sesgos innatos que insinúan la posibilidad de que un camino sea más eficiente que el otro. Este fue el diseño del Logos.",
  "90.21": "Interrogador: Entonces, lo que estás diciendo es que una vez que se reconoce el camino, la entidad polarizada positiva o negativa puede encontrar indicios a lo largo de su camino en cuanto a la eficiencia de ese camino. ¿Es esto correcto? Ra: Soy Ra. Lo que dices es correcto por sus propios méritos, pero no es una repetición de nuestra declaración. Nuestra sugerencia fue que dentro del nexo experiencial de cada entidad dentro de su entorno de segunda densidad y dentro de las raíces de la mente había sesgos colocados que indican al ojo vigilante el más eficiente de los dos caminos. Digamos, a falta de un adjetivo más preciso, que este Logos tiene tendencia hacia la bondad.",
  "90.22": "Interrogador: Entonces, dices que el más eficiente de los dos caminos fue sugerido de manera subliminal a la segunda densidad como el camino del servicio a otros. ¿Estoy en lo correcto? Ra: Soy Ra. No dijimos cuál era el camino más eficiente. Sin embargo, tienes razón en tu suposición, como ya sabes al haber examinado cada ruta con cierto detalle en consultas anteriores.",
  "90.23": "Interrogador: ¿Sería esta la razón de las mayores cosechas positivas? Sospecho que no lo es, pero ¿habría Logos que tuvieran un mayor porcentaje negativo de cosechas debido a este tipo de sesgo? Ra: Soy Ra. No. Ha habido Logos con mayores porcentajes de cosechas negativas. Sin embargo, los mecanismos del sesgo no pueden cambiar los requisitos para lograr la aptitud para la cosecha ni en el sentido positivo ni en el negativo.Hay Logos que han ofrecido un fondo neutral contra el cual polarizarse. Este Logos optó por no hacerlo, sino por permitir que una mayor parte del amor y la luz del Creador Infinito sean tanto interior como exteriormente visibles y disponibles para las sensaciones y conceptualizaciones de mente/cuerpo/espíritus 2 que se someten a Su cuidado en la experimentación.",
  "90.24": "Interrogador: ¿Hubo otras circunstancias, sesgos, consecuencias o planes establecidos por el Logos además de los que hemos discutido para la evolución de Sus partes a través de las densidades? Ra: Soy Ra. Sí.",
  "90.25": "Interrogador: ¿Cuáles son? Ra: Soy Ra. Uno más; es decir, la permeabilidad de las densidades para que haya comunicación de densidad a densidad y de plano a plano o sub-densidad a sub-densidad.",
  "90.26": "Interrogador: Entonces, tal como veo el plan para la evolución de este Logos, fue planeado para crear una experiencia tan vívida como fuera posible, pero también una que estuviera algo informada con respecto al Creador Infinito y capaz de acelerar el progreso en función de la voluntad debido a las permeabilidades de las densidades. ¿He cubierto con precisión el plan general de este Logos con respecto a su evolución? Ra: Soy Ra. Exceptuando las acciones del yo no manifestado y las acciones del yo con el otro-yo, lo has cubierto razonablemente completo.",
  "90.27": "Interrogador: Entonces, ¿el principal mecanismo que forma las maneras y la esencia misma de la experiencia que actualmente experimentamos aquí es la mente arquetípica y los arquetipos? Ra: Soy Ra. Estos recursos son una parte de aquello a lo que te refieres.",
  "90.28": "Interrogador: Lo que realmente estoy preguntando es ¿de qué parte porcentual, aproximadamente, son responsables? Ra: Soy Ra. Te pedimos una vez más que consideres que la mente arquetípica es parte de la mente profunda. Hay varias porciones en esta mente. La mente puede servir como un recurso. Llamar a la mente arquetípica la base de la experiencia es simplificar demasiado las actividades del complejo mente/cuerpo/espíritu. Trabajar con tu consulta sobre porcentajes es, por lo tanto, lo suficientemente engañoso en cualquier forma de respuesta directa, que te pediremos que vuelvas a hacer tu pregunta.",
  "90.29": "Interrogador: Está bien. No creo que esa fuera una buena pregunta de todos modos.Ahora, cuando Ra planeó inicialmente ayudar a los egipcios con su evolución, ¿cuál era el concepto principal—y también secundario y terciario, si puedes nombrarlos—que Ra deseaba impartir a los egipcios? En otras palabras, ¿cuál fue el plan o programa de entrenamiento de Ra para que los egipcios se dieran cuenta de lo que era necesario para su evolución? Ra: Soy Ra. Vinimos a tus pueblos a enunciar la Ley del Uno. Queríamos inculcar a aquellos que deseaban aprender sobre la unidad que en la unidad se resuelven todas las paradojas; todo lo que se daña se puede reparar; todo lo que se olvida sale a la luz.No teníamos plan de enseñanza, como lo has llamado, en cuanto a que nuestra intención cuando caminábamos entre tus pueblos era manifestar lo que pedían aquellos aprendices/maestros a los que habíamos venido.Somos conscientes de que esta línea particular de consulta—es decir, la naturaleza y la arquitectura de la mente arquetípica—ha hecho que el interrogador intente, sin éxito en su propia mente, determinar la importancia relativa de estos conceptos. No podemos aprender/enseñar por otro, ni tampoco le quitaríamos esta oportunidad al interrogador. No obstante, comentaremos.El adepto ya ha trabajado mucho, no sólo dentro de los centros energéticos rojo, naranja, amarillo y verde, sino ya en la apertura del azul y el índigo. Hasta este punto, los arquetipos funcionan como la gran base o pedestal de una estructura o estatua construida, manteniendo el complejo mental viable, nivelado y disponible como recurso siempre que pueda ser evocado.Hay un punto en el que el adepto emprende su trabajo. Este es el punto en el que es útil una consideración clara y consciente de la mente arquetípica.",
  "90.30": "Interrogador: Tengo una observación sobre el Arquetipo Uno hecha por Jim y solicito un comentario de Ra. Lo leeré. «La Matriz de la Mente es la mente consciente y está sostenida por el poder del espíritu, simbolizado por la estrella, que fluye hacia ella a través de la mente subconsciente. Contiene la voluntad que está simbolizada por el cetro de poder en la mano del Mago. Toda la creación está hecha a través del poder de la voluntad dirigida por la mente consciente del Mago, y el pájaro en la jaula representa la ilusión en la que el yo parece estar atrapado. El Mago representa la masculinidad o el resplandor de ser manifestado como la creación a través de la cual se mueve cada entidad». Ra: Soy Ra. Como este instrumento se está cansando un poco, no comenzaremos esta extensa discusión. Solicitamos que esta serie de observaciones se repita al comienzo del próximo trabajo. Sugerimos que cada concepto se discuta por separado o, si es apropiado, que un par de conceptos se relacionen entre sí dentro del complejo de conceptos. Este es un trabajo lento, pero hará que la construcción final de los complejos conceptuales se logre con mayor facilidad.Si hubiésemos respondido las observaciones tal como las leíste en este espacio/tiempo, se habría dedicado tanto espacio/tiempo a desenredar varios conceptos como para construir lo que fueron percepciones muy reflexivas.¿Podemos preguntar si hay alguna consulta breve en este momento?",
  "90.31": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o mejorar el contacto? Ra: Soy Ra. Es bueno que los aparatos para los brazos se coloquen sobre el instrumento. Pedimos que se preste una vigilancia continua a estas distorsiones que, en todo caso, están más distorsionadas hacia la enfermedad que en nuestra declaración de advertencia anterior.Todo está bien, mis amigos, son conscientes y fieles en sus alineamientos. Agradecemos su meticulosidad.Soy Ra. Los dejo ahora, regocijándose alegremente en el amor y la luz del Creador Único Infinito. Vayan, entonces, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Explorado previamente en muchos lugares, incluyendo #6.23, #7.1–8, #10.13, #24.8, #68.16, #72.7–8, #73.3–4, #73.8, #74.12–13, #80.5, y #87.9. ↩Deberían ser complejos mente/cuerpo/espíritu, presumiblemente. ↩19 de junio de 1982"
}