{
  "91.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Único Creador Infinito. Nos comunicamos ahora.",
  "91.1": "Interrogador: ¿Podrías indicarme primero el estado del instrumento? Ra: Soy Ra. Está como se ha mencionado anteriormente.",
  "91.2": "Interrogador: He enumerado las diferentes mentes y quisiera saber si se aplican en este aspecto particular: en primer lugar, tenemos la mente cósmica que es, pensaría yo, la misma para todos los sub-Logos, como nuestro sol. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "91.3": "Interrogador: Entonces, el sub-Logos como nuestro sol, al crear su propia evolución particular de experiencia, refina la mente cósmica o, digamos, la articula mediante su propio sesgo o sesgos adicionales. ¿Esta observación es correcta? Ra: Soy Ra. Es una observación correcta con la única excepción que concierne al uso del término «adicionales», que sugiere el concepto de aquello que es más que la mente total. En cambio, la mente arquetípica es un refinamiento de la mente total en un patrón peculiar de la elección del sub-Logos.",
  "91.4": "Interrogador: Entonces, el siguiente refinamiento que se produce a medida que se refina la mente cósmica es lo que llamamos la mente arquetípica. ¿Es esto correcto? Ra: Soy Ra. Sí.",
  "91.5": "Interrogador: Esto crea entonces, supongo, la mente planetaria o racial. ¿Es esto correcto? Ra: Soy Ra. No.",
  "91.6": "Interrogador: ¿Cuál es el origen de la mente planetaria o racial? Ra: Soy Ra. Esta mente racial o planetaria es, para este Logos, un repositorio de sesgos recordados por los complejos mente/cuerpo/espíritu que han disfrutado de la experiencia de esta influencia planetaria.",
  "91.7": "Interrogador: Ahora bien, algunas entidades de este planeta evolucionaron a través de la segunda densidad hacia la tercera, y algunas fueron transferidas desde otros planetas para repetir el ciclo aquí en tercera densidad. ¿Las que fueron transferidas aquí que repiten el ciclo en tercera densidad se sumaron a la mente planetaria o racial? Ra: Soy Ra. No sólo cada raza se sumó a la mente planetaria, sino que también cada raza posee una mente racial. Por eso hicimos esta distinción al hablar de esta porción de la mente.Esta porción de la mente se forma en la serie de experiencias aparentemente no simultáneas que son escogidas en su libre albedrío por los complejos mente/cuerpo/espíritu de la influencia planetaria. Por lo tanto, aunque esta mente akáshica, planetaria o racial es, de hecho, una raíz de la mente, puede verse con una notable diferencia de las raíces más profundas de la mente, que no son una función de la alteración de la memoria, por así decirlo.Debemos pedirles paciencia en este momento. Este canal se ha vuelto algo confuso debido al movimiento de la cubierta que toca este instrumento. Pedimos que se repitan las frases iniciales y se expulse el aliento.Soy Ra. Nos comunicamos ahora.",
  "91.8": "Interrogador: ¿Hemos logrado restablecer un contacto claro? Ra: Soy Ra. Hubo un paso en falso que hubo que volver a repetir. Así se hizo. La comunicación vuelve a ser clara. Disfrutamos de los aspectos humorísticos de las repeticiones necesarias.",
  "91.9": "Interrogador: ¿Qué ocurrió cuando se movieron ligeramente los cables del micrófono? Ra: Soy Ra. El vínculo entre el complejo mente/cuerpo/espíritu del instrumento y su vehículo del rayo amarillo, químico y físico, se debilitó. Esto causó cierto desajuste del órgano que llamas pulmones, y, si no se hubiera efectuado la corrección, habría dado lugar a una condición distorsionada del complejo físico de esta porción del vehículo físico del instrumento.",
  "91.10": "Interrogador: ¿Qué tipo de distorsión? Ra: Soy Ra. El grado de distorsión dependería de la cantidad de descuido. La consecuencia más grave, digamos, por la perturbación del vehículo físico es la muerte, en este caso por lo que llamarías insuficiencia cardiaca congestiva. Como el grupo de apoyo fue puntual, la distorsión experimentada por el instrumento debió ser escasa o nula.",
  "91.11": "Interrogador: ¿Por qué un efecto tan insignificante como el ligero movimiento del cable del micrófono da lugar a esta situación? No desde el punto de vista mecánico o químico, sino filosófico, si puedes responder a esta pregunta. Ra: Soy Ra. Sólo podemos responder mecánicamente ya que no hay filosofía para los reflejos de la función vehicular física.Existe lo que podrías llamar el reflejo del cordón de plata; es decir, cuando el complejo mente/cuerpo/espíritu mora fuera del entorno de la envoltura física y la envoltura física es perturbada, la envoltura física llamará reflexivamente de vuelta al vivificador ausente; es decir, al complejo mente/cuerpo/espíritu que está conectado con lo que puede verse metafísicamente como lo que algunos de sus filósofos han llamado el cordón de plata.Si esto se hace repentinamente, el complejo mente/cuerpo/espíritu intentará entrar en la red energética del vehículo físico sin el debido cuidado, y el efecto es como si uno estirara una de sus bandas elásticas y la dejara encogerse rápidamente. El golpe seco resultante golpearía con fuerza la parte anclada de la banda elástica.El proceso por el que ustedes, como grupo, pasan al llamar de nuevo a este instrumento, podría compararse a tomar este elástico y suavemente disminuir su grado de tensión hasta que no fuera perceptible el estiramiento.",
  "91.12": "Interrogador: Volviendo a lo que estábamos hablando: entonces, ¿las diferentes razas que habitan este planeta posiblemente procederían de diferentes planetas de nuestra vecindad local, o de los planetas de los Logos cercanos que han evolucionado a través de sus experiencias de segunda densidad, para crear el gran número de razas diferentes que experimentamos en este planeta? ¿Es esto correcto? Ra: Soy Ra. Tu suposición es correcta. Sin embargo, no todas las razas y subrazas son de diversos orígenes planetarios. Sugerimos que al examinar los orígenes planetarios no se observe la pigmentación del tegumento, sino los prejuicios relativos a las interacciones con los otros-yo y las definiciones relativas a la naturaleza del yo.",
  "91.13": "Interrogador: ¿Cuántos planetas diferentes han suministrado los individuos que ahora habitan este planeta en esta tercera densidad? Ra: Soy Ra. Esto es percibido por nosotros como información sin importancia, pero inofensiva. Hay tres influencias planetarias principales sobre tu esfera planetaria, además de las de tu propia derivación de segunda densidad, y trece grupos planetarios menores además de los anteriormente mencionados.",
  "91.14": "Interrogador: Gracias. Una pregunta más antes de comenzar con las consultas específicas respecto a los arquetipos. ¿Todos los Logos que evolucionan después del velo tienen veintidós arquetipos? Ra: Soy Ra. No.",
  "91.15": "Interrogador: ¿Es habitual que los Logos tengan veintidós arquetipos, o esto es relativamente único respecto a nuestro Logos? Ra: Soy Ra. El sistema de los sietes es el sistema más articulado descubierto hasta ahora mediante cualquier experimento por cualquier Logos de nuestra octava.",
  "91.16": "Interrogador: ¿Cuál es el mayor número de arquetipos, según el conocimiento de Ra, utilizados por un Logos? Ra: Soy Ra. Los sietes más La Elección es el mayor número que ha sido utilizado, según nuestro conocimiento, por los Logos. Es el resultado de muchos, muchos experimentos previos en la articulación del Creador Único.",
  "91.17": "Interrogador: Supongo, entonces, que veintidós es el mayor número de arquetipos. Preguntaré también cuál es el número mínimo utilizado actualmente por cualquier Logos, según el conocimiento de Ra. Ra: Soy Ra. Los menos numerosos son los dos sistemas de cinco que están completando los ciclos o densidades de experiencia.Debes captar la idea de que los arquetipos no se desarrollaron a la vez, sino paso a paso, y no en orden tal como conoces el orden en este espacio/tiempo, sino en varios órdenes. Por lo tanto, los dos sistemas de cincos utilizaban dos formas distintas de ver la naturaleza arquetípica de toda experiencia. Cada uno, por supuesto, utilizaba la Matriz, el Potenciador y el Significante, pues esta es la cosecha con la que comenzó nuestra creación.Una forma o sistema de experimentación había añadido a estos el Catalizador y la Experiencia. Otro sistema, por así decirlo, había añadido el Catalizador y la Transformación. En un caso, los métodos por los que se procesaba la experiencia se veían más favorecidos, pero los frutos de la experiencia menos favorecidos. En el segundo caso, puede observarse lo contrario.",
  "91.18": "Interrogador: Gracias. Tenemos las siguientes observaciones sobre los arquetipos. En primer lugar, la Matriz de la Mente está representada en el tarot egipcio por una figura masculina, y esto lo interpretamos como energía creativa inteligentemente dirigida. ¿Ra podría comentar sobre esto? Ra: Soy Ra. Se trata de una percepción extremadamente reflexiva, viendo a la figura masculina no específicamente como macho biológico, sino como principio masculino.Notarás que hay un sesgo sexual muy definido en las imágenes. Pretenden funcionar como información sobre qué entidad biológica o energía atraerá a qué arquetipo, pero también como una visión más general que ve la polaridad como una clave para la mente arquetípica de tercera densidad.",
  "91.19": "Interrogador: En segundo lugar, tenemos la vara, que se ha visto como el poder de la voluntad. ¿Podría Ra comentarlo? Ra: Soy Ra. El concepto de voluntad está emanando de cada faceta de la imagen de la Matriz de la Mente. Sin embargo, la vara, como voluntad, es un derivado astrológico de la mano extendida que forma el gesto, digamos, mágico.La parte excelente de la imagen—que puede verse claramente como separada del concepto de la vara—es esa esfera que indica la naturaleza espiritual del objeto de la voluntad de quien desea realizar actos mágicos dentro de la manifestación de tu densidad.",
  "91.20": "Interrogador: Se ha considerado que la mano hacia abajo busca desde el interior, y no exteriormente, el dominio activo sobre el mundo material. ¿Podría Ra hacer algún comentario? Ra: Soy Ra. Oh estudiante, mira de nuevo. ¿Acaso la mano busca hacia el interior? No. Sin potenciación, la mente consciente no tiene interioridad. Esa mano, oh estudiante, se extiende hacia aquello que, fuera de su influencia no potenciada, está cerrado a ella.",
  "91.21": "Interrogador: La jaula cuadrada puede representar la ilusión material, una forma no mágica. ¿Podría Ra comentarlo? Ra: Soy Ra. El cuadrado, dondequiera que se vea, es el símbolo de la ilusión de tercera densidad y puede verse como no mágico o, en la configuración apropiada, como que se ha manifestado en el interior; es decir, el mundo material al que se ha dado vida.",
  "91.22": "Interrogador: La zona oscura alrededor del cuadrado sería entonces la oscuridad de la mente subconsciente. ¿Podría Ra hacer algún comentario? Ra: Soy Ra. No hay nada más que decir al estudiante perspicaz.",
  "91.23": "Interrogador: ¿La parte a cuadros representaría la polaridad? Ra: Soy Ra. Esto también es satisfactorio.",
  "91.24": "Interrogador: El pájaro es un mensajero que la mano está alcanzando para desbloquear. ¿Puede Ra comentarlo? Ra: Soy Ra. Las visiones o imágenes aladas de este sistema deben tenerse en cuenta no tanto por su especie en concreto, sino por la posición de las alas. Todos los pájaros pretenden sugerir vuelo, mensajes, movimiento y, en algunos casos, protección.El ala plegada de esta imagen pretende sugerir que, del mismo modo que la figura de la Matriz, el Mago, no puede actuar sin alcanzar a su espíritu alado, el espíritu tampoco puede volar, a menos de que se libere a la manifestación consciente y dé fruto de ese modo.",
  "91.25": "Interrogador: La estrella podría representar la fuerza potenciadora de la mente subconsciente. ¿Es esto correcto? Ra: Soy Ra. Esta parte particular de la imagen se ve mejor en términos astrológicos. Comentaríamos en este espacio/tiempo que Ra no incluyó las partes astrológicas de estas imágenes en el sistema de imágenes diseñado para evocar los leitmotivs arquetípicos. 1",
  "91.26": "Interrogador: ¿Hay otros añadidos a la Carta Número Uno, aparte de la estrella, que sean de aspectos arquetípicos distintos de los básicos? Ra: Soy Ra. Hay detalles de cada imagen vistos a través del ojo cultural de la época de la inscripción. Esto es de esperar. Por lo tanto, al contemplar los trajes, digamos, egipcios y los sistemas de mitología utilizados en las imágenes, es mucho mejor penetrar en el corazón del significado de los trajes o de las criaturas en lugar de aferrarse a una cultura que no es la suya.En cada entidad, la imagen resonará de forma ligeramente diferente. Por lo tanto, existe el deseo por parte de Ra de permitir la visión creativa de cada arquetipo utilizando directrices generales en lugar de definiciones específicas y limitantes.",
  "91.27": "Interrogador: La copa puede representar la mezcla de pasiones positivas y negativas. ¿Podría Ra comentarlo, por favor? Ra: Soy Ra. Las porciones auditivas del vehículo físico de este instrumento no han percibido una parte significativa de tu pregunta. Por favor, vuelve a preguntar.",
  "91.28": "Interrogador: Parece ser que existe una copa que contiene una mezcla de influencias positivas y negativas. Sin embargo, personalmente lo dudo. ¿Podría Ra comentarlo, por favor? Ra: Soy Ra. No dudes de la polaridad, oh estudiante, pero libera la copa de su restricción. En efecto, es una distorsión de la imagen original.",
  "91.29": "Interrogador: ¿Cuál era la imagen original? Ra: Soy Ra. La imagen original tenía el cuadriculado como sugerencia de polaridad.",
  "91.30": "Interrogador: Entonces, ¿esta era una representación de la polaridad en espera de ser degustada por la Matriz de la Mente? Ra: Soy Ra. Esto es exquisitamente perceptivo.",
  "91.31": "Interrogador: He puesto aquí la espada como lucha. No estoy seguro de que pueda llamar espada a nada de este diagrama incluso. ¿Podría Ra comentarlo? Ra: Soy Ra. No dudes de la lucha, oh estudiante, pero libera a la espada de su restricción. Observa la lucha de un pájaro enjaulado por volar.",
  "91.32": "Interrogador: He puesto la moneda como trabajo realizado. También tengo dudas sobre la existencia de la moneda en este diagrama. ¿Podría Ra hacer algún comentario? Ra: Soy Ra. De nuevo, no dudes de lo que la moneda está llamada a representar, pues ¿no se esfuerza el Mago por alcanzar a través del mundo manifestado? Sin embargo, libera a la moneda de su restricción.",
  "91.33": "Interrogador: Y finalmente, el Mago representa la mente consciente. ¿Es esto correcto? Ra: Soy Ra. Pedimos al estudiante que considere el concepto de la mente consciente no alimentada, la mente sin otro recurso que la consciencia. No confundas la mente consciente no alimentada con esa masa de complejidades que experimentas como estudiantes, pues ya se han sumergido muchas, muchas veces en los procesos de potenciación, catalizador, experiencia y transformación.",
  "91.34": "Interrogador: ¿Estos son todos los componentes, entonces, de este primer arquetipo? Ra: Soy Ra. Estos son todos los que tú, el estudiante, ves. Así pues, el complemento está completo para ti. Cada estudiante puede ver algún otro matiz.Nosotros, como hemos dicho, no ofrecemos estas imágenes con límites, sino sólo como directrices que pretenden ayudar al adepto y establecer la arquitectura de la porción profunda o arquetípica de la mente profunda.",
  "91.35": "Interrogador: ¿Cómo utiliza el individuo el conocimiento de las facetas de la mente arquetípica para acelerar su evolución? Ra: Soy Ra. Vamos a ofrecer un ejemplo basado en este primer arquetipo o complejo conceptual explorado.La mente consciente del adepto puede estar repleta de las ideas más abstrusas e inmanejables, de modo que la ideación posterior se hace imposible, y el trabajo en el rayo azul o índigo se bloquea por activación excesiva. Es entonces cuando el adepto invocaría a la nueva mente, intacta y virgen, y moraría dentro del arquetipo de la mente nueva e inmaculada, sin prejuicios, sin polaridad, llena de la magia del Logos.",
  "91.36": "Interrogador: Entonces estás diciendo que (si no me equivoco al entender lo que acabas de decir) la mente consciente puede estar llena de un número casi infinito de conceptos, pero hay un conjunto de conceptos básicos que son lo que yo llamaría importantes simplemente porque son los fundamentos de la evolución de la consciencia, y que, si se aplican cuidadosamente, acelerarán la evolución de la consciencia. Mientras que el vasto conjunto de conceptos, ideas y experiencias que encontramos en nuestra vida cotidiana pueden tener poca o ninguna relación con la evolución de la consciencia, excepto de una manera muy indirecta. En otras palabras, lo que estamos intentando hacer aquí es encontrar los grandes motivadores de la evolución y utilizarlos para avanzar por nuestra vía evolutiva. ¿Es esto correcto? Ra: Soy Ra. No del todo. Los arquetipos no son el fundamento de la evolución espiritual, sino más bien la herramienta para captar de manera no distorsionada la naturaleza de esta evolución.",
  "91.37": "Interrogador: Así pues, para un individuo que desee aumentar conscientemente su propia evolución, la capacidad de reconocer y utilizar los arquetipos sería beneficiosa para separar lo que desea buscar de lo que encuentra, y lo que encontraría entonces no sería una herramienta de búsqueda tan eficaz. ¿Sería esta una buena afirmación? Ra: Soy Ra. Es una afirmación bastante adecuada. El término «eficiente» también podría sustituirse fructíferamente por el término «no distorsionado». La mente arquetípica, cuando se penetra lúcidamente, es un plano de la estructura construida de todos los empleos de energía y de todas las búsquedas, sin distorsión. Esto, como recurso dentro de la mente profunda, es de gran ayuda potencial para el adepto.Solicitamos una consulta más en este espacio/tiempo, ya que este instrumento está experimentando continuas oleadas de la distorsión que llaman dolor, y deseamos despedirnos del trabajo mientras el instrumento aún posee una cantidad suficiente de energía transferida para facilitar la transición al estado de vigilia, si lo deseas llamar así.",
  "91.38": "Interrogador: Puesto que estamos al final de la Matriz de la Mente, preguntaré si hay algo que podamos hacer para mejorar el contacto o para que el instrumento esté más cómodo. Ra: Soy Ra. Cada uno de ustedes es muy consciente. El instrumento podría estar algo más cómodo con la aplicación de las corrientes de aguas sobre la columna vertebral erguida. Todas las demás cosas que pueden realizarse en beneficio del instrumento se hacen con la mayor diligencia.Elogiamos la continua fidelidad del grupo a los ideales de armonía y acción de gracias. Esta será su gran protección. Todo va bien, amigos míos. Las apariciones y alineaciones son excelentes.Soy Ra. Los dejo en la gloria del amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y la paz del Creador Único Infinito. Adonai.En este contexto, leitmotiv puede definirse como «un tema o elemento recurrente en una composición musical o literaria, o en cualquier otra obra expresiva, que a menudo sirve como elemento guía o central dentro de la obra». ↩26 de junio de 1982"
}