{
  "92.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "92.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. La condición de este instrumento está ligeramente más distorsionada hacia la debilidad en cada aspecto desde la última vez que se preguntó.",
  "92.2": "Interrogador: ¿Existe una causa específica para ello, y podrías decirnos cuál es en caso de que así sea? Ra: Soy Ra. La causa en efecto del incremento de las distorsiones físicas tiene que ver con la presión de niveles sustanciales continuos de la distorsión que llaman dolor. Varias distorsiones vehiculares, aparte de la específicamente artrítica, se han acentuado por el saludo psíquico, y el efecto combinado ha sido perjudicial.Las ligeras pero notables pérdidas continuas de las energías vitales se deben a la necesidad del instrumento de recurrir a este recurso para despejar el camino, digamos, para un trabajo cuidadosamente purificado de servicio a otros. El uso de la voluntad en ausencia de energías físicas y, en este caso en particular, mentales y mentales/emocionales requiere energías vitales.",
  "92.3": "Interrogador: Hemos estado intentando averiguar cómo dotar al instrumento la corriente de agua, lo que esperamos hacer muy pronto. ¿Hay alguna otra cosa que podamos hacer para mejorar esta situación? Ra: Soy Ra. Continúen en paz y armonía. El grupo de apoyo ya hace mucho. Es necesario que el instrumento elija la manera de ser. Tiene la distorsión, como hemos observado, hacia el martirio. Esto sólo puede ser evaluado y elegido por la entidad.",
  "92.4": "Interrogador: ¿Cuál es la situación actual del visitante de quinta densidad negativa que tenemos [inaudible]? Ra: Soy Ra. Está con este grupo.",
  "92.5": "Interrogador: ¿Qué motivó su regreso? Ra: Soy Ra. Los impulsos fueron dobles. Se produjo la recuperación de mucha polaridad negativa por parte de tu amigo de quinta densidad y, en el mismo nexo aproximado, una disminución temporal de la armonía positiva de este grupo.",
  "92.6": "Interrogador: ¿Hay algo que podamos hacer respecto al problema estomacal o de estreñimiento del instrumento? Ra: Soy Ra. Los modos de sanación de los que cada uno es capaz ya están en uso.",
  "92.7": "Interrogador: En la última sesión hablamos de la primera carta del tarot de tipo egipcio. ¿Hay alguna distorsión en las cartas que tenemos (que publicaremos en el libro si es posible) que Ra no pretendiera originalmente, con la excepción de la estrella, que sabemos que es una distorsión? ¿O algún añadido que Ra sí pretendiera en este tarot en particular? Ra: Soy Ra. Las distorsiones que quedan tras la eliminación del material astrológico son las que tienen que ver con el mito de la cultura a la que Ra ofreció esta herramienta de enseñanza/aprendizaje. Esta es la razón por la que hemos sugerido acercarse a las imágenes buscando el corazón de la imagen en lugar de dejarse envolver demasiado por los trajes y criaturas de una cultura que no es familiar para su encarnación actual. No deseamos añadir nada a un grupo de imágenes ya distorsionadas, pues creemos que, aunque la distorsión es inevitable, es lo mínimo que se puede conseguir con la disposición actual.",
  "92.8": "Interrogador: Entonces, ¿estás diciendo que las cartas que tenemos aquí son las mejores cartas disponibles en nuestra ilusión actual en esta fecha? Ra: Soy Ra. Tu afirmación es correcta en el sentido de que consideramos que el llamado tarot egipcio es la versión menos distorsionada de las imágenes que Ra ofreció. Esto no quiere decir que otros sistemas no puedan, a su manera, formar una arquitectura útil para la consideración de la mente arquetípica por parte del adepto.",
  "92.9": "Interrogador: Quisiera intentar una analogía del primer arquetipo en el sentido de que cuando un bebé nace por primera vez y entra en esta densidad de experiencia, supongo que la Matriz es nueva y no distorsionada, velada del Potenciador y preparada para aquello que ha de experimentarse: la encarnación. ¿Es esto correcto? Ra: Soy Ra. Sí.",
  "92.10": "Interrogador: Leeré aquí varias afirmaciones y pediré el comentario de Ra al respecto.Primero: Hasta que una entidad se hace consciente del proceso evolutivo, el Logos, o energía inteligente, crea los potenciales para que una entidad adquiera la experiencia necesaria para la polarización. ¿Ra podría comentar esto? Ra: Soy Ra. Así es.",
  "92.11": "Interrogador: Entonces, esto ocurre porque el Potenciador de la Mente está directamente conectado, a través de las raíces del árbol de la mente, a la mente arquetípica y al Logos que la creó, y porque el velo entre la Matriz y el Potenciador de la Mente permite el desarrollo de la voluntad. ¿Ra puede hacer algún comentario? Ra: Soy Ra. Puede que sea necesario desenredar un poco. A medida que el complejo mente/cuerpo/espíritu que todavía no ha alcanzado el punto de la percepción consciente del proceso de evolución se prepara para la encarnación, ha programado para ello un sistema de aprendizajes lejos de ser completo, es decir, parcialmente aleatorio. El grado de aleatoriedad del catalizador potencial es proporcional a la novedad del complejo mente/cuerpo/espíritu en tercera densidad.Esto, entonces, se convierte en una porción de lo que podrías llamar un potencial para la experiencia encarnada. De hecho, esto se lleva a cabo dentro de esa porción de la mente que es de la mente profunda, cuya arquitectura puede visualizarse como representada por ese complejo de conceptos conocido como el Potenciador.No es en la mente arquetípica de una entidad donde reside el potencial para la experiencia encarnada, sino en la inserción del complejo mente/cuerpo/espíritu, digamos, en la red energética del vehículo físico y el entorno planetario elegido. Sin embargo, para articular más profundamente esta porción del ser del complejo mente/cuerpo/espíritu, este arquetipo, el Potenciador de la Mente, puede ser evocado con provecho para el estudiante de su propia evolución.",
  "92.12": "Interrogador: Entonces, ¿estás diciendo que la fuente del catalizador programado previo a la encarnación es el Potenciador de la Mente? Ra: Soy Ra. No. Estamos sugiriendo que el Potenciador de la Mente es un arquetipo que puede ayudar al adepto a comprender la naturaleza de esta serie de elecciones previas a la encarnación y continuamente encarnadas.",
  "92.13": "Interrogador: Gracias. Tercero: Al igual que el Libre Albedrío aprovecha la infinidad inteligente, que produce energía inteligente, que a su vez enfoca y crea las densidades de esta octava de experiencia, el Potenciador de la Mente utiliza su conexión con la energía inteligente y aprovecha o potencia la Matriz de la Mente, que produce el Catalizador de la Mente. ¿Es esto correcto? Ra: Soy Ra. Esto es reflexivo pero confuso. La Matriz de la Mente es aquello que alcanza —al igual que la fase cinética de la infinidad inteligente, a través del libre albedrío, alcanza el Logos (o, en el caso del complejo mente/cuerpo/espíritu, el sub-sub-Logos, que es el ser potenciado por el libre albedrío del complejo mente/cuerpo/espíritu)—a la infinidad inteligente, el Amor, y todo lo que se deriva de ese Logos; a la Matriz o, digamos, el yo consciente y expectante de cada entidad, el Amor o el sub-sub-Logos hilando a través del libre albedrío todas aquellas cosas que pueden enriquecer la experiencia del Creador por el Creador. 1En efecto, los sesgos de los potenciales de un complejo mente/cuerpo/espíritu hacen que el catalizador de esta entidad sea único y forme un patrón coherente que se asemeja a la danza, llena de movimiento, formando un tapiz de movimiento de muchas figuras.",
  "92.14": "Interrogador: Cuarto: Cuando el Catalizador de la Mente es procesado por la entidad, resulta la Experiencia de la Mente. ¿Es esto correcto? Ra: Soy Ra. Hay sutiles errores de orientación en esta afirmación simple que tienen que ver con las cualidades primordiales del Significante. Es así que el catalizador produce experiencia. Sin embargo, debido al libre albedrío y a la facultad de la memoria imperfecta, la mayoría de las veces el catalizador se utiliza sólo parcialmente, y la experiencia se distorsiona como consecuencia.",
  "92.15": "Interrogador: El proceso dinámico entre la Matriz, el Potenciador, el Catalizador y la Experiencia de la Mente forma la naturaleza de la mente o el Significante de la Mente. ¿Es esto correcto? Ra: Soy Ra. Como sugiere nuestra respuesta anterior, el Significante de la Mente es a la vez actor y actuado. Con esta excepción, la afirmación es correcta en gran medida.",
  "92.16": "Interrogador: A medida que la entidad toma consciencia de este proceso, programa esta actividad ella misma antes de la encarnación. ¿Es esto correcto? Ra: Soy Ra. Así es. Por favor, ten presente que no estamos hablando de la mente arquetípica, que es un recurso disponible por igual para todos, pero utilizado de forma desigual, sino de aquello a lo que se refiere: el proceso experiencial encarnativo de cada complejo mente/cuerpo/espíritu.Deseamos dejar clara esta distinción, pues no son los arquetipos los que viven la encarnación, sino el complejo mente/cuerpo/espíritu consciente—que puede, de hecho, vivir la encarnación sin recurrir a la búsqueda de articulación de los procesos de potenciación, experiencia y transformación.",
  "92.17": "Interrogador: Gracias. Por último: A medida que cada centro energético se activa y se equilibra, la Transformación de la Mente es invocada cada vez con más frecuencia. Cuando todos los centros energéticos están activados y equilibrados en un grado mínimo, se produce el contacto con la infinidad inteligente; se retira el velo; y se invoca el Gran Camino de la Mente. ¿Es esto correcto? Ra: Soy Ra. No. Esta es una mirada bastante elocuente a algunas relaciones dentro de la mente arquetípica. Sin embargo, debe verse una vez más que la mente arquetípica no equivale a la progresión o evolución del complejo mente/cuerpo/espíritu encarnado que actúa.Debido a la primera percepción errónea, dudamos en hablar de la segunda consideración, pero intentaremos aclararla. Al estudiar la mente arquetípica podemos sugerir que el estudiante considere el Gran Camino de la Mente no como aquello que se alcanza tras el contacto con la infinidad inteligente, sino más bien como aquella porción de la mente arquetípica que denota y configura el marco particular dentro del cual se mueven los arquetipos Mente, Cuerpo o Espíritu.",
  "92.18": "Interrogador: Volviendo, pues, a mi analogía—o quizá ejemplo—del recién nacido con la Matriz no distorsionada, este recién nacido tiene su subconsciente velado de la Matriz. El segundo arquetipo, el Potenciador de la Mente, va a actuar en algún momento a través—no diré a través del velo, no creo que sea una buena manera de decirlo—pero el Potenciador de la Mente actuará para crear una condición, y usaré el ejemplo del bebé que toca un objeto caliente. El objeto caliente podríamos tomarlo como un catalizador aleatorio. El bebé puede dejar la mano sobre el objeto caliente o retirarla rápidamente. Mi pregunta es: ¿El Potenciador de la Mente está implicado en esta experiencia y, si es así, cómo? Ra: Soy Ra. Tanto el Potenciador de la Mente como el del Cuerpo están implicados en la búsqueda de nuevas experiencias por parte del niño. El complejo mente/cuerpo/espíritu que es un bebé tiene una parte altamente desarrollada que puede estudiarse mejor observando a los Significantes de la Mente y del Cuerpo.Observa que no incluimos el espíritu. Esa parte del complejo mente/cuerpo/espíritu no está desarrollada de forma fiable en todos y cada uno de los complejos mente/cuerpo/espíritu. Así pues, el yo significativo del infante, que es la cosecha de predisposiciones de todas las experiencias de encarnación previas, ofrece a este infante predisposiciones con las que enfrentarse a la nueva experiencia.Sin embargo, la porción del infante que puede ser articulada por la Matriz de la Mente no está alimentada por la experiencia, y tiene el sesgo de alcanzar esta experiencia a través del libre albedrío, al igual que la energía inteligente, en la fase cinética, a través del libre albedrío, crea el Logos.Entonces, este sub-sub-Logos (o esa porción del complejo mente/cuerpo/espíritu que puede articularse mediante la consideración de los Potenciadores de la Mente y el Cuerpo), mediante el libre albedrío, elige realizar alteraciones en su continuo experiencial.Los resultados de estos nuevos experimentos registran entonces en la porción de la mente y el cuerpo articulada por las Matrices de los mismos.",
  "92.19": "Interrogador: Todas las actividades que realiza la entidad, a medida que experimenta las cosas desde el estado de infancia, ¿son una función del Potenciador de la Mente? Ra: Soy Ra. En primer lugar, aunque las funciones de la mente son efectivamente primordiales sobre las del cuerpo—el cuerpo es la criatura de la mente—, ciertamente no todas las acciones de un complejo mente/cuerpo/espíritu podrían considerarse debidas únicamente a las cualidades potenciadoras del complejo mental, pues el cuerpo y en algunos casos el espíritu también potencian la acción.En segundo lugar, a medida que un complejo mente/cuerpo/espíritu toma consciencia del proceso de evolución espiritual, cada vez más de las actividades de la mente y del cuerpo que precipitan la actividad son causadas por aquellas porciones del complejo mente/cuerpo/espíritu que están articuladas por los arquetipos de la Transformación.",
  "92.20": "Interrogador: La Matriz de la Mente aparece representada aparentemente como masculina en la carta, y el Potenciador como femenino. ¿Podría Ra explicar por qué ocurre esto y cómo afecta a estos dos arquetipos? Ra: Soy Ra. En primer lugar, como hemos dicho, la Matriz de la Mente es atraída por el masculino biológico y el Potenciador de la Mente por el femenino biológico. Así, en la transferencia de energía, la mujer es capaz de potenciar lo que puede estar dentro de la mente consciente del hombre, de modo que sea investida del espíritu.En un sentido más general, aquello que busca alcanzar puede ser visto como un principio masculino; aquello que espera ser alcanzado puede ser visto como un principio femenino.La riqueza del sistema de polaridad masculina y femenina es interesante, y no comentaremos más, sino que sugerimos que el estudiante lo considere.",
  "92.21": "Interrogador: Carta #2, el Potenciador de la Mente: vemos una mujer sentada sobre un bloque rectangular. Está velada y entre dos pilares que parecen estar idénticamente cubiertos de dibujos, pero uno mucho más oscuro que el otro. Supongo que el velo representa el velo entre el consciente y el subconsciente, o entre la Matriz y el Potenciador. ¿Es esto correcto? Ra: Soy Ra. Es correcto.",
  "92.22": "Interrogador: Supongo que se sienta entre las columnas de diferentes colores, una a su izquierda y otra a su derecha (la oscura está a su izquierda), para indicar en esta posición una igualdad de oportunidades, podría decirse, para que la potenciación de la mente sea por la vía negativa o por la positiva. ¿Podría Ra comentar esto? Ra: Soy Ra. Aunque esto es correcto, no es tan perceptivo como notar que la Sacerdotisa, como se ha llamado a esta figura, está sentada dentro de una estructura en la que la polaridad, simbolizada como has observado correctamente por los pilares de luz y oscuridad, es una parte integral y necesaria.La mente no alimentada no tiene polaridad, como tampoco la tiene la infinidad inteligente. La naturaleza del sub-sub-sub-Logos que ofrece la experiencia de tercera densidad es de polaridad, no por elección sino por cuidadoso diseño.Percibimos una afirmación poco clara. La polaridad del Potenciador no está ahí para que la Matriz la elija. Está ahí para que la Matriz la acepte como dada.",
  "92.23": "Interrogador: En otras palabras, esta ilusión particular tiene como fundamento la polaridad, que podría estar representada por el significado estructural de estas columnas. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.",
  "92.24": "Interrogador: Me parece que los dibujos de cada una de estas columnas son idénticos, pero que la columna de la izquierda, es decir, la que está a la izquierda de la Sacerdotisa, ha sido sombreada de forma mucho más oscura, lo que indica que los acontecimientos o las experiencias pueden ser idénticos en la encarnación, pero pueden ser abordados y vistos y utilizados con cualquiera de las dos polaridades como sesgo. ¿Es esto correcto de alguna manera? Ra: Soy Ra. Es correcto. Observarás también, por el símbolo que denota el espíritu en manifestación sobre cada pilar, que el Creador Único Infinito no se preocupa por la polaridad, sino que se ofrece plenamente a todos.",
  "92.25": "Interrogador: Parece que hay un libro en el regazo de la Sacerdotisa que está medio oculto por la túnica o material que cubre su hombro derecho. Parecería que esto indica que el conocimiento está disponible si se levanta el velo, pero no sólo está oculto por el velo, sino parcialmente oculto por su propia vestimenta que ella debe mover de alguna manera para darse cuenta del conocimiento que tiene disponible. ¿Es esto correcto? Ra: Soy Ra. Puesto que el libro no fue concebido originalmente por Ra, te pedimos que lo liberes de su forma estricta. Tus percepciones son muy correctas.La naturaleza misma del principio femenino de la mente que, en la sugerencia de Ra, se relacionaba específicamente con lo que podría denominarse sexualidad santificada es, en sí misma, sin añadidura, el libro que ni el principio femenino ni el masculino pueden utilizar hasta que el principio masculino haya alcanzado y penetrado, de forma simbólicamente sexual, los secretos internos de este principio femenino.Todas las vestiduras, en este caso indicando las vestiduras exteriores de la costumbre, protegen estos principios. Así pues, existe una gran tensión dinámica, si se quiere, entre la Matriz y el Potenciador de la Mente.",
  "92.26": "Interrogador: ¿Hay otras partes de esta imagen que no hayan sido dadas por Ra? Ra: Soy Ra. Los símbolos astrológicos ofrecidos no han sido dados por Ra.",
  "92.27": "Interrogador: El hecho de que la Sacerdotisa esté sentada encima de la caja rectangular me indica que el Potenciador de la Mente domina o está por encima de la ilusión material. ¿Es esto correcto de alguna manera? Ra: Soy Ra. Más bien, digamos que esta figura es inmanente, al alcance de la mano dentro de toda manifestación. Las oportunidades para llegar al Potenciador son numerosas. Sin embargo, por sí mismo el Potenciador no entra en la manifestación.",
  "92.28": "Interrogador: ¿La media luna en la corona representaría la receptividad de la mente subconsciente? Ra: Soy Ra. Este símbolo no es dado por Ra, pero no es desagradable, pues dentro de tu propia cultura la luna representa lo femenino, el sol lo masculino. Así pues, aceptamos esta parte como una porción de la imagen, pues parece no tener distorsión significativa.",
  "92.29": "Interrogador: ¿El símbolo de la parte delantera de la camisa de la Sacerdotisa fue dado por Ra? Ra: Soy Ra. La cruz ansada es el símbolo correcto. La adición y la ligera distorsión de este símbolo es astrológica y puede liberarse de su forma estricta.",
  "92.30": "Interrogador: ¿Estaría indicando entonces esta cruz ansada un signo de vida o de espíritu que vivifica la materia? Ra: Soy Ra. Esto es totalmente correcto. Además, ilumina un concepto que es una porción del arquetipo que tiene que ver con la continuación de la consciencia que está siendo potenciada en encarnación, más allá de la encarnación.",
  "92.31": "Interrogador: ¿Las uvas sobre el paño que cubría el hombro de la Sacerdotisa estaban representadas en la comunicación de Ra? Ra: Soy Ra. Sí.",
  "92.32": "Interrogador: Hemos considerado que indican la fertilidad de la mente subconsciente. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto, oh estudiante, pero fíjate en la función del manto. Hay una gran protección dada por el carácter mismo de la potenciación. Dar fruto es una actividad protegida.",
  "92.33": "Interrogador: La protección aquí parece estar representada en el lado derecho, pero no en el izquierdo. ¿Esto indica una mayor protección para el camino positivo que para el negativo? Ra: Soy Ra. Percibes correctamente un sesgo innato que ofrece al ojo que ve y al oído que escucha información relativa a la elección de la polaridad más eficiente.En este momento, como podrías llamarlo, sugeriríamos una consulta más completa.",
  "92.34": "Interrogador: Intentaré entonces dar un ejemplo de la acción del Potenciador de la Mente. A medida que el infante pasa tiempo en la encarnación, ¿experimenta que el Potenciador ofrece actos potenciales positivos y negativos (o pensamientos, por así decirlo) para que la Matriz los experimente, que luego comienzan a acumularse en la Matriz, y la colorean de una u otra manera en polaridad, dependiendo de su elección continua de esa polaridad ofrecida por el Potenciador? ¿Es esto correcto de alguna manera? Ra: Soy Ra. En primer lugar, podemos distinguir de nuevo entre la mente arquetípica y el proceso de experiencia encarnada del complejo mente/cuerpo/espíritu.En segundo lugar, cada potenciación alcanzada por la Matriz es registrada por la Matriz, pero experimentada por el Significante.La experiencia del Significante de esta actividad potenciada depende, por supuesto, de la agudeza de sus procesos de Catalizador y Experiencia.¿Podemos preguntar si hay preguntas más breves antes de dejar este instrumento?",
  "92.35": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. El grupo de apoyo funciona bien.El instrumento en sí podría reflexionar sobre algunas palabras anteriores y considerar sus implicaciones. Decimos esto porque la llamada continuada a las energías vitales, si se permite que proceda hasta el final de la energía vital, pondrá fin a este contacto. No hay necesidad de seguir llamando a estas energías. El instrumento debe encontrar la clave de este enigma o enfrentarse a una creciente pérdida de este servicio particular en este nexo espacio/tiempo particular.Todo está bien. Las alineaciones son ejemplares.Soy Ra. Los dejo, amigos míos, en el amor y la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Se ha debatido mucho sobre cómo puntuar esta maraña de respuesta. Esta puntuación en particular es una entre otras posibles interpretaciones subjetivas de lo que Ra pretendía decir. ↩8 de julio de 1982"
}