{
  "93.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "93.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. Las distorsiones del complejo físico de este instrumento se aproximan mucho más a lo que podrías llamar la marca cero; es decir, el instrumento, aunque no tiene energía física propia, no está tan lejos de las distorsiones por déficit de energía física. Las distorsiones de la energía vital se han reforzado un poco desde la última vez que se preguntó.",
  "93.2": "Interrogador: ¿Cuál es la posición y la condición de nuestro visitante de quinta densidad orientado negativamente? Ra: Soy Ra. Esta entidad se encuentra con este grupo, pero en estado de reposo debido a cierto desconcierto respecto al método apropiado para amplificar la tarea que ha escogido.",
  "93.3": "Interrogador: Gracias. Anteriormente hemos afirmado que el fundamento de nuestra ilusión actual es el concepto de polaridad. Quisiera preguntar que, puesto que hemos definido las dos polaridades como servicio a otros y servicio al yo, ¿hay alguna definición más completa, elocuente o esclarecedora? ¿O alguna otra información que no tengamos en este momento sobre los dos extremos de los polos que nos permita comprender mejor la naturaleza de la polaridad en sí misma? Ra: Soy Ra. Es poco probable que exista una descripción más concisa o elocuente de las polaridades de tercera densidad que «servicio a otros» y «servicio al yo», debido a la naturaleza de las distorsiones del complejo mente/cuerpo/espíritu hacia la percepción de los conceptos relacionados con la filosofía en términos de ética o actividad. Sin embargo, podríamos considerar las polaridades utilizando términos ligeramente diferentes. De este modo, algunos podrían enriquecer tu comprensión.Se podrían considerar las polaridades con la naturaleza literal en la polaridad física del imán. El negativo y el positivo, con sus características eléctricas, pueden verse igual que en el sentido físico.Cabe señalar en este contexto que es del todo imposible juzgar la polaridad de un acto o de una entidad, del mismo modo que es imposible juzgar la bondad relativa de los polos negativo y positivo del imán.Otro método de ver las polaridades podría implicar el concepto de radiación/absorción. Lo que es positivo es radiante; lo que es negativo es absorbente.",
  "93.4": "Interrogador: Ahora bien, si he entendido bien, antes del proceso del velo las polaridades eléctricas, las polaridades de radiación y absorción, existían todas en alguna parte de la creación, pero la polaridad de servicio a otros/servicio al yo con la que estamos familiarizados no había evolucionado y sólo apareció después del proceso del velo como una adición a la lista de polaridades posibles, por así decir, que podían hacerse en la creación. ¿Es esto correcto? Ra: Soy Ra. No.",
  "93.5": "Interrogador: ¿Podríais corregirme? Ra: Soy Ra. La descripción de la polaridad como servicio al yo y servicio a otros, desde el principio de nuestra creación, habitaba en la arquitectura del Logos originario. Antes del proceso de velado, el impacto de las acciones realizadas por las mente/cuerpo/espíritus sobre sus consciencias no era lo suficientemente palpable como para permitir que la expresión de esta polaridad fuera significativamente útil. A lo largo de lo que llamas tiempo, esta expresión de la polaridad trabajó, de hecho, para alterar los sesgos de las mente/cuerpo/espíritus, de modo que pudieran ser finalmente cosechados. El proceso de velado hizo que la polaridad fuera mucho más eficaz.",
  "93.6": "Interrogador: Podría hacer la analogía, entonces, de que cuando se produce una polarización en la atmósfera para crear tormentas eléctricas, relámpagos y mucha actividad, esta experiencia más vívida podría compararse a la polarización en la consciencia que crea la experiencia más vívida. ¿Sería esto apropiado? Ra: Soy Ra. Esta analogía es superficial en el sentido de que la atención de una entidad podría centrarse en una tormenta mientras dure la tormenta. Sin embargo, las condiciones que producen la tormenta no son constantes, mientras que las condiciones polarizadoras son constantes. Con esta observación, podemos estar de acuerdo con tu analogía.",
  "93.7": "Interrogador: Con la tercera carta del tarot llegamos a la primera agregación de arquetipos tras el proceso de velado, según tengo entendido. Y supongo que este tercer arquetipo está, digamos, cargado de tal manera que crea, si es posible, polarización, puesto que ese parece ser uno de los objetivos primarios de este Logos particular en el proceso evolutivo. ¿Estoy en lo cierto? Ra: Soy Ra. Antes de responder a tu pregunta, te pedimos paciencia, pues necesitamos examinar el complejo mental de este instrumento para poder intentar mover el apéndice manual izquierdo del instrumento. Si no somos capaces de aliviar el dolor, nos iremos. Por favor, ten paciencia mientras hacemos lo que es apropiado.Soy Ra. Seguirá habiendo espasmos de dolor. Sin embargo, la parte crítica del dolor intenso se ha aliviado con el reposicionamiento.Tu suposición es correcta.",
  "93.8": "Interrogador: No parece haber ningún gran indicio de polaridad en este dibujo, excepto por la posible coloración de las muchas copas de la rueda. Parte de ellas están coloreadas de negro, y parte de la copa es blanca. ¿Esto indica que cada experiencia tiene dentro de sí un posible uso negativo o positivo de esa experiencia que se genera aleatoriamente por esta aparente rueda de la fortuna? Ra: Soy Ra. Tu suposición es reflexiva. Sin embargo, se basa en una adición al complejo de conceptos que es de origen astrológico. Por lo tanto, te pedimos que mantengas el concepto de polaridad, pero que liberes las copas de su forma limitada. El elemento del que hablas no está en movimiento en su forma original, sino que es, de hecho, el sol permanente que, desde el espíritu, brilla en protección sobre todo catalizador disponible desde el principio de la complejidad para el complejo mente/cuerpo/espíritu que discierne.De hecho, puedes encontrar la polaridad expresada, en primer lugar, por las muchas oportunidades ofrecidas en la ilusión material, representada por el cuadrado que no es blanco y tampoco oscuro sobre el que está sentada la entidad de la imagen; en segundo lugar, por la posición de esa entidad sentada. No encuentra la oportunidad de frente, sino que mira hacia un lado u otro.En la imagen observarás una sugerencia de que la ofrenda de la ilusión a menudo parece sugerir las oportunidades que se encuentran en el camino de la izquierda o, como podrías denominarlo de manera más simple, el camino del servicio al yo. Esta es una parte de la naturaleza del Catalizador de la Mente.",
  "93.9": "Interrogador: Los pies de la entidad parecen estar sobre una plataforma inestable que es oscura hacia atrás y clara hacia adelante. Estoy suponiendo que posiblemente esto indica que la entidad que está de pie sobre esto podría balancearse en cualquier dirección, hacia el camino de la izquierda o de la derecha. ¿Es esto correcto de alguna manera? Ra: Soy Ra. Esto es muy perceptivo.",
  "93.10": "Interrogador: El pájaro, supongo, podría ser un mensajero, los dos caminos representados por la posición de las alas, trayendo catalizador que podría ser utilizado para polarizar en cualquiera de los caminos. ¿Es esto correcto de alguna manera? Ra: Soy Ra. Es una percepción correcta que la posición de la criatura alada sea significativa. La percepción más correcta de esta entidad y de su significado es la comprensión de que el complejo mente/cuerpo/espíritu, habiendo establecido contacto con su yo potenciado, inicia ahora su vuelo hacia ese gran Logos que es lo que busca el adepto.Además, la naturaleza de la criatura alada es reflejada tanto por la mujer que la sostiene como por el símbolo de la mujer sobre el que descansan los pies de la figura; es decir, la naturaleza del catalizador es abrumadoramente inconsciente, proviene de lo que no es de la mente y no tiene conexión con el intelecto, como lo llamas, que precede o es concomitante con la acción catalítica.Todos los usos del catalizador por la mente son los que se aplican conscientemente al catalizador. Sin intención consciente, el uso del catalizador nunca se procesa a través de la mentalización, la ideación y la imaginación.",
  "93.11": "Interrogador: Quisiera, si es posible, un ejemplo de la actividad que llamamos Catalizador de la Mente en un individuo particular que experimenta este proceso. ¿Podría Ra dar un ejemplo de ello? Ra: Soy Ra. Todo lo que asalta sus sentidos es catalizador. Nosotros, al hablar a este grupo de apoyo a través de este instrumento, ofrecemos catalizador. Las configuraciones corporales de cada uno en el grupo ofrecen catalizador a través de la comodidad/malestar. De hecho, todo lo que no se ha procesado y que ha llegado a la atención de un complejo mente/cuerpo/espíritu es catalizador.",
  "93.12": "Interrogador: Entonces, actualmente recibimos el catalizador de la mente cuando somos conscientes de la comunicación de Ra, y recibimos el catalizador del cuerpo cuando nuestro cuerpo percibe todas las entradas al cuerpo, así lo entiendo. Pero, ¿podría Ra describir el catalizador del espíritu, y estamos en este momento recibiendo también ese catalizador? Y si no, ¿podría Ra dar un ejemplo de ello? Ra: Soy Ra. El catalizador procesado por el cuerpo es catalizador para el cuerpo. El catalizador procesado por la mente es catalizador para la mente. El catalizador procesado por el espíritu es catalizador para el espíritu. Un complejo mente/cuerpo/espíritu individual puede utilizar cualquier catalizador que se le presente—ya sea a través del cuerpo y sus sentidos, o a través de la mentalización, o a través de cualquier otra fuente más desarrollada—y utilizar este catalizador a su manera para formar una experiencia única para él, con sus prejuicios.",
  "93.13": "Interrogador: ¿Estaría en lo cierto si dijera que el arquetipo del Catalizador de la Mente es el modelo del Logos para su plan más eficiente para la actividad o el uso o la acción del catalizador de la mente? Ra: Soy Ra. Sí.",
  "93.14": "Interrogador: Entonces el adepto, al familiarizarse con el arquetipo del Logos en cada caso, sería capaz de utilizar más eficazmente el plan de evolución del Logos. ¿Es esto correcto? Ra: Soy Ra. En la mente arquetípica uno tiene el recurso no específicamente de un plan para la evolución, sino más bien de un plano o arquitectura de la naturaleza de la evolución. Esto puede parecer una pequeña distinción, pero tiene importancia para percibir más claramente el uso de este recurso de la mente profunda.",
  "93.15": "Interrogador: Entonces Ra presentó las imágenes que ahora conocemos como el tarot para que los adeptos egipcios de la época pudieran acelerar su evolución personal. ¿Es esto correcto, y hubo alguna otra razón de haber presentado estas imágenes por Ra? Ra: Soy Ra. Estás en lo cierto.",
  "93.16": "Interrogador: ¿Existen otros usos valliosos de estas imágenes o cartas del tarot además del que acabo de exponer? Ra: Soy Ra. Para el estudiante, las imágenes del tarot ofrecen un recurso para aprender/enseñar los procesos de la evolución. Para cualquier otra entidad, estas imágenes son imágenes y nada más.",
  "93.17": "Interrogador: Estaba pensando específicamente en el hecho de que Ra, en una sesión anterior, habló del tarot como un sistema de adivinación. ¿Podrías decirme qué querías decir con ello? Ra: Soy Ra. Debido a la influencia de los caldeos, el sistema de imágenes arquetípicas fue incorporado por los sacerdotes de aquel periodo a un sistema de estudio, aprendizaje y adivinación basado en la astrología. Este no fue un propósito para el que Ra desarrolló el tarot.",
  "93.18": "Interrogador: La tercera carta también muestra la vara (supongo que eso es) en la mano derecha; la bola en la parte superior es la forma mágica redonda. ¿Estoy en lo cierto al suponer que Catalizador de la Mente sugiere un posible uso eventual de la magia representada por esta vara? Ra: Soy Ra. La vara es astrológica en su origen y como imagen puede ser liberada de su forma estricta. La esfera del poder espiritual es una indicación, en efecto, de que cada oportunidad está cargada de las posibilidades mágicas más extravagantes para el adepto perspicaz.",
  "93.19": "Interrogador: ¿El hecho de que la vestimenta de la entidad sea transparente indicaría la semipermeabilidad del velo para el proceso catalítico mental? Ra: Soy Ra. De nuevo debemos hacer una pausa.Soy Ra. Continuamos en condiciones algo menos que óptimas. Sin embargo, debido a la naturaleza de la apertura de este instrumento hacia nosotros, nuestro camino está bastante despejado, y continuaremos. Debido a los brotes de dolor, debemos pedirle que repita su última pregunta.",
  "93.20": "Interrogador: Me preguntaba si la transparencia de la prenda de la tercera carta indica la naturaleza semipermeable del velo entre el consciente y el subconsciente. Ra: Soy Ra. Esta es una percepción reflexiva y no puede decirse que sea incorrecta. Sin embargo, la sugerencia pretendida, en general, es un eco de nuestra sugerencia anterior de que la naturaleza del catalizador es la del inconsciente; es decir, el catalizador exterior viene a través del velo.Todo lo que percibes parece ser percibido conscientemente. Esta no es la suposición correcta. Todo lo que percibes es percibido como catalizador inconscientemente. En el momento, digamos, en que la mente comienza su apreciación del catalizador, ese catalizador ha sido filtrado a través del velo, y en algunos casos mucho está velado en la percepción más aparentemente clara.",
  "93.21": "Interrogador: No sé qué significan las serpientes que adornan la cabeza de la entidad de este dibujo. ¿Son de Ra y, en caso afirmativo, qué significan? Ra: Soy Ra. Son de naturaleza cultural. En la cultura a la que se entregaron estas imágenes, la serpiente era el símbolo de la sabiduría. De hecho, para el usuario general de estas imágenes quizá la connotación más precisa de esta parte de los complejos conceptuales podría ser la comprensión de que la serpiente es aquello que es poderoso mágicamente.En sentido positivo, esto significa que la serpiente aparecerá en el lugar del rayo índigo sobre el cuerpo de las figuras de la imagen. Cuando se pretende una connotación negativa se puede encontrar la serpiente en el centro del plexo solar.",
  "93.22": "Interrogador: ¿Tiene algún significado la serpiente? ¿Existe alguna polaridad en la serpiente tal como la experimentamos en esta ilusión? Ra: Soy Ra. Suponemos que la pregunta se refiere a la serpiente tal como se utiliza en estas imágenes, y no a la forma de vida de segunda densidad, que es una parte de tu experiencia. La forma de la serpiente tiene un significado en una cultura que coexiste con la tuya pero que no es la tuya; es decir, la serpiente como símbolo de lo que algunos llaman la kundalini, y que hemos discutido en material anterior. 1",
  "93.23": "Interrogador: ¿Hay algún otro aspecto de esta tercera carta que Ra pudiera comentar en este momento? Ra: Soy Ra. Puede decirse que hay muchos aspectos que otro estudiante podría observar y reflexionar en esta imagen. Sin embargo, es la naturaleza de la enseñanza/aprendizaje evitar traspasar los reinos del aprendizaje/enseñanza para el estudiante. Estamos de acuerdo en comentar todas las observaciones que pueda hacer el aprendiente. No podemos comentar más allá de esto para ningún aprendiente.Añadiríamos que se espera que cada aprendiente tenga naturalmente una experiencia única de percepción al tratar con cada imagen. Por lo tanto, no se espera que el interrogador pregunte exhaustivamente por todos los aprendientes. Más bien, se espera y se acepta que el interrogador formule una parte de las preguntas que construyan una serie de conceptos relativos a cada arquetipo que ofrezcan a cada estudiante sucesivo la oportunidad de un estudio más informado de la mente arquetípica.Podemos pedir una pregunta más en este momento. Nos complace informar que este instrumento ha recordado solicitar la reserva de parte de la energía transferida para hacer más cómoda la transición de regreso al estado de vigilia. Por lo tanto, encontramos que hay energía suficiente para una consulta más.",
  "93.24": "Interrogador: Estoy suponiendo que te refieres a una pregunta completa, y haré esa pregunta: Me gustaría saber el significado de la forma de la cruz ansada, y si esa respuesta es demasiado larga, sólo preguntaré si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Hay proporciones matemáticas en esta imagen que pueden aportar información a quien le gusta los enigmas. No vamos a desentrañar el enigma.Podemos indicar que la cruz ansada forma parte de los complejos conceptuales de la mente arquetípica: el círculo indica la magia del espíritu; la cruz indica la naturaleza de la manifestación que sólo puede ser valorada por la pérdida. Así pues, la cruz ansada debe considerarse como una imagen de lo eterno en y a través de la manifestación, y más allá de la manifestación, a través del sacrificio y la transformación de lo manifestado.El grupo de apoyo funciona bien. La corriente de agua experimentada por el instrumento desde nuestro trabajo anterior ha ayudado sustancialmente al instrumento en su disminución de la distorsión del dolor.Todo va bien. Los alineamientos se mantienen debidamente.Los dejamos, amigos míos, en el amor y la luz del Uno Infinito. Vayan, pues, regocijándose en el poder y en la paz del Infinito y Glorioso Creador Único. Adonai.Anteriormente tratado en #49.5–6. ↩18 de agosto de 1982"
}