{
  "94.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Me comunico ahora.",
  "94.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. Hay un pequeño incremento en el déficit de energía física. No es sustancial. Todo lo demás está como la última vez que se preguntó.",
  "94.2": "Interrogador: Tengo preguntas del instrumento. Una: «¿Nuestro amigo de quinta densidad es responsable de la extrema distorsión del instrumento hacia el dolor durante y justo después de las sesiones?». Ra: Soy Ra. Sí.",
  "94.3": "Interrogador: ¿Hay algo que podamos hacer y que no estemos haciendo para remediar esta situación, de manera que el instrumento no experimente este dolor o no lo experimente tanto? Ra: Soy Ra. Hay poco que pueda hacerse debido a un complejo de distorsiones preexistentes. Las distorsiones son triples en la fuente:Está el trabajo, digamos, menos que adecuado de sus cirujanos, que permite varias distorsiones en la zona de la muñeca izquierda.Está la distorsión llamada lupus eritematoso sistémico que hace que la musculatura de la parte inferior de los brazos izquierdo y derecho permita distorsiones en la configuración, digamos, normal de ambos.Por último, está el daño nervioso, más especialmente en el izquierdo, pero en ambos apéndices desde la salida torácica.En el curso de la conducta de vigilia, el instrumento puede responder a las diversas señales que hacen sonar la señal de alarma del dolor, alertando así al complejo mental, que a su vez mueve al complejo físico en muchas y sutiles configuraciones que alivian las diversas distorsiones. Su amigo actúa sobre estas distorsiones, como ya se ha dicho, inmediatamente antes del comienzo del trabajo.Sin embargo, durante el trabajo el instrumento no está con su vehículo químico del rayo amarillo, y por lo tanto no es posible realizar los muchos pequeños movimientos que podrían ayudar más eficazmente a disminuir estas distorsiones. Ra debe examinar cuidadosamente las configuraciones mentales del complejo mental para poder realizar incluso la manipulación más burda. No es nuestra habilidad utilizar un vehículo del rayo amarillo.El peso de la cobija tiene algún efecto perjudicial sobre estas distorsiones en algunos casos, y por ello mencionamos que había una pequeña cosa que podía hacerse; esto es, el encuadramiento de aquello que levantaba ligeramente la cobija del cuerpo. Para compensar la pérdida de calor se indicaría entonces el uso de material que abrigara los apéndices manuales.",
  "94.4": "Interrogador: Inmediatamente pienso en el instrumento llevando ropa interior larga bajo la túnica que lleva ahora y una cubierta extremadamente ligera y blanca. ¿Esto sería satisfactorio? Ra: Soy Ra. Debido a la falta de energía física radiante de este instrumento, se sugiere una cubierta más pesada.",
  "94.5": "Interrogador: En tu declaración, casi al principio, has dicho «trabajo menos que adecuado», y había una palabra que no he entendido en absoluto. ¿Estás familiarizado con la palabra que estoy tratando de entender? Ra: Soy Ra. No.",
  "94.6": "Interrogador: Entonces tendremos que esperar a transcribir el material. Supongo que nuestro amigo de quinta densidad negativa no provoca la distorsión todo el tiempo simplemente porque desea enfatizar el hecho de que el instrumento va a distorsionarse únicamente si intenta uno de estos trabajos de servicio a otros, intentando por tanto sofocar el trabajo. ¿Es esto correcto? Ra: Soy Ra. Esto es parcialmente correcto. La parte incorrecta es esta: La entidad de la que hablas ha encontrado que su potencia es menos que adecuada para montar un asalto continuo sobre el vehículo físico de este instrumento y ha elegido, digamos, el más efectivo de los nexos espacio/tiempo de la experiencia de este instrumento para su servicio.",
  "94.7": "Interrogador: ¿Podrías decirme por qué me he sentido tan extremadamente cansado en varias ocasiones recientes? Ra: Soy Ra. Esto ya se ha cubierto en material anterior 1.El contacto que experimentas ahora cuesta cierta cantidad de la energía que cada uno de ustedes trajo a la manifestación en la presente encarnación. Aunque la mayor parte de este coste recae sobre el instrumento, está equipado por diseño pre-encarnativo con la luz y la gloriosa armadura de la fe y la voluntad en una medida mucho más consciente de lo que la mayoría de los complejos mente/cuerpo/espíritu son capaces de disfrutar sin mucho entrenamiento e iniciación.Los miembros del grupo de apoyo también ofrecen la esencia de la voluntad y la fe en servicio a otros, apoyando al instrumento a medida que se libera completamente al servicio del Creador Único. Por lo tanto, cada uno del grupo de apoyo también experimenta un cansancio del espíritu que es indistinguible del déficit de energía física, excepto que, si cada uno experimenta con este cansancio, cada uno descubrirá la energía física en su distorsión habitual.",
  "94.8": "Interrogador: Gracias. Realmente no pretendía repasar el material anterior. Debería haber formulado mi pregunta con más cuidado para que… eso es lo que esperaba. Intentaba obtener una confirmación de lo que sospechaba. A partir de ahora tendré más cuidado al interrogar.Del instrumento tenemos la pregunta: «Durante las vacaciones descubrí muchas cosas sobre mí que antes no sabía conscientemente. Me parece que me he centrado en los dones espirituales que me dieron al nacer y nunca he dedicado tiempo a conocer mi yo humano, que parece ser un niño, inmaduro e irracional. ¿Es así?» Ra: Soy Ra. Esto es parcialmente correcto.",
  "94.9": "Interrogador: Entonces dice: «Si es así, esto parece formar parte del enigma sobre la manera de ser de la que habló Ra. Temo que si no trabajo con éxito sobre mis distorsiones humanas seré responsable de perder el contacto. Sin embargo, Ra también sugiere que la dedicación excesiva a cualquier resultado es imprudente. ¿Podría Ra comentar estos pensamientos?». Ra: Soy Ra. Comentamos en general, primero sobre la pregunta acerca del contacto que indica, una vez más, que el instrumento ve el complejo mente/cuerpo/espíritu con ojos de desagrado.Es casi seguro que cada complejo mente/cuerpo/espíritu que busca tendrá los comportamientos inmaduros e irracionales. También es cierto que esta entidad—así como casi todos los buscadores—ha realizado un trabajo sustancial en el marco de la experiencia encarnada y, de hecho, ha desarrollado madurez y racionalidad. Que este instrumento no vea lo que se ha logrado y sólo vea lo que queda por lograr, puede ser notorio. De hecho, cualquier buscador que descubra en sí mismo este complejo de distorsiones mentales y mentales/emocionales reflexionará sobre la posible ineficacia del juicio.Al acercarnos a la segunda parte de la pregunta, vemos la posibilidad de que se infrinja el libre albedrío. Sin embargo, creemos que podemos responder dentro de los límites de la Ley de la Confusión.Este instrumento en particular no fue entrenado, ni estudió, ni trabajó en ninguna disciplina para contactar a Ra. Fuimos capaces, como hemos dicho muchas veces, de contactar a este grupo utilizando este instrumento debido a la pureza de la dedicación de este instrumento al servicio del Creador Único Infinito, y también debido a la gran cantidad de armonía y aceptación de la que goza cada uno dentro del grupo; esta situación hace posible que el grupo de apoyo funcione sin distorsiones significativas.Somos humildes mensajeros. ¿Cómo puede un instrumento considerar un pensamiento cualquiera como la voluntad del Creador?Agradecemos a este grupo que podamos hablar a través de él, pero el futuro es laberíntico. No podemos saber si nuestra gesta puede, luego de una sesión final, completarse.¿El instrumento puede pensar por un momento que cesará su servicio al Creador Único Infinito? Pedimos al instrumento que reflexione sobre estas preguntas y observaciones.",
  "94.10": "Interrogador: En la sesión anterior se hizo la afirmación de que mucho está velado a la observación más aparentemente clara. ¿Podría Ra explicar lo que se quería decir con esa afirmación? Supongo que se refiere al velo de todo lo que está fuera de los límites de lo que llamamos nuestra percepción física, en relación con el espectro de la luz, etc., pero también intuyo que hay más que eso velado. ¿Podría Ra ampliar este concepto? Ra: Soy Ra. Eres perspicaz en tu suposición. De hecho, no pretendíamos sugerir que el aparato físico de tu ilusión actual estuviera limitado como parte del proceso de velado. Sus límites físicos son los que son.Sin embargo, debido a los sesgos únicos de cada complejo mente/cuerpo/espíritu, a veces hay casos bastante simples de distorsión cuando no hay causa aparente para tal distorsión. Utilicemos el ejemplo del hombre viril e inmaduro que se encuentra y habla claramente con una joven cuya forma física tiene la configuración apropiada para provocar, en esta entidad masculina, la activación de la excitación sexual del rayo rojo.Las palabras habladas pueden versar sobre un tema sencillo, como el nombre, información sobre la ocupación y otros intercambios comunes del complejo vibratorio sonoro. La entidad masculina, sin embargo, está utilizando casi toda la consciencia disponible que posee para registrar la deseabilidad de la mujer. Lo mismo puede ocurrir con la mujer.Así, todo un intercambio de información puede carecer de sentido porque el catalizador real es el cuerpo. Esto se controla inconscientemente y no es una decisión consciente. Este ejemplo es simplista.",
  "94.11": "Interrogador: He dibujado un pequeño diagrama en el que simplemente muestro una flecha que representa el catalizador penetrando una línea en ángulo recto con la flecha, que es el velo, y que va a parar después en uno de dos depósitos: uno que yo llamaría en el camino de la derecha, otro en el camino de la izquierda. Y he etiquetado estos dos depósitos para la acción catalizadora, tal como se filtra a través del velo, como «la Experiencia». ¿Sería esta una analogía muy aproximada de la forma en que el catalizador se filtra a través del velo para convertirse en experiencia? Ra: Soy Ra. De nuevo, estás parcialmente en lo cierto. Los prejuicios más profundos de un complejo mente/cuerpo/espíritu pilotan el catalizador alrededor de los muchos islotes de positividad y negatividad tal como se expresan en el archipiélago de la mente profunda. Sin embargo, la analogía es incorrecta en el sentido de que no tiene en cuenta la subsiguiente polarización que, con toda seguridad, está a disposición de la mente consciente después de haber percibido el catalizador parcialmente polarizado de la mente profunda.",
  "94.12": "Interrogador: Me parece que la Experiencia de la Mente actuaría de tal manera que cambiaría la naturaleza del velo, de modo que el catalizador se filtraría para ser más aceptable en la tendencia cada vez más elegida por la entidad. Por ejemplo, si la entidad hubiera elegido el camino de la derecha, la Experiencia de la Mente cambiaría la permeabilidad del velo para aceptar cada vez más catalizador positivo, y también ocurriría lo contrario para aceptar más negativo si el camino de la izquierda fuera el que se eligiera repetidamente. ¿Es esto correcto? Ra: Soy Ra. No sólo es correcto, sino que hay una ramificación adicional. A medida que la entidad aumenta su experiencia, elegirá cada vez más interpretaciones positivas del catalizador si está en el camino del servicio a otros, e interpretaciones negativas del catalizador si su experiencia ha sido en el camino del servicio al yo.",
  "94.13": "Interrogador: Entonces, el mecanismo diseñado por el Logos, de la acción del catalizador que da lugar a la experiencia, fue planeado para que pudiera acelerarse a sí mismo, en el sentido de que crearía este proceso de, digamos, permeabilidad variable que estaba en función del camino elegido. ¿Esta es una afirmación adecuada? Ra: Soy Ra. No hay permeabilidad variable implicada en los conceptos que acabamos de discutir. Excepto en esto, estás en lo cierto.",
  "94.14": "Interrogador: Puedo entender, por utilizar de nuevo un término poco apropiado, la necesidad de un arquetipo para el Catalizador, o un modelo para el Catalizador de la Mente, pero ¿cuál es la razón de tener un plano o modelo para la Experiencia de la Mente, aparte de este simple modelo del depósito dual para el catalizador negativo y positivo? Me parecería que la Primera Distorsión del Libre Albedrío estaría mejor servida si no se hiciera ningún modelo para la experiencia. Estoy algo confundido al respecto. ¿Podrías aclararlo? Ra: Soy Ra. Tu pregunta es ciertamente interesante y tu confusión espero que productiva. No podemos aprender/enseñar por el estudiante. Nos limitaremos a señalar, como hemos hecho anteriormente, 2 la atracción de diversos arquetipos hacia lo masculino y hacia lo femenino. Sugerimos que esta línea de consideración puede resultar productiva.",
  "94.15": "Interrogador: En el cuarto arquetipo, la carta muestra una figura masculina cuyo cuerpo mira hacia delante. Supongo que esto indica que la Experiencia de la Mente intentará alcanzar el catalizador. Sin embargo, la cara está hacia la izquierda, lo que me indica que, al alcanzar el catalizador, el catalizador negativo será más aparente en su poder y efecto que el positivo. ¿Podría Ra comentar esto? Ra: Soy Ra. El arquetipo de la Experiencia de la Mente no alcanza, oh estudiante, sino que con firme autoridad capta lo que se le da. El resto de tus observaciones son perspicaces.",
  "94.16": "Interrogador: La experiencia está sentada sobre el cuadrado de la ilusión material que está coloreado de forma mucho más oscura que en la carta número tres. Sin embargo, hay un gato en su interior. Supongo que a medida que se adquiere experiencia se comprende la naturaleza de segunda densidad de la ilusión, y se separan los aspectos negativos de los positivos. ¿Podría Ra comentar esto? Ra: Soy Ra. Esta interpretación varía notablemente de la intención de Ra. Dirigimos la atención al significado cultural del gran gato que guarda. ¿Qué es lo que vigila, oh estudiante? ¿Y con qué oriflama ilumina esa oscuridad de la manifestación?. 3Las polaridades están, en efecto, presentes; la separación no existe, excepto a través del tamiz que es el resultado de la experiencia acumulativa. Se pretendían otras impresiones con esta configuración de la imagen sentada con su pierna blanca como la leche y su pie en punta.",
  "94.17": "Interrogador: ¿Cuál fue la última palabra que Ra comunicó? No la he oído bien. Ra: Soy Ra. Hablamos del complejo de vibración del sonido, pie. Debido a algunos espasmos de dolor, a veces estamos menos seguros al hablar. Sin embargo, el camino está abierto, y las condiciones siguen siendo buenas para este trabajo. Por favor, continúa consultando si hay alguna dificultad en la transmisión.",
  "94.18": "Interrogador: En la Carta Tres, los pies de la entidad femenina están sobre la plataforma inestable, lo que significa polaridad dual por su color. En la Carta Cuatro, un pie en punta indica que si la entidad masculina se coloca sobre la punta se equilibraría cuidadosamente. El otro pie apunta hacia la izquierda. ¿Podría comentar Ra mi observación de que si la entidad se para sobre este pie estará muy, muy cuidadosamente equilibrada? Ra: Soy Ra. Esta es una percepción importante, porque es una clave no sólo para este complejo de conceptos sino también para otros.Puedes ver el cuadrado en «T» que a veces se desgarra como un pie de un fundamento seguro debido a la naturaleza de la experiencia, pero que aun así—por esta misma naturaleza de la experiencia—está cuidadosa, precisa y arquitectónicamente colocado en los cimientos de este complejo conceptual y, de hecho, en el complejo mental arquetípico.La Experiencia 4 tiene la naturaleza de expresar más eficaz y conmovedoramente la arquitectura de la experiencia, tanto la fragilidad de la estructura como la seguridad de la estructura.",
  "94.19": "Interrogador: Me parecería que por la configuración de esta entidad masculina en la Carta Cuatro—que mira hacia la izquierda, y el pie derecho apunta hacia la izquierda—esta carta indicaría que debes estar en una posición defensiva con respecto al camino de la izquierda, sin necesidad de preocuparse por la protección con respecto al camino de la derecha. ¿Ra puede comentar esto? Ra: Soy Ra. De nuevo, esta no es la sugerencia que deseábamos ofrecer al construir esta imagen. Sin embargo, no puede decirse que la percepción sea incorrecta.",
  "94.20": "Interrogador: La forma mágica está en el borde derecho de la carta, lo que me indica que el significado espiritual está en el borde derecho de la carta, lo que me indica que la experiencia espiritual sería el camino de la derecha. ¿Podría Ra comentarlo? Ra: Soy Ra. Sí. La figura está expresando la naturaleza de la experiencia al tener su atención captada por lo que podría denominarse el catalizador de la mano izquierda. Mientras tanto, el poder, la magia, está disponible en el camino de la derecha.La naturaleza de la experiencia es tal que la atención debe recibir constantemente variedades de experiencia. Las que se presumen negativas, o se interpretan como negativas, pueden parecer abundantes. Es un gran desafío tomar el catalizador e idear la experiencia mágica y positiva. Lo mágico en la experiencia negativa tarda mucho más en llegar, digamos, en la tercera densidad.",
  "94.21": "Interrogador: Ahora bien, tanto el tercer arquetipo como el cuarto, tal como yo lo veo, trabajan juntos con el único propósito de crear la polaridad de la manera más eficiente posible. ¿Es esto correcto? Ra: Soy Ra. No puede decirse que sea incorrecto. Sugerimos la contemplación de este complejo de pensamientos.",
  "94.22": "Interrogador: Entonces, antes del proceso de velado, lo que llamamos catalizador tras el velado no era catalizador, simplemente porque no creaba polaridad de forma eficiente; porque este proceso de carga, podría decirse, que he diagramado del catalizador que atraviesa el velo y se convierte en experiencia polarizada no estaba en efecto; porque la visión de lo que llamamos catalizador por la entidad se veía mucho más claramente como una simple experiencia del Creador Único y no como algo que era función de otros complejos mente/cuerpo/espíritu. ¿Podría Ra comentar esta afirmación? Ra: Soy Ra. Los conceptos discutidos parecen sin distorsión significativa.",
  "94.23": "Interrogador: Gracias. Entonces esperamos, en la carta número Cuatro, ver el resultado de la acción catalizadora y, por tanto, una mayor definición entre las zonas oscuras y las claras. En esta carta observamos que está más definitivamente coloreada de oscuro en algunas zonas y más de blanco en otras, en sentido general, que la Carta Número Tres, indicándome que la separación a lo largo de los dos sesgos se ha producido, y debe producirse, para seguir el plano de la experiencia. ¿Podría Ra comentar esto? Ra: Soy Ra. Eres perceptivo, oh estudiante.",
  "94.24": "Interrogador: El pájaro de la Carta Tres parece estar ahora interiorizado en el centro de la entidad de la Carta Cuatro, en el sentido de que ha pasado de ser el—El vuelo ha alcanzado entonces su objetivo y se ha convertido en una parte, una parte central de la experiencia. ¿Ra podría comentar esto? Ra: Soy Ra. Esta percepción es correcta, oh estudiante, pero ¿qué significará el pájaro para el estudiante?",
  "94.25": "Interrogador: Yo supondría que el pájaro significa que una comunicación que viene como catalizador simbolizado en la Carta Tres es aceptada por la figura femenina y utilizada se convierte en una parte de la experiencia. No estoy del todo seguro. ¿Estoy en lo cierto de alguna manera? Ra: Soy Ra. Eso tiene poco sentido.",
  "94.26": "Interrogador: Tendré que trabajar en eso.Entonces estoy suponiendo que las piernas cruzadas de la entidad en la Carta Cuatro tienen un significado similar al de la cruz ansada. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto. La cruz formada por las extremidades de la imagen significa lo que es la naturaleza de los complejos mente/cuerpo/espíritu en manifestación dentro de tu ilusión. No hay experiencia que no se compre con algún tipo de esfuerzo—ningún acto de servicio al yo o a otros que no tenga un precio para la entidad que se manifiesta, proporcional a su pureza.Todas las cosas que se manifiestan pueden considerarse, de un modo u otro, como ofreciéndose a sí mismas para que las transformaciones puedan tomar lugar en el nivel apropiado a la acción.",
  "94.27": "Interrogador: El pájaro está dentro de un círculo en la parte frontal de la entidad en la Carta Cuatro. ¿Tendría el mismo significado que la parte circular de la cruz ansada? Ra: Soy Ra. Es una forma especializada de esta forma significativa. Está especializada en gran parte debido a la naturaleza de las piernas cruzadas de la manifestación que hemos discutido previamente. 5",
  "94.28": "Interrogador: La entidad de la Carta Cuatro lleva una falda de forma extraña. ¿Hay algún significado en la forma de esta falda? Ra: Soy Ra. Sí.",
  "94.29": "Interrogador: La falda está extendida hacia la mano izquierda, pero es algo más corta hacia la derecha. Del cinturón de la entidad del lado izquierdo cuelga una bolsa negra. Me parece que esta bolsa negra tiene un significado de adquisición de posesiones materiales de riqueza como parte del camino de la izquierda. ¿Ra podría comentar esto? Ra: Soy Ra. Aunque este significado no era la intención de Ra como parte de este complejo de conceptos, encontramos la interpretación bastante aceptable.Soy Ra. Como observamos una pausa en el interrogatorio, aprovecharemos esta oportunidad para decir que el nivel de energía transferida disminuye rápidamente, y ofreceríamos la oportunidad de una pregunta completa más en este momento, si así se desea.",
  "94.30": "Interrogador: Me limitaría a decir que esta carta, al ser masculina, indicaría que a medida que se adquiere experiencia la mente se convierte en el motivador o aquello que alcanza o «hace» más que el simple experimentador anterior a la acción catalizadora. Es decir, hay una mayor tendencia a que la mente dirija el complejo mente/cuerpo/espíritu.Y aparte de eso, me gustaría preguntar si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. En el contexto de tu penúltima pregunta, te sugeriríamos que reflexionaras de nuevo sobre la forma de la vestimenta que lleva la imagen. Tal vestimenta no es natural. La forma es significativa y está en la línea de tu pregunta.El grupo de apoyo cuida bien al instrumento. Les pedimos que tengan cuidado, ya que el instrumento ha recibido el regalo de una distorsión hacia el frío extremo por parte del amigo de quinta densidad que los saluda.Aunque puede que no estén muy satisfechos con los accesorios, podemos decir que todo se preparó tan cuidadosamente como cada uno pudo. No se puede hacer más. Por lo tanto, agradecemos a cada uno por las cuidadosas alineaciones. Todo está bien.Los dejamos, amigos míos, en el amor y en la luz del Glorioso Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Uno. Adonai.Anteriormente cubierto en #81.2–8. ↩Anteriormente mencionado en #87.28, #91.18, y #92.20. ↩En este contexto, “oriflama” puede definirse como «principio, ideal o símbolo inspirador». ↩Carta Número Cuatro, Experiencia de la Mente. ↩Discutido previamente en la respuesta anterior, así como en la #94.18. ↩26 de agosto de 1982"
}