{
  "95.0": "Ra: Soy Ra. Los saludo, amigos míos, en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "95.1": "Interrogador: ¿Podrías darme primero el estado del instrumento? Ra: Soy Ra. Está como se ha mencionado anteriormente.",
  "95.2": "Interrogador: Gracias. ¿Cuál es la situación con respecto a nuestro amigo de quinta densidad negativa? Ra: Soy Ra. La entidad mencionada ha escogido diversos medios para promover su servicio y, aunque cada uno es eficaz en sí mismo, no conduce a la disminución de la dedicación al servicio a otros ni a la valoración de la interacción armoniosa. Por lo tanto, la entidad, aunque no tan tranquila como antes, está algo despolarizada en general.",
  "95.3": "Interrogador: Parece haber una probabilidad extremadamente elevada de que nos traslademos de esta posición a otra residencia. Si nos trasladáramos de esta residencia y dejáramos de utilizar esta sala para trabajar con Ra, ¿existe algún ritual mágicamente apropiado para cerrar el uso de este lugar de trabajo? ¿O hay algo que debamos hacer con respecto a dejar este lugar en particular? Ra: Soy Ra. Sería apropiado eliminar de esta sala y, en menor medida, de la morada, la carga de lo que podrías llamar la distorsión hacia la santidad. Para eliminar esta carga es valioso escribir sobre el papel tu propio trabajo, o utilizar los rituales existentes, para la desconsagración de un lugar sagrado como una de sus iglesias.",
  "95.4": "Interrogador: Gracias. La nueva habitación que elijamos será, por supuesto, cuidadosamente limpiada y las superficies estropeadas se arreglaran. También utilizaremos el Ritual de Destierro del Pentagrama Menor antes de trabajar. ¿Hay algo más que Ra pueda sugerir? Y también me gustaría saber si hay algo en particular que Ra pudiera sugerir con respecto al lugar concreto que se ha elegido para la nueva ubicación. Ra: Soy Ra. Escaneamos las configuraciones de memoria recientes del Interrogador.En primer lugar, ha habido una interacción poco armoniosa dentro de esta morada. La dinámica de esta interacción fue lo suficientemente potente como para atraer una forma-pensamiento menor. Por lo tanto, sugerimos el ritual de la sal y la limpieza con agua bendita de todas las ventanas y puertas que dan acceso al domicilio o a sus dependencias.Además, sugerimos que se cuelgue el diente de ajo cortado en la parte de la habitación que ha alojado a aquellos cuyo disfrute se ha convertido en una emoción más oscura, centrándose en la zona que llamas el mini bar, así como en la habitación destinada para dormir que se encuentra cerca de la cocina.Las palabras apropiadas para despedir a los del bajo astral se utilizarán en relación con el colgamiento de los dientes de ajo durante el período aproximado de 36 de tus horas. Creemos que esto equivale a dos de tus períodos nocturnos y a uno de tus períodos iluminados. Esto debería limpiar la casa tal y como la encuentras hasta el punto de que sea neutral en sus vibraciones.Sugerimos que le pidan a esta entidad viviente que sea acogedora y absorba las vibraciones de armonía, amor y acción de gracias que este grupo ofrecerá al domicilio a medida que avance la experiencia de encarnación.",
  "95.5": "Interrogador: Estoy suponiendo que prepararíamos el agua bendita de la misma manera que preparamos el agua para que beba el instrumento después de una sesión, y luego limpiaríamos las ventanas y las puertas con esta agua… probablemente haya que hacerlo en un cubo. Y me gustaría saber si esto es correcto, y qué se quería decir con echar sal a las ventanas y las puertas. Ra: Soy Ra. En primer lugar, pueden bendecir el agua ustedes mismos o pueden solicitar la denominada agua bendita de cualquier lugar bendito; es decir, bendecida por la intención.En segundo lugar, el agua se salpicará cuidadosamente con los dedos a lo largo de los alféizares de todas las ventanas y puertas a medida que se hayan abierto.En tercer lugar, antes de la aspersión de este sacramento de limpieza y bendición del agua, la sal será arrastrada a lo largo de estos alféizares en una línea y, de nuevo, se permitirá que permanezca en esta configuración durante 36 a 48 horas.Seguidamente, la escoba virgen podrá barrer ritualmente la sal de cada ventana y puerta, barriendo con cada golpe las vibraciones menos afortunadas dentro de la morada que puedan encontrar difícil la coexistencia con su grupo.",
  "95.6": "Interrogador: Supongo que quieres decir que debemos poner la sal sólo en las puertas exteriores y no en las interiores de la casa. ¿Es eso correcto? Ra: Soy Ra. Esto es correcto.No podemos expresar la naturaleza de la sal, el agua y el ajo con claridad suficiente para informarles de la eficacia con que la sal absorbe las vibraciones que han sido invitadas a entrar en ella, cuando esa sal ha recibido el agua. No podemos expresar toda la naturaleza mágica del agua, ni tampoco la semejanza y el atractivo del ajo cortado para las formas astrales inferiores. El atractivo es negativo, y ninguna forma astral de servicio al yo aceptará coexistir con el ajo cortado.Por lo tanto, ofrecemos estas sugerencias. También pedimos, cuidadosamente, que la escoba esté limpia y que el ajo sea quemado. La virginidad de la escoba es lo más eficaz.",
  "95.7": "Interrogador: Déjame ver si tengo el escenario correctamente. Repetiré mi versión. Colgaríamos ajos, ajos recién cortados, en la zona del bar húmedo y en la zona del dormitorio que está junto a la zona de la cocina. Salaríamos todos los alféizares de las ventanas, y todos los alféizares de las puertas de las paredes exteriores, y luego rociaríamos con agua bendita de nuestros dedos todas las zonas con sal. A continuación, decíamos las palabras adecuadas para despedirnos de los astrales inferiores. No estoy seguro de cuáles son esas palabras. ¿Ra podría comentar sobre el escenario que acabo de exponer? Ra: Soy Ra. Tu comprensión de nuestras sugerencias es buena. Observamos que la sal debe verterse en línea recta, sin espacios. Hay varias palabras rituales de bendición y despedida para entidades como la que estás eliminando. Podríamos sugerir lo siguiente:Cuando se echa la sal pueden repetir: «Alabamos al Creador Único que dio a la sal la capacidad de permitir que aquellos amigos, de los que deseamos despedirnos, encuentren un nuevo hogar».Al rociar el agua puedes decir: «Damos gracias al Creador Único por el don del agua. Sobre ella el Creador mueve su mano y hace que se cumpla su voluntad».Al colgar el ajo cortado se puede decir: «Alabamos al Creador Único por el don del ajo, y bendecimos su capacidad de ofrecer a aquellos amigos de los que deseamos despedirnos la flecha que señala su camino de salida».Cuando se termine de barrer se puede decir: «Alabamos al Creador Único y damos gracias por la limpieza espiritual de esta morada».Mientras se quema el ajo pueden decir: «Damos gracias al Creador Único por el don de la limpieza espiritual en nuestra morada, y sellamos la partida de todos los que se han ido por esta salida, consumiendo esta sustancia».",
  "95.8": "Interrogador: ¿Hay algún lugar más apropiado que otro para colgar el ajo en las habitaciones? Por ejemplo, ¿sobre las ventanas o algo por el estilo? Sé que hay que colgarlo en la zona del bar, pero yo me refería al dormitorio. ¿Hay algún lugar más apropiado que otro? Ra: Soy Ra. Las ventanas y las puertas son las más apropiadas y, además, sugerimos echar la sal y rociar el agua en cualquier puerta que pueda conducir a otro lugar que no sea la salida de la vivienda, para que las entidades comprendan que no son deseadas en ningún otro lugar de la vivienda.",
  "95.9": "Interrogador: De acuerdo, entiendo que el ajo debe utilizarse en la zona del bar y en el dormitorio que está cerca de la cocina y tiene salida a la cochera. Si estoy en lo cierto, entonces, esos son los dos únicos lugares para usar el ajo: el bar y esa habitación con salida a la cochera. Es correcto, ¿no? Ra: Soy Ra. Esto es correcto.",
  "95.10": "Interrogador: Nos gustaría escoger la habitación más apropiada para santificarla para el contacto de Ra. Y no utilizaremos esa habitación, aunque la hayamos limpiado. Imagino que sería mejor no utilizarla. No estoy seguro. Pero, ¿hay alguna habitación que sería más apropiada que Ra pudiera nombrar? Ra: Soy Ra. Cuando hayan terminado con su trabajo la morada será como una morada virgen en el sentido mágico. Pueden elegir la parte de la morada que les parezca apropiada y, una vez elegida, pueden comenzar con el mismo tipo de preparación del lugar con el que han estado familiarizados aquí en esta morada.",
  "95.11": "Interrogador: Supongo que el nuevo lugar escogido cumple los parámetros para el mejor contacto en el exterior de la casa, y quisiera preguntar a Ra en este momento si hay alguna sugerencia con respecto al exterior de la casa. Ra: Soy Ra. La vivienda parece estar rodeada de los árboles y campos de la campiña. Esto es aceptable.Sugerimos el principio general de preparar cada parte del entorno, como mejor convenga a cada uno del grupo, con la belleza que cada uno considere apropiada. Hay mucho de bendición en la jardinería y el cuidado del entorno, pues cuando esto se realiza con amor a la creación, las flores, plantas y pequeños animales de segunda densidad son conscientes de este servicio y lo devuelven.",
  "95.12": "Interrogador: En un extremo de la casa hay cuatro establos que han estado ocupados por caballos. ¿Sería conveniente o necesario modificar de alguna manera el estado de esa zona, aunque esté fuera de la zona habitable de la casa? Ra: Soy Ra. No ha habido energía negativa indeseable almacenada en esta zona. Por lo tanto, es aceptable si se limpia físicamente.",
  "95.13": "Interrogador: ¿Hay algún otro comentario al cerrar esta zona de interrogatorio sobre la nueva ubicación que Ra pudiera hacer, aparte de los comentarios ya realizados sobre la nueva ubicación o sobre cualquier parte de ella? Ra: Soy Ra. Nos complace que se nos hayan ofrecido esta consulta, pues ha habido una concentración de patrones de pensamiento negativos a una distancia al norte, a 10° del norte, aproximadamente a 45 de lo que llamas yardas [42 metros], extendiéndose desde allí hacia las cuatro direcciones en una forma rectangular pero irregular.Pedimos que el ajo se cuelgue aproximadamente 60-70 pies [18-20 metros] más allá del borde más alejado de esta zona, que está aproximadamente a 57 yardas [52 metros] de la vivienda en dirección norte, a 10° del norte. Sugerimos que el ajo se cuelgue en un embudo para que las energías sean atraídas hacia el sur o extremo pequeño del embudo, y despedidas hacia el norte y lejos de la vivienda. El procedimiento del colgado pondrá a prueba tu ingenio, pero hay varias maneras de suspender la sustancia, y es bueno hacerlo.",
  "95.14": "Interrogador: Me imagino un embudo de cartón de aproximadamente tres pies de largo, y luego un embudo de cartón más pequeño de la misma configuración dentro de ese embudo; el ajo colocado entre las dos superficies de cartón para que el ajo sea en realidad un embudo de ajo en sí, y luego se mantiene en su lugar por los dos conos de cartón: el extremo más pequeño del cono está hacia la casa, el extremo abierto o más grande está lejos de la casa.También me gustaría estar seguro de que sé con precisión la posición de la que estamos hablando tomando un punto específico de la casa, como la puerta principal (la puerta con el pequeño techo que se extiende sobre ella en la parte delantera de la casa), y tomando una dirección a partir de ahí. Sospecho que la dirección es hacia arriba, hacia la carretera que sale de la propiedad, y sería útil una medida exacta desde el pomo de la puerta principal hasta el centro de la zona de negatividad de la que hablamos. ¿Ra podría comentar lo que acabo de decir? Ra: Soy Ra. Estábamos trabajando desde el otro lado de la vivienda. Sin embargo, la distancia exacta no es importante debido a la naturaleza generalizada de las salidas astrales. El rumbo sería aproximadamente entre 5° a 10º al este del norte. No se trata de un rumbo en el que deba primar la meticulosidad absoluta. Las métricas son aproximadamente las indicadas.En cuanto a la suspensión del ajo, debe poder ser arrastrado por el viento. Por lo tanto, la estructura prevista es menos que óptima. Podríamos sugerir el ensartado entre dos postes colocados a cada lado del embudo de los dientes ensartados.",
  "95.15": "Interrogador: Para hacer este embudo de dientes de ajo, ¿podría usarse un armazón de alambre, como por ejemplo alambre de gallinero, con una malla de un centímetro cuadrado, o algo parecido, en forma de cono, con el ajo atado a su alrededor, y con el extremo pequeño hacia la casa, y el extremo abierto alejado de ella, ensartado entre dos postes? ¿Sería eso apropiado, o debe soplarlo el viento más que eso? Ra: Soy Ra. Eso es apropiado. Puedes ver en este caso que el centro de la negatividad es como se ha descrito, pero habrá una limpieza general de la vivienda y su superficie por este medio.Una acción que podrían tomar para mejorar la eficacia de la limpieza del ambiente es caminar por el perímetro con el diente de ajo cortado en la mano, meciendo el ajo. No es necesario decir ninguna palabra, a menos que cada uno desee pronunciar en silencio o verbalmente las palabras dadas anteriormente para el ajo.",
  "95.16": "Interrogador: ¿Hay alguna otra cosa que podamos hacer para preparar este nuevo lugar para los parámetros de la condición de ser y de la comunicación con Ra en nuestras propias condiciones de vida o de morada que sería apropiado que Ra pudiera mencionar en este momento? Ra: Soy Ra. No hay sugerencias más específicas para el lugar concreto que contemplan.En general, la limpieza es de gran ayuda. La eliminación del complejo mental de aquellos pensamientos que no están en armonía es de gran ayuda. Y las prácticas que aumentan la fe y la voluntad para que el Espíritu pueda hacer Su trabajo son de gran ayuda. 1",
  "95.17": "Interrogador: Una vez cumplidas las sugerencias respecto a la limpieza de la propiedad, ¿Ra anticipa que nuestro contacto con Ra será tan eficiente respecto a los parámetros de ubicación en ese lugar particular como lo son en este lugar particular? Ra: Soy Ra. Todos los lugares en los que este grupo habita en amor y acción de gracias son aceptables para nosotros.",
  "95.18": "Interrogador: Gracias. Se ha hecho una pregunta que formularé en este momento. Al procesar el catalizador de los sueños, ¿existe un lenguaje universal de la mente inconsciente que pueda utilizarse para interpretar el significado de los sueños? ¿O cada entidad tiene un lenguaje único de su mente inconsciente que puede utilizar para interpretar el significado de los sueños? Ra: Soy Ra. Existe lo que podría llamarse un vocabulario parcial de los sueños debido a la herencia común de todos los complejos mente/cuerpo/espíritu. Debido a las experiencias encarnativas únicas de cada entidad, existe una superposición que crece hasta convertirse en una proporción cada vez mayor del vocabulario de los sueños a medida que la entidad adquiere experiencia.",
  "95.19": "Interrogador: Gracias. En la última sesión hiciste una afirmación sobre el encuentro del hombre inmaduro con la mujer respecto a lo que ocurrió a causa del velo: que el intercambio de información fue muy diferente. ¿Podrías dar un ejemplo del intercambio de información antes del velo en este mismo caso, por favor? Ra: Soy Ra. Dado este mismo caso—es decir, la excitación sexual aleatoria del rayo rojo que se activa tanto en el hombre como en la mujer—la comunicación habría sido mucho más probable hacia el sujeto de la satisfacción de ese impulso sexual del rayo rojo. Cuando esto hubiera ocurrido, otra información como los nombres podría ofrecerse con una percepción clara.Hay que tener en cuenta que el catalizador que puede ser procesado por la experiencia previa al velo es insignificante comparado con el catalizador ofrecido al hombre y a la mujer completamente confundidos después del velo. La confusión que ofrece esta situación, por simplista que sea, es representativa de la eficacia de la ampliación de los procesos catalíticos que tienen lugar después del velo.",
  "95.20": "Interrogador: Para la condición del encuentro tras el proceso del velo, cualquiera de las entidades escogerá en función de sus predisposiciones previas (o, por así decir, escogerá en función de la Carta Cuatro, la Experiencia) la forma en que abordará o manejará la situación con respecto a la polaridad, produciendo así, muy probablemente, más catalizador para sí misma a lo largo del camino escogido de polarización. ¿Ra podría comentar esta afirmación? Ra: Soy Ra. Esta afirmación es correcta.",
  "95.21": "Interrogador: En la Carta Cuatro de la última sesión hablamos de la forma de la falda, y se nos ha ocurrido que la falda de la entidad que representa el arquetipo de la Experiencia está extendida hacia la izquierda para indicar que los otros-yo no podrían acercarse a esta entidad si hubiera elegido el camino de la izquierda. Habría una mayor separación entre ella y los demás. Mientras que si hubiera elegido el camino de la derecha habría mucha menos separación. ¿Ra podría comentar esta observación? Ra: Soy Ra. El estudiante es perceptivo.",
  "95.22": "Interrogador: Y parece que el cuadrado sobre el que está sentada la entidad, que es casi totalmente negro, es una representación de la ilusión material, y el gato blanco está custodiando el camino de la derecha, que ahora está separado en la experiencia del de la izquierda. ¿Ra podría comentar esta observación? Ra: Soy Ra. Oh estudiante, tu vista casi ve lo que se pretendía. Sin embargo, las polaridades no necesitan guardianes. ¿Qué, entonces, oh estudiante, necesita al guardián?",
  "95.23": "Interrogador: Lo que quería decir es que la entidad está protegida a lo largo del camino de la derecha (una vez elegido) de los efectos de la ilusión material que son de polaridad negativa. ¿Ra podría comentar esto? Ra: Soy Ra. Esta es una percepción precisa de nuestra intención, oh estudiante. Podemos observar que el gran gato guarda en proporción directa a la pureza de las manifestaciones de la intención y a la pureza del trabajo interior realizado a lo largo de este camino.",
  "95.24": "Interrogador: De esta afirmación interpreto el siguiente significado: Que si la Experiencia de la Mente ha elegido suficientemente el camino de la derecha—ya que la pureza total se aproxima al elegir el camino de la derecha—entonces también se aproxima la impermeabilidad total al efecto del catalizador de la izquierda. ¿Es esto correcto? Ra: Soy Ra. Esto es exquisitamente perceptivo. El buscador que ha elegido puramente el camino del servicio a otros no tendrá ciertamente una variante de experiencia encarnativa aparente. No hay refugio exterior en tu ilusión contra las borrascas, las ráfagas y las ventiscas del catalizador rápido y cruel.Sin embargo, para los puros, todo lo que se encuentra habla del amor y la luz del Creador Único Infinito. El golpe más cruel se ve con un ambiente de desafíos ofrecidos y oportunidades por venir. Así pues, una gran intensidad de luz se mantiene en lo más alto, por lo que pudiera verse que todas las interpretaciones están protegidas por la luz.",
  "95.25": "Interrogador: A menudo me he preguntado sobre la acción del catalizador aleatorio y programado con respecto a la entidad con una polarización positiva o negativa muy fuerte. ¿Estaría uno u otro libre en gran medida de que se produzcan catalizadores aleatorios como grandes catástrofes naturales, o guerras, o algo así que genere una gran cantidad de catalizadores aleatorios en la vecindad física de una entidad altamente polarizada? ¿Este gran gato tiene, entonces, efecto sobre tal catalizador aleatorio en el camino de la derecha? Ra: Soy Ra. Esto es así en dos circunstancias:En primer lugar, si ha habido la elección pre-encarnativa de que, por ejemplo, uno no tomará la vida al servicio del grupo cultural, los acontecimientos sobrevendrán de manera protectora.En segundo lugar, si cualquier entidad es capaz de morar completamente en la unidad, el único daño que puede ocurrirle es el cambio del vehículo físico exterior del rayo amarillo por el vehículo del complejo mente/cuerpo/espíritu, más lleno de luz, mediante el proceso de la muerte. Todos los demás sufrimientos y dolores no son nada para alguien así.Podemos observar que esta configuración perfecta de los complejos mente, cuerpo y espíritu, mientras se está dentro del vehículo de tercera densidad, es extraordinariamente rara.",
  "95.26": "Interrogador: ¿Debo entender, entonces, que no existe protección alguna si la Experiencia de la Mente se ha vuelto negativa y se recorre el camino negativo? Todo catalizador aleatorio puede afectar al individuo polarizado negativamente en función de la naturaleza estadística del catalizador aleatorio. ¿Es esto correcto? Ra: Soy Ra. Es correcto. Puedes observar que algunos entre ustedes, en este nexo de espacio/tiempo, buscan lugares para la supervivencia. Esto se debe a la falta de protección cuando se invoca el servicio al yo.",
  "95.27": "Interrogador: La posibilidad de que las piernas de la entidad de la Carta Cuatro estén en ángulos rectos aproximados se relacionó con el teseracto 2 —mencionado en una sesión muy anterior por Ra 3 —como la dirección de transformación del espacio/tiempo en tiempo/espacio, y estaba pensando que posiblemente también estaba relacionado con la cruz ansada. ¿Estoy en lo cierto con esta observación? Ra: Soy Ra. Esta será la última pregunta de este trabajo, ya que la energía transferida disminuye.La observación de los ángulos rectos y su significado transformacional es muy perspicaz, oh estudiante. Cada una de las imágenes que conducen a las Transformaciones de la Mente, el Cuerpo y el Espíritu—y en última instancia a la gran Elección transformadora—tiene la intensidad creciente en la mayor articulación del concepto; es decir, cada imagen en la que encuentras este ángulo puede verse cada vez más como una voz que llama más y más estridentemente a la oportunidad de utilizar cada recurso—ya sea la Experiencia, como observas ahora, u otras imágenes—para el gran trabajo del adepto que construye hacia la transformación utilizando la generosa lanzadera del espíritu hacia la infinidad inteligente.Por favor, plantea cualquier pregunta breve en este espacio/tiempo.",
  "95.28": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Observamos un pequeño empeoramiento de las distorsiones del lado dorsal. Esto se debe a la naturaleza del comienzo del uso de las corrientes de agua. Las dificultades se acentúan físicamente a medida que las corrientes de agua comienzan a ayudar a la musculatura que rodea el nexo de las distorsiones. Fomentamos las corrientes de agua y observamos que la inmersión completa en ellas es algo más eficaz que la técnica utilizada actualmente.Pedimos que el grupo de apoyo intente ayudar al instrumento a recordar que debe preservar las energías físicas y no gastarlas en movimientos asociados con el embalaje, como llaman a esta actividad, y el movimiento entre ubicaciones geográficas de tu esfera.Las alineaciones son excelentes. Todo va bien.Los dejamos glorificándose en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en la poderosa paz del Creador Único Infinito. Adonai.Jim escribe: «Es mi suposición personal que Ra se aparta anómalamente aquí de su uso consistente del término espíritu como el «complejo espiritual» y en su lugar utiliza el término en el sentido más coloquial de «Espíritu de Dios», o el Creador Único. En #95.7, Ra nos proporcionó palabras para utilizar junto con la sal, el agua y el ajo para ayudar a limpiar nuestra morada. En cada caso se menciona al Creador Único como parte de esta actividad de limpieza, por lo que me parece bastante razonable que Ra se esté refiriendo al mismo Creador en esta pregunta. Nosotros habíamos hecho nuestra parte como complejos mente/cuerpo/espíritu, y ahora el Espíritu/Creador haría Su parte. Por eso creo que “Espíritu” y “Su” deberían ir con mayúscula». ↩En este contexto, teseracto puede definirse como «el análogo de cuarta dimensión a un cubo». Un teseracto es a un cubo lo que un cubo es a un cuadrado. ↩Mencionado en #52.10. ↩2 de septiembre de 1982"
}