{
  "96.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "96.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. El déficit de energía física es significativamente mayor que la última vez que se preguntó. También se ha producido una disminución sustancial de las energías vitales, aunque todavía se dispone del grado de energía necesario para mantener la normalidad de las distorsiones mentales/emocionales.",
  "96.2": "Interrogador: ¿Podrías decirme la causa de la disminución de las energías físicas y vitales? Ra: Soy Ra. Nos hemos visto en la necesidad de examinar las configuraciones mentales del instrumento antes de formular una respuesta, debido a nuestra renuencia a infringir su libre albedrío. Los conceptos relativos a la contemplación espiritual del catalizador personal han sido apreciados por la entidad, así que podemos proceder.Esta entidad tiene una actitud habitual que es singular; es decir, cuando hay alguna necesidad de acción la entidad acostumbra a analizar el catalizador en términos de servicio y determinar un curso. Hubo una variación muy inusual en esta configuración de actitud cuando este instrumento contempló la morada que va a ser habitada por este grupo.El instrumento percibió a aquellos elementales y seres de carácter astral de los que hemos hablado. El instrumento deseaba ser útil al obtener el domicilio en cuestión, pero constató que sus instintos reaccionaron ante las presencias no deseadas. La división de la configuración mental se vio incrementada por el continuo catalizador de la falta de control. Si esta entidad hubiera podido empezar a limpiar físicamente la vivienda, la apertura no se habría producido.Aunque esta entidad intentó una comunicación clara sobre este asunto, y aunque cada uno de los miembros del grupo de apoyo hizo lo mismo, la cantidad de trabajo del rayo azul necesaria para descubrir y comprender la naturaleza del catalizador no se llevó a cabo. Por lo tanto, se produjo una apertura bastante rara para este complejo mente/cuerpo/espíritu, y en esta apertura el que los recibe se movió y realizó lo que puede considerarse la más potente de sus manifestaciones puramente mágicas a este nexo presente, tal como conocen el tiempo.Es bueno que este instrumento no se distorsione hacia lo que podrías llamar histeria, porque el potencial de este trabajo era tal que si el instrumento hubiera permitido que el miedo fuera mayor que la voluntad de perseverar cuando no podía respirar, cada intento de respiración habría sido aún más casi imposible hasta que se produjera la asfixia, deseada por el que los recibe a su manera. Así, el instrumento hubiera abandonado esta encarnación.",
  "96.3": "Interrogador: ¿Todavía existe esta amenaza, digamos, y si es así hay algo que podamos hacer para aliviarla? Ra: Soy Ra. Esta amenaza ya no existe, si deseas llamar esta recepción de esa manera. La comunicación efectuada por el escriba y luego por el interrogador cerró la apertura y permitió que el instrumento comenzara a asimilar el catalizador que había recibido.",
  "96.4": "Interrogador: El instrumento pregunta, ya que esto tiene que ver con esa casa, ¿la casa es capaz de ser transformada por la pintura y la limpieza? Somos capaces de llevar a cabo… es decir, no tenemos previsto poner alfombras nuevas. ¿Son aceptables las alfombras que hay ahora?Quisiera llevar esta casa en particular a los límites aceptables—dices que será neutral después de que hayamos esparcido la sal. Sólo me preocupan las condiciones para nuestro trabajo aquí. La ubicación física no es tan importante. De hecho, no lo considero importante en absoluto. Si la casa no puede estar en buenas condiciones para que no tengamos problemas como los que hemos tenido, elegiré otra. No es tan importante. ¿Puede Ra comentar sobre esto? Ra: Soy Ra. Es, por supuesto, la preferencia de este grupo la única consideración para el contacto con Ra.Al domicilio en cuestión ya se le ha ofrecido una pequeña cantidad de bendición por parte de este grupo a través de su presencia y, como hemos dicho anteriormente, cada uno de ustedes que pase sus días en amor, armonía y acción de gracias continuará transformando la morada.Es correcto, como hemos afirmado anteriormente, que la limpieza física es lo más importante. Por lo tanto, los esfuerzos se harán para limpiar la morada de la manera más completa. En cuanto a esto, debe tenerse en cuenta que ni en el conjunto de la morada en la que ahora residen ni en la estancia donde se hace este trabajo hay ausencia de polvo, tierra y otros detritus que de forma general se les dice suciedad.Si la intención es limpiar el lugar, tanto como sea físicamente posible, se cumplen los requisitos de limpieza física. Sólo cuando una entidad astral inferior, digamos, ha depositado porciones de sí misma en la denominada suciedad, debe tenerse cuidado de retirar al ser sensible. Estas instrucciones hemos dado. 1Permítannos señalar que, al igual que cada entidad se esfuerza en cada momento por llegar a ser más uno con el Creador, pero no lo consigue, de la misma manera se lucha por la pureza física, pero no se logra. En cada caso se aprecia la pureza de la intención y la minuciosidad de la manifestación. La diferencia entre el intento y el objetivo nunca se tiene en cuenta y puede considerarse sin importancia.",
  "96.5": "Interrogador: La secuencia de acontecimientos que estoy considerando, que puede cambiarse fácilmente, es primero la pintura, luego la limpieza, luego el traslado de los muebles, luego esparcir la sal y el uso del ajo. ¿Esta secuencia es tan buena como cualquier otra, o sería mejor una secuencia diferente para esos acontecimientos? Ra: Soy Ra. Cualquier secuencia que dé como resultado la limpieza es aceptable. Debe tenerse en cuenta que los umbrales no deben cruzarse durante la limpieza. Mencionamos esto debido a que esta restricción sobre el uso de los umbrales puede afectar sus consideraciones.",
  "96.6": "Interrogador: ¿El sonido inusual en la grabadora del instrumento que se produjo mientras trataba de grabar su canto era un saludo de nuestro asociado de quinta densidad negativa? Ra: Soy Ra. No. Más bien fue un saludo de una máquina electrónica que funcionaba mal.",
  "96.7": "Interrogador: Entonces no hubo ningún catalizador para que la máquina funcionara mal por parte de ninguna de las entidades negativas. ¿Es eso cierto? Quiero decir, sólo fue una función del mal funcionamiento aleatorio de la máquina. ¿Estoy en lo cierto? Ra: Soy Ra. No.",
  "96.8": "Interrogador: ¿Cuál fue el origen de este mal funcionamiento? Ra: Soy Ra. Hay dos dificultades con la máquina. En primer lugar, este instrumento tiene un fuerte efecto sobre las máquinas e instrumentos electromagnéticos y electrónicos, y probablemente, si se desea seguir utilizándolos, debería solicitarse que otro se encargara de las máquinas.Además, hubo algunas dificultades por interferencias físicas debidas a que el material que ustedes llaman cinta se enganchaba en los botones adyacentes, lo que ustedes llamarían botones, cuando se pulsaba el botón «play», como ustedes lo llaman.",
  "96.9": "Interrogador: ¿Cómo puede Ra conocer toda esta información? Esta es una pregunta sin importancia, pero me parece increíble que Ra sea capaz de saber todas estas cosas triviales. ¿Qué hace, se mueve en el tiempo/espacio e inspecciona el problema o qué? Ra: Soy Ra. Tu primera suposición es correcta, la segunda ininteligible para nosotros.",
  "96.10": "Interrogador: Quieres decir que te mueves en el tiempo/espacio e inspeccionas la situación para determinar el problema. ¿Es eso correcto? Ra: Soy Ra. Así es.",
  "96.11": "Interrogador: Disculpa por hacer una pregunta sin importancia. Estaba pensando en los futuros lectores, y en que estarían totalmente desconcertados en cuanto a si…¿Había algún significado con respecto al halcón que se posó el otro día junto a la ventana de la cocina? Ra: Soy Ra. Así es. Podemos observar que nos parece interesante que las preguntas que se nos hacen a menudo ya se conocen. Suponemos que se agradece nuestra confirmación.",
  "96.12": "Interrogador: Esto parece estar relacionado con el concepto de que los pájaros son mensajeros en el tarot, y esta es una demostración de este concepto en el tarot, y me preguntaba sobre la mecánica, podría decirse, de este tipo de mensaje. Supongo que el halcón era un mensajero. Y supongo que mientras pensaba en el posible significado de esto con respecto a nuestras actividades, estaba, en el estado de libre albedrío, recibiendo un mensaje a través de la aparición de este pájaro tan inusual—inusual, digo, en el sentido de que se acercó tanto. Me interesaría mucho conocer el origen del mensaje. (Por supuesto, el origen es el Creador Único.) La mecánica de esto me resulta muy desconcertante. ¿Podría Ra comentar esto, por favor? Ra: Soy Ra. No.",
  "96.13": "Interrogador: Temía que dijeras eso. ¿Estoy en lo cierto al suponer que se trata del mismo tipo de comunicación que la representada en la Carta Número Tres del Catalizador de la Mente? Ra: Soy Ra. No podemos hacer comentarios debido a la Ley de la Confusión. Existe un grado aceptable de confirmación de los elementos conocidos, pero cuando el sigilo subjetivo reconocido no está presente y el mensaje no es claro, entonces es que debemos permanecer en silencio. 2",
  "96.14": "Interrogador: ¿Podría Ra comentar la técnica de bendecir el agua que utilizaremos para rociar la sal? Supongo que simplemente rociaremos el agua directamente de la punta de nuestros dedos sobre la línea de sal. Y también ¿cuánto, en general, se debe rociar sobre la sal? ¿Hasta qué punto debemos mojarla? Esto es trivial, pero me gustaría hacerlo bien. Ra: Soy Ra. La bendición del agua puede ser la que hemos dado anteriormente, o puede ser la que está escrita dentro de la liturgia de la distorsión de este instrumento del culto al Creador Único, o simplemente puede obtenerse de lo que llamas su Iglesia Católica en forma de agua bendita.La intención de bendecir es la característica notable del agua bendita. El agua puede ser rociada no para que toda la sal sea empapada, sino para que una buena porción haya sido humedecida. No se trata de una operación física. Es necesario que las sustancias se vean en su estado ideal, para que se vea que el agua capacita a la sal.",
  "96.15": "Interrogador: He planeado volver a dibujar las cartas del tarot eliminando los añadidos extraños de quienes vinieron después de la entrega inicial de Ra. Y me gustaría repasar rápidamente las cosas que pretendo eliminar de cada carta que hemos repasado y preguntar a Ra si hay algo más que deba eliminarse para que las cartas queden como eran cuando se dibujaron originalmente, antes de que se añadieran los apéndices astrológicos y de otro tipo.Yo eliminaría todas las letras alrededor del borde de la carta con la posible excepción del número de la carta: uno, dos, tres, etc. Este sería el caso de todas las cartas, creo yo: las letras exteriores y la numeración.En la Carta Número Uno yo eliminaría la estrella de la esquina superior derecha y eliminaría la vara en la mano del Mago. Entiendo que la esfera permanece, pero no estoy muy seguro de dónde debería estar. ¿Podría Ra comentarlo, por favor? Ra: Soy Ra. En primer lugar, la eliminación de las letras es aceptable.En segundo lugar, la eliminación de las estrellas es aceptable en todos los casos.En tercer lugar, la eliminación de la vara es apropiada.En cuarto lugar, la esfera puede verse sostenida por el pulgar y los dedos índice y segundo.En quinto lugar, cabe señalar que no es posible ofrecer lo que podría llamarse una baraja pura, si se quiere utilizar este término, de tarot, debido al hecho de que cuando estas imágenes se dibujaron por primera vez ya había distorsiones de diversas maneras, sobre todo culturales.En sexto lugar, aunque es bueno ver las imágenes sin los añadidos astrológicos (hay que señalar que las posiciones, fases y características más generales de cada complejo de conceptos son las que resultan significativas), la eliminación de toda distorsión es improbable y, en gran medida, carece de importancia.",
  "96.16": "Interrogador: No creía que pudiéramos eliminar toda distorsión, pero algunas de ellas son muy difíciles de interpretar debido a la calidad del dibujo. Y a medida que repasamos estas cartas nos hacemos una mejor idea de lo que son algunas de estas cosas y de cómo deberían dibujarse, y creo que podemos mejorar mucho la calidad de la carta y también eliminar parte del material extraño que induce a error.En la segunda carta, además de eliminar las letras y las estrellas, supongo que deberíamos—En el centro de la forma femenina, donde hay algo que se parece un poco a una cruz ansada, deberíamos cambiarlo. ¿Es eso correcto? Ra: Soy Ra. Percibimos una pregunta incompleta. Por favor, vuelve a interrogar.",
  "96.17": "Interrogador: Creo que debería poner una cruz ansada en lugar de esta cosa que se parece un poco a una cruz ansada en la parte delantera de la figura femenina. ¿Es correcto? Ra: Soy Ra. Esto es correcto.",
  "96.18": "Interrogador: Y en cuanto a lo que lleva en la cabeza, creo que es un poco confuso. ¿Qué forma debería tener? Ra: Soy Ra. Dejaremos que el estudiante reflexione sobre este punto. Observamos que, aunque se trata de un añadido de base astrológica al complejo de conceptos, no es del todo inaceptable cuando se contempla con cierto sentimiento. Por lo tanto, sugerimos, oh estudiante, que elijas entre eliminar la corona o dar nombre a su significado de manera que realce el complejo de conceptos.",
  "96.19": "Interrogador: ¿Podría Ra darme, por favor, cualquier información posible sobre las proporciones de las dimensiones, y las dimensiones y la forma de la cruz ansada tal como debe hacerse o dibujarse? Ra: Soy Ra. No.",
  "96.20": "Interrogador: Carta Número Tres, quitaremos todas las letras, etc., y las estrellas. Y supongo que sería aconsejable quitar todas estas pequeñas copas alrededor del exterior de los rayos que representan el sol. ¿Es eso correcto? Ra: Soy Ra. Sí.",
  "96.21": "Interrogador: En la Carta Número Cuatro quitaremos las letras que rodean el exterior y todas las estrellas, y parece que de nuevo tenemos una situación de quitar la vara y poner la esfera en la mano. ¿Es eso correcto? Ra: Soy Ra. De nuevo, esto es una cuestión de elección. Aunque de naturaleza astrológica, este cetro en particular tiene posibilidades de relevancia en el complejo de conceptos originalmente previsto.Este instrumento está experimentando una pequeña carencia de esa distorsión que llaman respiración adecuada, debido a la experiencia en su pasado cercano, tal como lo percibes. Por lo tanto, como este instrumento ha solicitado que se retenga una cantidad de energía transferida lo suficientemente sustancial como para poder efectuar una reentrada confortable, en este momento pediremos una consulta más, tras tomar nota de lo siguiente:No completamos nuestra declaración sobre las dimensiones de la cruz ansada. Se ha dado en muchos lugares. Hay que decidir qué dibujo de esta imagen es el adecuado. Podemos, por supuesto, sugerir ver la denominada Gran Pirámide si se prefiere el acertijo. No deseamos trabajar sobre este acertijo. Fue diseñado para que en su momento fuera descifrado. En general, por supuesto, esta imagen tiene el significado anteriormente indicado. 3",
  "96.22": "Interrogador: ¿Hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto? Ra: Soy Ra. Continúen en armonía, comunicación, alabanza y acción de gracias.Observaríamos que las distorsiones de este instrumento disminuirían si se abstuviera de hablar en cierta medida durante un periodo diurno, o quizá dos, si persiste la dificultad. También desaconsejamos actividades como correr, que provocan una respiración acelerada.Este efecto posterior al saludo no es necesariamente duradero. Sin embargo, como este instrumento tiene algunos vasos sanguíneos en las regiones delanteras del cráneo—es decir, el tegumento que cubre el cráneo—muy hinchados en este momento, y como este instrumento tiene la distorsión conocida como infección de estreptococos, es mejor tener mucho cuidado durante un corto período para que las distorsiones no catapulten a la entidad a secuelas más duraderas.Todo va bien. Encontramos los alineamientos satisfactorios.Soy Ra. Los dejo en el amor y la luz del Uno Infinito. Vayan, pues, regocijándose en el poder y en la paz del Creador Único Infinito. Adonai.Dado en #95.4–8 y #95.13–15. ↩En este contexto, sigilo puede definirse como «un sello o impresión; una marca o signo que se supone que ejerce un poder oculto». ↩Anteriormente indicado en #92.30 y #93.24. ↩9 de septiembre de 1982"
}