{
  "97.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "97.1": "Interrogador: ¿Podrías darme primero el estado del instrumento? Ra: Soy Ra. Está como se ha indicado anteriormente.",
  "97.2": "Interrogador: ¿Cuál es la situación de nuestro amigo de quinta densidad negativa? Ra: Soy Ra. Es como se ha dicho anteriormente.",
  "97.3": "Interrogador: He estado considerando la aparición del halcón y he hecho este análisis del pájaro de la Carta Tres:El pájaro es un mensaje del yo superior, y la posición de las alas en la Carta Tres, un ala apuntando hacia la figura femenina, indica que es un mensaje para ella que actúa como catalizador de la mente. La posición del ala hacia abajo indica que el mensaje es de naturaleza negativa, o de una naturaleza que indica lo inapropiado de cierta actividad o plan mental. ¿Podría Ra comentar esto? Ra: Soy Ra. No.",
  "97.4": "Interrogador: ¿La razón de esta falta de comentario es la Primera Distorsión? Ra: Soy Ra. Esto es correcto.",
  "97.5": "Interrogador: He analizado el halcón que vi inmediatamente después de volver de la casa de Atlanta como un mensaje (muy probablemente de mi yo superior) indicando que el plan de mudanza no era el mejor, no era demasiado apropiado ya que, sin el halcón, todo habría continuado según lo planeado sin ningún catalizador añadido. Este catalizador singular de naturaleza notable entonces, lógicamente, desde mi punto de vista, sólo podía significar que había un mensaje en cuanto a lo inapropiado del plan por alguna razón aún por descubrir. ¿Podría Ra comentar esto? Ra: Soy Ra. Nos acercamos lo más posible a la Ley de la Confusión al sugerir que no todas las criaturas aladas tienen un significado arquetípico. Podríamos sugerir que la observación de fenómenos notables compartidos subjetivamente es común cuando, en otra experiencia encarnativa, se ha compartido un trabajo significativo al servicio de una polaridad creciente.Estos fenómenos compartidos subjetivamente interesantes actúan entonces como un medio de comunicación, cuya naturaleza no puede ser discutida por quienes están fuera de la experiencia encarnada compartida sin interferir con el libre albedrío de cada entidad involucrada en el complejo de eventos subjetivamente significativos.",
  "97.6": "Interrogador: ¿Puede Ra decirnos cuál es la fuente del olor inusual que hay en esta sala esta mañana, por favor? Ra: Soy Ra. Hay dos componentes en este olor. Uno es, como se ha supuesto, el vehículo físico en descomposición de uno de sus roedores de segunda densidad. El segundo es un elemental que está intentando establecerse dentro de los restos putrefactos de esta pequeña criatura.La limpieza de la habitación y la quema de incienso han disuadido al elemental. El proceso de descomposición eliminará, en un breve periodo de tu espacio/tiempo, las sensaciones poco armoniosas proporcionadas a la nariz.",
  "97.7": "Interrogador: Actualmente me encuentro en una difícil posición de decisión, principalmente debido a la aparición del halcón mencionado tras nuestro regreso de Atlanta. El único objetivo que tiene algún valor es el trabajo que estamos realizando, que incluye no sólo el contacto, sino la comunicación y la difusión de información a quienes puedan solicitarla.Puesto que la mudanza estaba relacionada con eso, y siendo que el halcón era, para mí, obviamente una función de ese proceso, actualmente me encuentro en un dilema con respecto a la situación óptima, debido a que todavía no he decidido definitivamente sobre la importancia del halcón, o las ventajas o la eficacia del traslado, y no quiero crear un proceso que sea básicamente irreversible si va a tener como resultado una falta de nuestra capacidad para servir a aquellos que busquen lo que somos capaces de manifestar a través de nuestros esfuerzos aquí. ¿Podría Ra comentar esta situación? Ra: Soy Ra. El Interrogador conjetura mucho, y comentar es una violación de su libre albedrío. Podemos sugerir que reflexione sobre nuestros comentarios anteriores relativos a las criaturas aladas de las que habla. Repetimos que cualquier lugar de trabajo, debidamente preparado por este grupo, es aceptable para Ra. La discriminación de la elección es suya.",
  "97.8": "Interrogador: ¿Hay algún elemento en las cuatro primeras cartas que no sea de la intención de Ra y que podamos eliminar para presentar una carta menos confusa al realizar nuestros nuevos dibujos? Ra: Soy Ra. Encontramos mucho material en esta pregunta que constituiría una repetición. ¿Podemos sugerir que se reformule la pregunta?",
  "97.9": "Interrogador: Posiblemente no lo haya expresado como quería, que era: ya hemos determinado los elementos que deberían eliminarse de las cuatro primeras cartas. La pregunta era: ¿he pasado por alto algo que deba eliminarse y que no fuera la intención original de Ra en las últimas sesiones al determinar lo que debe eliminarse? Ra: Soy Ra. Reiteraremos nuestra opinión de que hay varios conceptos que, en cada imagen, tienen una base astrológica. Sin embargo, estos conceptos no carecen de mérito dentro del complejo conceptual pretendido por Ra, dada la percepción por parte del estudiante de estos conceptos de manera apropiada.No deseamos formar lo que pueda ser considerado por cualquier complejo mente/cuerpo/espíritu como una serie completa e infalible de imágenes. A este respecto hay que hacer una observación sustancial. Hemos estado investigando, con la ayuda del Interrogador, los complejos de conceptos de la gran arquitectura de la mente arquetípica. Para comprender más claramente la naturaleza, el proceso y el propósito de los arquetipos, Ra proporcionó una serie de complejos conceptuales.De ningún modo debemos, como humildes mensajeros del Creador Único Infinito, desear colocar ante la consideración de cualquier complejo mente/cuerpo/espíritu, que busca su evolución, el más leve matiz de la idea de que estas imágenes son otra cosa que un recurso para trabajar en el área del desarrollo de la fe y de la voluntad.Para poner esto en perspectiva debemos contemplar, entonces, el asombroso misterio del Creador Único Infinito. La mente arquetípica no resuelve ninguna paradoja ni lleva todo a la unidad. Esto no es propiedad de ningún recurso que sea de tercera densidad.Por lo tanto, podemos pedir al estudiante que levante la vista del trabajo interior y contemple la gloria, el poder, la majestad, el misterio y la paz de la unidad. Que ninguna consideración de pájaro o bestia, oscuridad o luz, forma o sombra aleje al que busca de la consideración central de la unidad.No somos mensajeros de lo complejo. Traemos el mensaje de la unidad. Únicamente desde esta perspectiva podemos afirmar el valor que tiene para el buscador de la aptitud captar, articular y utilizar este recurso de la mente profunda, ejemplificado por los complejos conceptuales de los arquetipos.",
  "97.10": "Interrogador: Gracias. La Carta Número Cinco, el Significante de la Mente, indica, en primer lugar, tal como yo lo veo, simplemente una figura masculina dentro de una forma estructurada rectangularmente. Esto me sugiere que el Significante de la Mente en tercera densidad está bien delimitado dentro de la ilusión, como también lo sugiere el hecho de que la base de la figura masculina es de forma rectangular que no muestra capacidad de movimiento. ¿Podría Ra comentar esto? Ra: Soy Ra. Oh estudiante, has captado la esencia mínima de la naturaleza de la envoltura completa del Significante dentro del rectángulo. Considera por ti mismo, oh estudiante, si tus pensamientos pueden caminar. Las capacidades de la mentalidad más finamente perfeccionada no se conocerán sin el uso del vehículo físico que llamas cuerpo. A través de la boca la mente puede hablar. A través de los miembros, la mente puede actuar.",
  "97.11": "Interrogador: La entidad mira hacia la izquierda, indicando que la mente tiene tendencia a notar más fácilmente el catalizador negativo o la esencia negativa de su entorno. ¿Podría Ra comentar esa observación? Ra: Soy Ra. Esto es sustancialmente correcto.",
  "97.12": "Interrogador: Hay dos pequeñas entidades en la parte inferior del asiento, una negra y otra blanca. Quisiera preguntar primero a Ra: ¿es correcto el colorido de este dibujo? ¿La negra está en la posición correcta con respecto a los dibujos originales de Ra? Ra: Soy Ra. Lo que percibes como negro fue primero rojo. Aparte de esta diferencia, los seres del complejo conceptual están colocados correctamente.",
  "97.13": "Interrogador: Entonces, la coloración roja es un misterio para mí. Originalmente habíamos decidido que representaban la polarización de la mente, positiva o negativa, pues su yo significativo sería significativo como una u otra polaridad. ¿Podría Ra comentar esto? Ra: Soy Ra. Las indicaciones de polaridad son las presumidas por el Interrogador. El simbolismo de antaño para el camino de la izquierda era la coloración rojiza.",
  "97.14": "Interrogador: Sería— Ra: Haremos una pausa en este momento si el Interrogador tiene paciencia. Hay dificultades bastante serias con la garganta del instrumento. Intentaremos mejorar la situación y sugeriremos que vuelvan a recorrer el Círculo del Uno.Soy Ra. Por favor, continúa.",
  "97.15": "Interrogador: ¿Cuál era la naturaleza del problema? ¿Cuál fue la causa? Ra: Soy Ra. La entidad de quinta densidad que saluda a este instrumento afectó una dificultad anterior que distorsionaba la zona de la garganta y del pecho del instrumento. Alguna fracción de esta distorsión quedó sin ser mencionada por el instrumento. Es útil que el instrumento hable lo más claramente posible al grupo de apoyo de cualquier dificultad para que se pueda tener más cuidado.Sin embargo, encontramos muy poca distorsión en la zona del pecho del instrumento. Sin embargo, inmediatamente antes del trabajo, el instrumento sufrió una activación extrema de lo que podría llamarse alergia, y la mucosidad del flujo que provoca esta distorsión comenzó a causar dificultades en la garganta.En este momento, el potencial previo para la opresión de la garganta se activó en cierta medida por reflejo del cuerpo químico del rayo amarillo, sobre el que sólo tenemos un control general.Les agradeceríamos que nos recordaran hacer toser a este instrumento antes o después de cada consulta durante el resto de este trabajo. Una vez consciente, este instrumento no debería tener ninguna dificultad grave.",
  "97.16": "Interrogador: Me preguntaba por qué la entidad oscura estaba a la derecha de la carta en lo que respecta a la figura masculina, que es el Significante, y la entidad blanca está a la izquierda. ¿Podrías comentarlo después de hacer toser al instrumento, por favor? Ra: La naturaleza de— Hacemos una pausa.Soy Ra. Ha habido un fuerte espasmo de dolor. Ahora podemos continuar.La naturaleza de la polaridad es interesante en el sentido de que las experiencias que se ofrecen al Significante como positivas con frecuencia se registran como productoras de tendencias que pueden considerarse negativas, mientras que el fruto de esas experiencias aparentemente negativas con frecuencia se encuentra como útil en el desarrollo de la tendencia de servicio a otros. Como esta es tal vez la característica rectora de lo que la mente procesa y registra, se han colocado estos símbolos de polaridad.Puedes notar que las manos de la imagen central indican la tendencia apropiada para trabajar con la mano derecha y la izquierda; es decir, la mano derecha hace gestos de servicio a otros, ofreciendo su luz al exterior. La mano izquierda intenta absorber el poder del espíritu y dirigirlo para su uso exclusivo.",
  "97.17": "Interrogador: Los ocho cartuchos de la parte inferior significarían posiblemente los centros energéticos y la evolución a través de esos centros… posibilidad de polarización positiva o negativa debido a la coloración blanca y negra de las figuras. ¿Podría Ra comentar esto después de hacer toser al instrumento? Ra: Soy Ra. Las observaciones del estudiante son perspicaces. Es informativo continuar el estudio de las octavas en asociación con este complejo de conceptos. Son muchas las octavas del ser de un complejo mente/cuerpo/espíritu. No hay ninguna que no se beneficie de ser ponderada en conexión con las consideraciones de la naturaleza del desarrollo de la polaridad ejemplificada por el complejo conceptual de la Carta Número Cinco.",
  "97.18": "Interrogador: ¿Los símbolos de la cara de cada uno de estos pequeños cartuchos, como los pájaros y los demás símbolos, tienen un significado en esta carta que sea de valor para considerar el arquetipo? ¿Podrías responder a esto después de hacer toser al instrumento, por favor? Ra: Soy Ra. Estos símbolos son letras y palabras tal como tu lenguaje recibiría tal entablamento. Están, en gran medida, adoptados por un pueblo que no es de tu generación. Sugiramos, a grandes rasgos, que la información escrita en estos cartuchos se entienda como la frase: «Y nacerás de nuevo a la vida eterna».",
  "97.19": "Interrogador: Gracias. He pensado que las alas de la parte superior de la carta podrían indicar la protección del espíritu sobre el proceso de evolución. ¿Podría Ra comentar esto después de hacer toser al instrumento? Ra: Soy Ra. Vamos a terminar esta sesión porque estamos teniendo considerables dificultades para utilizar el sistema nervioso simpático con el fin de ayudar al instrumento a proporcionar suficiente aire para su respiración. Por lo tanto, sugerimos terminar prematuramente esta sesión.¿Hay alguna pregunta breve antes de que dejemos este instrumento?",
  "97.20": "Interrogador: No es necesario responder a esto si queréis terminar ahora mismo por el bien del instrumento, pero ¿hay algo que podamos hacer para mejorar el contacto o para que el instrumento esté más cómodo? Ra: Soy Ra. Todo va bien. El grupo de apoyo funciona bien.Se sugiere que se anime al instrumento a tomar medidas para recuperarse completamente de la distorsión hacia el dolor de garganta y, en menor medida, del pecho. No hay forma de que nosotros o ustedes puedan eliminar el trabajo realizado. Simplemente debe eliminarse mediante la recuperación física de la distorsión normal. Esto no es fácil debido a la tendencia de este instrumento a la alergia.Las alineaciones están siendo consideradas cuidadosamente.Soy Ra. Los dejo, amigos míos, glorificándose y regocijándose en el amor y la luz del Creador Infinito. Vayan, pues, en la gran danza, empoderados por la paz del Creador Único Infinito. Adonai.15 de septiembre de 1982"
}