{
  "98.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "98.1": "Interrogador: ¿Podrías darme primero la condición del instrumento? Ra: Soy Ra. El déficit de energía física ha aumentado ligeramente. Las distorsiones de la energía vital han mejorado algo.",
  "98.2": "Interrogador: Hemos eliminado nuestra meditación previa a la sesión. ¿Podría Ra comentar algo al respecto? Ra: Soy Ra. El propósito de la preparación para un trabajo es la purificación de cada entidad implicada en el trabajo. La eliminación de una parte de esta preparación tiene un valor determinado por la pureza que cada uno de los que participan en el trabajo ha alcanzado sin esa ayuda particular.",
  "98.3": "Interrogador: Se me había ocurrido que posiblemente fue durante la meditación previa al trabajo que nuestro amigo de quinta densidad negativa utilizó para crear las reacciones alérgicas y otras en el instrumento. ¿Estoy en lo cierto o no? Ra: Soy Ra. Esta entidad aborda al instrumento en el momento más próximo posible a la sesión en tu continuidad de espacio/tiempo. La eliminación de esa preparación hizo que la entidad de quinta densidad atacara a este instrumento en ese momento de decidir no meditar. El ataque no requiere lo que llamarías una cantidad notable de tu tiempo.",
  "98.4": "Interrogador: ¿El saludo fue tan eficaz como lo habría sido si se hubiera realizado la meditación? Ra: Soy Ra. Sí.",
  "98.5": "Interrogador: Tengo una pregunta del instrumento. Afirma: «¿Podría Ra decirnos qué factores están permitiendo que nuestro compañero negativo de quinta densidad pueda seguir atacando al instrumento en la zona de la garganta, así como con otras sensaciones inusuales como mareos, olor a azahar, la sensación de pisar criaturas imaginarias? ¿Y qué se puede hacer para disminuir estos ataques? ¿Y por qué los ataques ocurren en los paseos?» Ra: Soy Ra. La pregunta se compone de varias partes. Intentaremos responder a cada una de ellas. Nos acercamos a la Ley de la Confusión salvo, únicamente, por saber que en ausencia de esta información el instrumento continuaría igualmente ofreciendo su servicio.El trabajo de su compañero de quinta densidad, que todavía afecta al instrumento, fue, como hemos dicho, un trabajo potente. La totalidad de los sesgos que ofrecen al instrumento oportunidades para aumentar su fuerza vital y física, por así decirlo, se vieron afectados por el trabajo.Las dificultades del rayo azul no terminaron del todo después desde la primera vez que se preguntó. Una vez más, este grupo experimentó un bloqueo poco común en él; es decir, el bloqueo del rayo azul de una comunicación poco clara. De este modo se reforzó la eficacia del trabajo.El potencial de este trabajo es significativo. El ejercicio físico, la música sagrada, la variedad de experiencias y la simple relación social se ven amenazados por un trabajo que intenta cerrar la garganta y la boca. Hay que tener en cuenta que también existe la posibilidad de perder este contacto.Sugerimos que las alergias del instrumento crean un medio continuo por el cual la distorsión creada por el trabajo mágico pueda continuar. Como hemos dicho, será necesario, para eliminar el trabajo, eliminar completamente la distorsión dentro de la zona de la garganta causada por este trabajo. El continuo agravamiento de las reacciones alérgicas hace que esto sea todo un reto.El azahar es el olor que puede asociar con el complejo de memoria social de quinta densidad positiva que conocen como vibración sonora, Latwii. Esta entidad estaba con el instrumento tal y como este le había solicitado. El olor se percibió debido a la naturaleza bastante sensible del instrumento, debido de nuevo a su, digamos, apogeo en el ciclo de dieciocho días.La sensación de pisar un pequeño animal y matarlo fue un ataque de su compañero de quinta densidad negativa, que también fue posible por la circunstancia anterior.En cuanto a la eliminación de los efectos del trabajo mágico, podemos hacer dos sugerencias, una inmediata y otra general.En primer lugar, dentro del cuerpo de conocimientos que poseen los sanadores conocidos entre sus pueblos como doctores en medicina, está el uso de sustancias químicas fuertes que ustedes llaman medicina. Estas sustancias casi siempre causan más cambios de los deseados en el complejo mente/cuerpo/espíritu. Sin embargo, en este caso los esteroides o, alternativamente, la familia de los antibióticos podría ser útil en la eliminación completa de la dificultad dentro de la cual el trabajo es todavía capaz de prosperar. Por supuesto, las alergias persistirían una vez finalizado el tratamiento, pero los efectos del trabajo ya no entrarían en juego.A quien ustedes llaman Jerome bien podría ser de ayuda en esta situación médica poco ortodoxa.Como las alergias son bastante mal entendidas por sus sanadores ortodoxos, sería inapropiado someter el instrumento a los servicios de sus médicos que encuentran que la mejora de los efectos alérgicos está relacionada con la ingesta de estas mismas toxinas en forma más suave. Esto, digamos, trata el síntoma. Sin embargo, los cambios ofrecidos al complejo corporal son bastante desaconsejables.La alergia puede verse como el rechazo, en un nivel profundo del complejo mental, del entorno del complejo mente/cuerpo/espíritu. Por lo tanto, la alergia puede verse en su forma pura como la distorsión mental/emocional del yo más profundo.La recomendación más general es la que no desea ser identificada. Hay un nombre código «Rueda de Plegaria». Sugerimos diez tratamientos de este sanador, y además sugerimos una lectura clara y un seguimiento posterior, por parte del instrumento, de las prioridades de la alergia, especialmente a sus alimentos.Por último, los efectos del trabajo se hacen aparentes al caminar cuando el complejo corporal ha empezado a esforzarse hasta el punto de aumentar la respiración.También contribuye a ello el número de sus sustancias de segunda densidad a las que este instrumento tiene alergia.",
  "98.6": "Interrogador: Gracias. La segunda pregunta es: «Nuestro gato mayor, Gandalf, tiene un tumor cerca de la columna vertebral. ¿Hay algún factor que haga que la extirpación quirúrgica de este tumor sea menos apropiada que la extirpación quirúrgica del tumor que le hicimos hace un año, el pasado mes de abril? ¿Y las acciones más apropiadas por nuestra parte para ayudar a su recuperación serían la visualización de luz rodeándole durante la cirugía y la repetición de frases rituales a intervalos periódicos mientras está en el veterinario?» Ra: Soy Ra. No hay mayor motivo de precaución que en la vez anterior. Y, sí, las frases mencionadas ayudarán a la entidad. Aunque esta entidad está en un complejo corporal viejo—y, por lo tanto, susceptible al peligro de lo que llaman anestesia—sus distorsiones mentales, emocionales y espirituales son tales que está fuertemente motivada a recuperarse y poder reunirse de nuevo con su ser querido. Tengan en cuenta que esta entidad es cosechable de tercera densidad.",
  "98.7": "Interrogador: ¿Podrías explicar la razón de decir «Tengan en cuenta que esta entidad es cosechable de tercera densidad» y decirme si tienes alguna otra recomendación específica respecto a la operación propuesta del tumor? Ra: Soy Ra. Hemos dicho esto para elucidar nuestro uso del término «complejo espiritual» aplicado a lo que podría considerarse una entidad de segunda densidad. Las implicaciones son que esta entidad tendrá muchos más motivos para morar y sanar para que pueda buscar la presencia de los seres queridos.",
  "98.8": "Interrogador: ¿Hay alguna recomendación adicional que Ra pudiera hacer respecto a la operación propuesta? Ra: Soy Ra. No.",
  "98.9": "Interrogador: Me preguntaba si estaba en lo cierto al suponer que la razón de los tumores era un estado de ira en el gato, Gandalf, debido a la introducción de los gatos más nuevos en su entorno. ¿Estoy en lo cierto? Ra: Soy Ra. La causa original de lo que llamas cáncer fue la distorsión causada por este acontecimiento. La causa inmediata de este tumor es la naturaleza de la distorsión de las células del cuerpo que llamas cáncer.",
  "98.10": "Interrogador: ¿Existen otros tumores cancerosos en este momento dentro del gato, Gandalf? Ra: Soy Ra. Sí.",
  "98.11": "Interrogador: ¿Podemos aliviarlos y, en caso afirmativo, cómo y dónde se encuentran? Ra: Soy Ra. Ninguno puede aliviarse en este nexo espacio/tiempo. Uno está situado en la articulación de la cadera derecha. Otra, que es muy pequeña, está cerca del órgano que llaman hígado. También hay pequeñas distorsiones celulares bajo el, podemos llamarlo, brazo (para distinguir los apéndices superiores) a ambos lados.",
  "98.12": "Interrogador: ¿Hay algo que podamos hacer para aliviar estos problemas—que no sea quirúrgico—que tenga un buen efecto para ayudar a Gandalf a aliviarlos? Ra: Soy Ra. Continúen en alabanza y acción de gracias, pidiendo la eliminación de estas distorsiones. Hay dos resultados posibles:En primer lugar, la entidad morará con ustedes en satisfacción hasta que su vehículo físico no la retenga más debido a las distorsiones causadas por las células cancerosas.En segundo lugar, la trayectoria vital puede convertirse en la que permita la sanación.No infringimos el libre albedrío al examinar este camino de vida, aunque podemos observar la preponderancia de los caminos de vida que utilizan alguna distorsión como esta para abandonar el cuerpo físico, que en este caso es el cuerpo del rayo naranja.",
  "98.13": "Interrogador: ¿El gato Fairchild tiene algún problema de este tipo? Ra: Soy Ra. No en este nexo de espacio/tiempo.",
  "98.14": "Interrogador: ¿Era necesario que el gato, Gandalf, fuera un complejo mente/cuerpo/espíritu cosechable de tercera densidad para que la ira diera lugar al cáncer? Ra: Soy Ra. No.",
  "98.15": "Interrogador: Entonces, cualquier complejo mente/cuerpo puede desarrollar cáncer como resultado de la ira. ¿Es esto correcto? Ra: Soy Ra. Esto es correcto.En este momento romperemos nuestra rutina haciendo una observación. Observamos la siguiente coincidencia:En primer lugar, la congestión de la garganta de este instrumento debido al flujo de mucosidad causado por la reacción alérgica energizada se ha vuelto, en este momento, tal que podemos predecir con seguridad el vórtice de probabilidad/posibilidad acercándose a la certeza de que dentro de media hora necesitaremos salir de este trabajo.En segundo lugar, como hemos señalado anteriormente, la vibración sonora realizada por uno de sus dispositivos de grabación de vibraciones sonoras era audible para nosotros. Si este grupo lo desea, puede elegir que las sesiones finalicen poco después de que se produzca esta vibración sonora. Esta decisión aseguraría las mínimas distorsiones dentro del instrumento hacia la incomodidad/malestar dentro de la garganta hasta que los efectos del trabajo mágico de su compañero de quinta densidad hayan sido eliminados.",
  "98.16": "Interrogador: Nos parece muy bien. Ese ruido se produce a los cuarenta y cinco minutos, puesto que la cinta tiene cuarenta y cinco minutos por cara.Sólo preguntaría como pregunta final entonces: Si la nueva mesa que Jim ha construido para los apéndices es satisfactoria para sostenerlos ya que nos dará más espacio para caminar alrededor de la cama, y si es mejor dejarla en su condición natural como está, o recubrirla con aceite de linaza o barniz o pintura. Ra: Soy Ra. Vemos este accesorio. Canta con alegría. El pino vibra en alabanza. Se ha invertido mucho en este trabajo de la madera. Es aceptable. Podemos sugerir que se deje como está o que se frote con el aceite que también se magnetiza fácilmente y mantiene la vibración ofrecida en un grado profundo.",
  "98.17": "Interrogador: Me preguntaba si este sería un momento apropiado para terminar, puesto que la grabadora ha hecho clic hace algún tiempo. Ra: Soy Ra. Este es un tema para tu discriminación. El instrumento permanece abierto a nuestro uso, aunque, como hemos observado, las distorsiones físicas comienzan a acumularse.",
  "98.18": "Interrogador: Creo que será mejor que terminemos para mantener la energía física del instrumento. Y voy a preguntar si hay algo que podamos hacer para mejorar el contacto o para que el instrumento esté más cómodo. Ra: Soy Ra. Todo va bien. Encontramos tus inquietudes apropiadas.Los dejamos en el amor y en la luz del Creador Único Infinito. Vayan, pues, regocijándose en el poder y en la paz del Uno. Adonai.24 de septiembre de 1982"
}