{
  "99.0": "Ra: Soy Ra. Los saludo en el amor y en la luz del Creador Único Infinito. Nos comunicamos ahora.",
  "99.1": "Interrogador: ¿Podrías darme el estado del instrumento? Ra: Soy Ra. El déficit físico de este instrumento continúa, pero tiene el potencial de disminuir debido a la eliminación, en su futuro probable, de alimentos a los que el instrumento tiene una alergia significativa. Los niveles de energía vital son algo menores que en la última vez que se preguntó, pero siguen siendo fuertes. El cambio en el nivel de energía mental/emocional es hacia la distorsión del debilitamiento de este complejo.",
  "99.2": "Interrogador: ¿Cuáles son los alimentos que están creando la reacción alérgica? Ra: Soy Ra. Lo que llaman suero de leche, aunque se utiliza apropiadamente en el trabajo de sanación emprendido para las zonas de la garganta y del pecho, es la sustancia a la que la entidad tiene alergia.",
  "99.3": "Interrogador: El instrumento pregunta si estará bien llevar puesta la pequeña cruz de oro mientras esté en una de estas sesiones, o causará alguna distorsión que no es aconsejable. Ra: Soy Ra. Escaneamos las distorsiones mentales del instrumento. Aunque en general no se recomienda la presencia de la sustancia metálica, en este caso, como encontramos que esas distorsiones debilitan el complejo mental/emocional del instrumento debido a sus distorsiones empáticas, la figura se recomienda específicamente para su uso por este instrumento. Solicitamos que, en caso de que se refuerce la cadena (como es la intención de este instrumento), los eslabones de refuerzo que simbolizan la eternidad para este instrumento sean de una pureza igual o superior a la del resto del dispositivo.En este nexo, lo que este dispositivo representa para este instrumento es un refuerzo muy necesario de los patrones mentales/emocionales que se han visto muy alterados por la configuración habitual de distorsiones.",
  "99.4": "Interrogador: ¿Hay algo más que deba hacerse por o para el instrumento para eliminar el trabajo mágico, o cualquiera de sus efectos posteriores, en la zona de su garganta por parte de nuestro compañero de quinta densidad negativa? Ra: Soy Ra. No.",
  "99.5": "Interrogador: Finalmente, de las preguntas preliminares, una de Jim que dice: «Durante las últimas tres semanas he estado a menudo al borde de la ira y la frustración, he tenido un dolor difuso casi constante en mi centro del rayo índigo, y me he sentido bastante drenado de energía. ¿Podría Ra comentar el origen de estas experiencias y cualquier pensamiento o acción que pudiera aliviarlo?» Ra: Soy Ra. Como en todas las distorsiones, la fuente es el límite del punto de vista. Podemos, sin infringir gravemente, sugerir tres cursos de conducta que operarán sobre la distorsión expresada.En primer lugar, sería bueno que el escriba se dedicara, si no diariamente, sí lo más cerca posible, a una actividad solitaria extenuante que lleve a esta entidad al verdadero cansancio físico. Además, aunque cualquier actividad puede ser suficiente, una actividad elegida por su servicio a la armonía del grupo sería muy eficaz.La segunda actividad es que la entidad tome parte de su espacio/tiempo y tiempo/espacio, directamente o lo más cerca posible de la actividad extenuante, para la contemplación solitaria.En tercer lugar, la búsqueda entusiasta de las meditaciones equilibradoras y silenciosas no puede suprimirse de la lista de actividades útiles para esta entidad.Podemos observar que el gran fuerte del escriba se resume en el complejo inadecuado de vibración sonora, poder. El flujo del poder, al igual que el flujo del amor o de la sabiduría, no lo posibilita el cuidadoso conservador de su uso, sino por quien lo usa constantemente. Siendo la manifestación física del poder una actividad extenuante constructiva o destructiva, la entidad llena de poder debe ejercitar necesariamente esa manifestación.Esta entidad experimenta una distorsión en la dirección de un exceso de energía almacenada. Es bueno conocer el yo y guardar y utilizar aquellos atributos que el yo ha proporcionado para su aprendizaje y su servicio.",
  "99.6": "Interrogador: Ahora tenemos un conjunto adicional de imágenes del tarot. Nos referiremos a ellas como las imágenes del Camino Real, ya que ese es el nombre del libro del que proceden. Son similares, pero en algunos casos diferentes, a las imágenes de C.C. Zain. ¿Cuál de estos dos conjuntos se acerca más a la intención original de Ra? Y si se mezclan, házmelo saber. Ra: Soy Ra. El principio que se mueve de acuerdo con la dinámica de enseñanza/aprendizaje con mayor eficacia es la constancia. Podríamos explorar la mente arquetípica utilizando ese conjunto de imágenes producidas por el conocido como Fathman, o podríamos utilizar las que se han utilizado.De hecho, las que se están utilizando tienen algunas sutilezas que enriquecen la formulación de preguntas. Como hemos dicho, este conjunto de imágenes no es el que dimos. Esto no es de importancia fundamental. Podríamos utilizar cualquiera de los múltiples conjuntos de tarot ideados. Aunque esto debe quedar a criterio del Interrogador, sugerimos que se mantenga uno y sólo un juego de imágenes distorsionadas para ser utilizadas en el interrogatorio y que se tenga en cuenta que las imágenes que ahora se utilizan son buenas.",
  "99.7": "Interrogador: El único problema es algo que estoy seguro es bastante ajeno a la forma de pensar de Ra que se llama «leyes de derechos de autor». No hemos podido obtener privilegios de derechos de autor de los editores de las cartas con las que empezamos, y tendremos que circunnavegar ese problema de un modo u otro, lo que posiblemente podría hacernos utilizar un conjunto diferente de imágenes a medida que avancemos.Supongo que las alas de la carta cinco tienen que ver con una protección sobre el Significante de la Mente, y supongo que son un símbolo de protección. ¿Es esto correcto de alguna manera? Ra: Soy Ra. Digamos que no es incorrecto, sino más bien menos que correcto. El Significante posee un pacto con el espíritu que manifestará, en algunos casos, a través del pensamiento y la acción del adepto. Si hay protección en una promesa, entonces has elegido la vibración sonora correcta, pues las alas extendidas del espíritu, muy por encima de la manifestación, llevan a la mente enjaulada hacia adelante.",
  "99.8": "Interrogador: Gracias. La Carta Número Seis la veo como la Transformación de la Mente; los brazos cruzados de la figura masculina representan la transformación, siendo posible la transformación ya sea hacia el camino de la izquierda o hacia el de la derecha; el camino es señalado o guiado por la mujer, la Potenciadora.La de la derecha tiene la serpiente de la sabiduría en la frente y está completamente vestida; la de la izquierda tiene menos ropa e indica que la Matriz o Potenciador estaría más preocupada y atraída por la ilusión física cuando se elige el camino de la izquierda, y más preocupada y atraída hacia lo mental cuando se elige el camino de la derecha.La criatura de arriba señala con una flecha el camino de la izquierda, indicando que, si se elige este camino, las fichas, por así decirlo, caerán donde puedan—el camino está desprotegido en cuanto a la actividad aleatoria del catalizador. Y las capacidades intelectuales de quien elige ese camino serían el principal guardián, en lugar de una protección diseñada o incorporada por el Logos para el camino de la derecha.La entidad que dispara la flecha, siendo lo que parece ser una entidad de segunda densidad, indicaría que este catalizador podría ser producido por una fuente menos evolucionada, podría decirse.¿Podría Ra comentar estas observaciones de la Carta Seis, la Transformación de la Mente? Ra: Soy Ra. Hablaremos sobre varios aspectos en serie. En primer lugar, examinemos los brazos cruzados de la figura masculina que va a ser transformada. ¿Qué opinas, oh estudiante, del cruce? ¿Qué ves en este enredo? Hay un punto creativo en este elemento que el Interrogador no discutió demasiado.Observemos ahora la evaluación de las dos mujeres. La observación de que hacia el camino de la izquierda se mueve lo más o menos físico y hacia el camino de la derecha lo mental tiene una corrección superficial. Se pueden hacer observaciones más profundas sobre la relación del gran mar de la mente inconsciente con la mente consciente, que pueden ser fructíferas. Recuerda, oh estudiante, que estas imágenes no son literales. Evocan, más que explican.Muchos utilizan el tronco y las raíces de la mente como si esa porción de la mente fuera una entidad mal usada y prostituida. Entonces esta entidad obtiene de este gran almacén lo que es tosco, prostituido y sin gran virtud. Aquellos que se dirigen a la mente profunda viéndola bajo la apariencia de la doncella salen a cortejarla. El cortejo no tiene nada de botín en su apariencia y puede ser prolongado, sin embargo, el tesoro obtenido por tal cortejo cuidadoso es grande. Las transformaciones de la mano derecha y de la mano izquierda de la mente pueden diferenciarse por la actitud de la mente consciente hacia sus propios recursos, así como hacia los recursos de otros-yo.Hablamos ahora de ese genio, o elemental, o figura mítica, culturalmente determinada, que envía la flecha a la transformación de la mano izquierda. Esta flecha no es la flecha que mata sino, más bien, la que, a su manera, protege. Los que eligen la separación, que es la cualidad más indicativa del camino de la izquierda, están protegidos de los demás por una fuerza y una agudeza equivalentes al grado de transformación que la mente ha experimentado en sentido negativo.Los que están en el camino de la derecha no tienen tal protección contra los otros-yo, porque en ese camino el valiente buscador encontrará muchos espejos para reflejarse en cada otro-yo que encuentre.",
  "99.9": "Interrogador: En la sesión anterior mencionaste el uso del intervalo de cuarenta y cinco minutos de la grabadora como señal para finalizar la sesión. ¿Sigue siendo este el momento apropiado? Ra: Soy Ra. Esto queda, por supuesto, a discreción del Interrogador, pues este instrumento tiene cierta energía transferida y permanece abierto, como ha hecho indefectiblemente. Sin embargo, la fragilidad del instrumento ha sido cada vez más apreciada por nosotros. Nosotros, en las observaciones iniciales, vimos la fuerza de voluntad y sobreestimamos mucho las capacidades de recuperación del complejo físico de esta entidad.Por lo tanto, podemos decir que finalizar un trabajo en aproximadamente esta cantidad de gasto energético—es decir, en algún punto poco después de la vibración sonora de la que hablas—sería apropiado; y en la medida en que podamos determinarlo, bien podría ampliar la cantidad encarnativa, de tu espacio/tiempo, que este instrumento será capaz de ofrecer a este contacto.",
  "99.10": "Interrogador: En ese caso, sólo formularé una breve pregunta adicional antes de concluir esta sesión. ¿Puedo preguntar si el Logos de este sistema planificó el proceso de apareamiento, como posiblemente se representa en la Carta Seis—no sé si está relacionado—mediante algún tipo de impresión del ADN, como ha estudiado nuestra ciencia? Muchas criaturas de segunda densidad parecen tener algún tipo de impronta que crea una relación de apareamiento de por vida, y me preguntaba si esto fue diseñado por el Logos para ese mecanismo en particular, y si también fue llevado a la tercera densidad. Ra: Soy Ra. Hay parte de tu fauna de segunda densidad que ha impreso instintivamente procesos de apareamiento monógamos. El vehículo físico de tercera densidad, que es la herramienta básica de encarnación de la manifestación en tu planeta, surgió de entidades impresas de esa manera, habiendo sido todo ello diseñado por el Logos.El libre albedrío de las entidades de tercera densidad es mucho más fuerte que el leve remanente de la codificación del ADN de segunda densidad, y no forma parte de la naturaleza consciente de muchos de sus complejos mente/cuerpo/espíritu ser monógamos debido al libre albedrío. Sin embargo, como se ha señalado, hay muchas señales en la mente profunda que indican al adepto alerta el uso más eficiente del catalizador. Como hemos dicho, el Logos de sus pueblos tiene una inclinación hacia la bondad.",
  "99.11": "Interrogador: Gracias. Para terminar, voy a preguntar si hay algo que podamos hacer para que el instrumento esté más cómodo o para mejorar el contacto. Ra: Soy Ra. Observamos la relativa incomodidad de este grupo en este espacio/tiempo y ofrecemos las afirmaciones anteriores hechas por Ra como posibles ayudas para recuperar la extraordinaria armonía que este grupo tiene la capacidad de experimentar de manera estable.Encontramos útil la adición de la corriente de agua. Los accesorios están conscientemente alineados.Alentamos el fortalecimiento consciente de esas cintas invisibles que prenden de las muñecas de quienes parten en busca de lo que podrías llamar el Grial. Todo va bien, amigos míos. Los dejamos con la esperanza de que cada uno pueda encontrar verdaderos colores para volar en esa gran búsqueda metafísica e instamos a cada uno a instarse mutuamente en amor, alabanza y acción de gracias.Soy Ra. Los dejamos en el amor y la luz del Creador Único Infinito. Vayan adelante regocijándose en el poder y en la paz del Glorioso Creador Único Infinito. Adonai.18 de noviembre de 1982"
}