{
  "102.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "102.1": "Questionneur: Voulez-vous d’abord me dire quel est l’état de l’instrument s’il vous plaît? Ra: Je suis Ra. Le déficit en énergie physique de cette entité est le plus substantiel que nous ayons rencontré jusqu’ici. Les distorsions mentales et mentales/émotionnelles sont proches de l’équilibre et l’énergie vitale de l’instrument, d’une manière générale, est distordue vers la santé ou force/faiblesse, ceci étant dû à la volonté de l’instrument.",
  "102.2": "Questionneur: Est-ce que Ra veut bien nous dire ce qui a provoqué la douleur et les crampes d’estomac chez l’instrument, et ce qui peut être fait pour soigner cela? Ra: Pour pouvoir observer la cause des distorsions physiques vers la maladie, il faut voir le centre énergétique qui est bloqué. Dans cette situation, le blocage étant de rayon jaune, ce qui a été éprouvé avait les caractéristiques de cette région du corps chimique. La déchirure dans l’armure inscrite dans le vent, armure de lumière et d’amour, a été refermée et n’a pas seulement été réparée mais bien renforcée.Cependant, les distorsions énergisées pendant cette faiblesse momentanée constatée dans le libre flux de l’énergie, sont sérieuses et vont se poursuivre, dans tous les vortex de possibilité/probabilité, pendant une certaine longueur de votre espace/temps, car une prédisposition à la spasticité du côlon transverse a été activée.Il y a aussi une faiblesse préexistante des fonctions pancréatiques, spécialement dans le lien avec l’hypothalamus. Il y a aussi des lésions préexistantes dans des parties du foie.Ces faiblesses ou distorsions se manifestent dans la partie du système directement issue du jéjunum. En outre, il y a une certaine irritation à proximité du duodénum, qui provoque une impossibilité d’assimiler certaines substances alimentaires. Ceci est une irritation dont la cause est allopathique.Le régime est d’une importance capitale. Nous ne pouvons pas aller plus loin dans l’observation du système de l’entité, étant donné qu’une discussion complète des distorsions vers diverses faiblesses/forces qui contribuent aux présentes difficultés commence aux lèvres et finit à l’anus.Nous pouvons noter que l’instrument est restée centrée sur le Créateur à plus de 90 %. Ceci est la clé. Continuez à remercier et à être reconnaissants pour toutes choses.Il existe des médicaments antispasmodiques plus forts, que celui qui n’est pas connu de cet instrument mais que celui qui est connu comme ‘Arthur’, peut aider à se procurer. La recommandation de faire ceci étant que celui qui ne conserve ni ne retire la vie mais qui retire à l’instrument ses opportunités d’étudier dans cette situation, doit être écarté. Nous ne sommes pas en mesure de recommander un traitement, en cet espace/temps, à part surveiller les types de substances ingérées.",
  "102.3": "Questionneur: Merci. Je ne suis pas certain d’avoir compris tout ce que vous avez dit. Pouvez-vous me communiquer le nom de famille de cet Arthur, et où il habite. Pouvez-vous me donner ces renseignements? Ra: Je suis Ra. Nous le pouvons.",
  "102.4": "Questionneur: Voulez-vous le faire s’il vous plaît? Ra: Je suis Ra. L’entité de vibration sonore ‘Arthur’ a pour nom de famille Schoen, et il est dans votre localité.",
  "102.5": "Questionneur: Quels aliments est-ce que l’instrument devrait éliminer de son régime pour soulager ces crises douloureuses? Ra: Je suis Ra. Les informations obtenues de celui qui est connu comme ‘Bob’ sont ce qu’il y a à recommander.En outre, tous les aliments doivent être cuits afin que tout ce qui est ingéré soit tendre et facilement macéré.Il y a une addiction complexe, due à des habitudes alimentaires implantées depuis longtemps, à vos sucres. Il doit dès lors être recommandé que ce sucre soit donné dans sa forme la plus concentrée dans votre temps de la fin d’après-midi, comme vous dites, avec l’ingestion de la libation sucrée, approximativement une à deux de vos heures après le repas du soir.Il est en outre suggéré que, puisque cet instrument utilise des sucres comme glucides, une petite quantité de glucides soit ingérée approximativement une à deux de vos heures avant la période du sommeil.",
  "102.6": "Questionneur: Si je comprends bien ce que vous dites, l’instrument ne doit pas avoir de sucre avant la fin de l’après-midi. Est-ce exact? Ra: Je suis Ra. Non.",
  "102.7": "Questionneur: Je n’ai pas très bien compris ce que vous voulez dire à propos du moment où elle devrait prendre le sucre. Pouvez-vous éclaircir s’il vous plaît? Ra: Je suis Ra. Le sucre concentré, c’est-à-dire le dessert, la crème glacée, le petit biscuit, devraient être ingérés à ce moment-là. De petites quantités de fructose, érable ou miel, peuvent être ingérées périodiquement car, comme nous l’avons dit, la chimie de ce corps de rayon jaune est telle que le sucre est utilisé par les enzymes du sang comme le seraient des hydrates de carbone dans un véhicule physique de rayon jaune moins distordu.",
  "102.8": "Questionneur: Je suis désolé d’être si lent à comprendre exactement à quoi nous tendons ici, mais je veux être sûr que nous saisissons bien ceci, et je vais donc probablement vous poser encore quelques questions stupides. Est-ce que le spasme qui a provoqué les douleurs intenses était un spasme de l’iléon? Ra: Je suis Ra. En partie. Le côlon transverse s’est lui aussi spasmé, ainsi que les canaux menant au foie dans sa partie inférieure. Il y a eu aussi des muscles spasmés des couches bronchiales jusqu’au pelvis et des omoplates jusqu’aux hanches. Ces spasmes en sympathie sont un symptôme de l’épuisement du véhicule physique de l’entité.",
  "102.9": "Questionneur: Ainsi le début de ces spasmes est bien sûr dû, à l’origine, au blocage de rayon jaune mais ces spasmes sont déclenchés, je le suppose, par les aliments qui sont liés à l’ingestion de sucre, comme je comprends. Est-ce correct? Ra: Je suis Ra. Vous avez raison en partie.",
  "102.10": "Questionneur: Alors quelles sont les autres causes des spasmes? Ra: Je suis Ra. Nous parlons de deux types de causes. La première, la cause immédiate, a été un repas avec trop d’huile et une charge trop lourde de matériaux végétaux trop peu cuits. Le sucre du dessert et les quelques gorgées de votre mixture de café n’ont pas aidé non plus.La seconde cause — et ceci sera dit clairement — est la dynamisation d’une condition préexistante empêchant ce groupe de fonctionner, en retirant l’instrument des rangs de ceux qui sont à même de travailler avec ceux de Ra.",
  "102.11": "Questionneur: Maintenant, est-ce qu’il y a …il y a deux domaines que l’instrument peut surveiller pour remédier à ce problème. Je comprends que le problème du blocage de rayon jaune a été complètement résolu, dirais-je. Si ce n’est pas le cas, pouvez-vous faire des suggestions à ce propos, s’il vous plaît? Ra: Je suis Ra. Chaque entité doit, afin de débloquer complètement le rayon jaune, aimer tout ce qui est en rapport avec celui-ci, en espérant seulement la joie, la paix et le confort d’autrui.",
  "102.12": "Questionneur: La deuxième chose que l’instrument doit faire pour effectuer cette cure, c’est être attentive à un régime qui inclurait tout ce que Ra vient de dire, et que Bob recommande dans ses conférences. Il paraît y avoir tellement de choses différentes qui peuvent provoquer ces spasmes! Je me demandais seulement s’il y aurait une approche générale à adopter vis-à-vis de la nourriture. Est-ce que Ra pourrait recommander les aliments que l’instrument pourrait manger et qui ne risquent pas de créer le problème qui provoque les spasmes? Est-ce que Ra peut faire cela? Ra: Je suis Ra. Non.",
  "102.13": "Questionneur: Est-ce à cause de la première distorsion? Ra: Je suis Ra. Non.",
  "102.14": "Questionneur: Pourquoi Ra ne peut-il pas le faire? Ra: Je suis Ra. Il n’y a aucun aliment que l’instrument puisse prendre en étant totalement confiante qu’il n’y aura pas de spasmes. Les parties spasmées du véhicule sont devenues sensibles au travers des fortes distorsions vers ce que vous appelez la douleur.",
  "102.15": "Questionneur: Existe-t-il un groupe d’aliments qui serait le plus susceptible de ne pas provoquer de spasmes, ou des aliments que Ra pourrait nommer et qui seraient très susceptibles de ne pas provoquer de spasmes? Ra: Je suis Ra. Oui.",
  "102.16": "Questionneur: Ra pourrait-il dire quels sont les aliments hautement susceptibles de ne pas provoquer de spasmes dans le système digestif de l’instrument, s’il vous plaît? Ra: Je suis Ra. Les liquides qui ne sont pas gazeux, les légumes bien cuits qui sont très légers et tendres, les céréales bien cuites, la chair non grasse telle que celle du poisson. Vous pourrez noter que certains aliments recouvrent en partie des allergies et sensibilités dues aux distorsions d’arthrite rhumatoïde juvénile. En outre, bien que le sucre tel qu’il est dans vos desserts sucrés, représente un potentiel, nous pouvons suggérer qu’il soit inclus en cette période, pour les raisons susdites.",
  "102.17": "Questionneur: Est-ce que Ra pourrait estimer la longueur de temps, selon nos périodes de temps, de la probabilité de ce problème, si nous suivons ces mesures curatives, pendant laquelle ce problème continuera avec une extrême sévérité, s’il vous plaît? Ra: Je suis Ra. Une de vos révolutions lunaires a un bon vortex de possibilité/probabilité de voir soit la détérioration de la condition spastique en sorte que la chirurgie deviendrait indiquée, soit l’amélioration de la situation à tel point que le régime devra continuer à être surveillé mais que les spasmes disparaîtront. La localisation de l’action se trouve dans l’inflammation dans le duodénum, l’estomac, le jéjunum, l’iléon, le côlon transverse, et des parties du foie; elle sera assez difficile à faire partir mais constitue peut-être l’action la plus efficiente à ce jour.Nous pouvons une nouvelle fois suggérer que celui qui est connu comme Bob pourrait aider. Celui connu comme Stuart pourrait, si cela est souhaité, découvrir l’inflammation qui n’est détectable que marginalement, mais il peut préférer ne pas le faire. Dans ce cas, il serait bon de demander l’aide physique d’un spécialiste allopathe tel que celui qui a été mentionné.",
  "102.18": "Questionneur: Vous parlez de cet Arthur Schoen? Ra: Je suis Ra. C’est exact.",
  "102.19": "Questionneur: Vous avez mentionné la possibilité d’une opération. Quelle serait, spécifiquement, l’opération à pratiquer? Ra: Je suis Ra. Le corps ne peut plus supporter l’extrême acidité qui constitue l’environnement de ces spasmes, et va développer des trous ou ulcérations qui apparaîtront dans les résultats des examens allopathiques et suggéreront au chirurgien ce qui doit être excisé.",
  "102.20": "Questionneur: Autrement dit, ‘ablation d’ulcères. Est-ce qu’il s’agit d’un ulcère au duodénum? Est-ce que c’est ce type qui serait pratiquée pour un ulcère au duodénum? Ra: Je suis Ra. Si une ulcération se produit, ce sera passé le jéjunum, et elle inclura très probablement l’iléon et des parties supérieures du côlon transverse.Pouvons-nous demander encore une seule question de longueur normale, puisque cette entité, bien que contenant de l’énergie transférée en suffisance, a une structure des plus fragiles au travers de laquelle nous transmettons ceci et nos énergies.",
  "102.21": "Questionneur: Il est évident que aimerions beaucoup ne pas devoir passer par la chirurgie. La seule alternative qui vienne à l’esprit, et autre que le régime et le travail mental personnel de l’instrument, c’est le traitement par un thérapeute, et j’aimerais recevoir la recommandation de Ra par rapport à un thérapeute de type non-allopathique, ainsi que toutes les recommandations que pourrait faire Ra pour que Jim ou moi-même puissions agir en cette capacité, ou toute autre personne que Ra pourrait recommander afin que nous ne devions pas passer par une intervention chirurgicale si elle semble devenir nécessaire. Si nous pouvions commencer à travailler dès à présent en suivant l’une de ces autres approches, je pense que cela pourrait être hautement recommandable.Est-ce que Ra veut commenter, s’il vous plaît? Ra: Je suis Ra. Nous saluons l’ouverture d’un circuit de compassion chez celui qui pose les questions, mais notons que ce qui est vécu par ce groupe est vécu dans une atmosphère de guérison. Les mains guérisseuses de chacun ont un usage limité quand la distorsion a autant de couches et mélanges métaphysiques.Dès lors, ne recherchez pas la guérison mais bien la joie du compagnonnage, car chacun est fort et a les pieds bien plantés sur le sentier. La lune étend son ombre. Qu’allez-vous voir? Unissez vos mains et marchez vers le soleil. Dans ces circonstances, c’est la plus grande thérapie. Pour le véhicule physique nous pouvons suggérer bien moins que vous ne l’aviez espéré.",
  "102.22": "Questionneur: Je demanderai seulement s’il y a quoi que ce soit que nous puissions faire pour faciliter le contact ou augmenter le confort de l’instrument? Ra: Je suis Ra. Tout est bien. Trouvez ensemble l’amour et la reconnaissance, et chacun sera le soutien de l’autre. Les alignements sont consciencieux.Nous sommes connus de vous comme Ra. Nous vous laissons dans l’amour et dans la lumière du Créateur infini unique. Allez donc, joyeux et contents dans Sa puissance et Sa paix. Adonaï.22 mars 1983"
}