{
  "104.0": "Ra: Je suis Ra. Nous vous saluons dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "104.1": "Questionneur: Pourriez-vous d’abord me dire l’état de l’instrument? Ra: Je suis Ra. Nous relevons qu’il y a un peu moins de distorsion vers la banqueroute physique et la perte d’énergie vitale que lors de la demande précédente. Il y a cependant encore des travers considérables dans ces relevés.",
  "104.2": "Questionneur: L’instrument voudrait savoir quelle est la fréquence optimale d’aérobic, de promenade et de bains bouillonnants pour un état meilleur qu’en ce moment? Ra: Je suis Ra. Nous répondrons de deux manières.Premièrement, pour parler du cas général qui concerne cet instrument à des degrés divers. Il est bon d’accomplir chaque forme d’exercice approximativement trois à quatre fois par ce que vous appelez ‘une semaine’. La quantité d’exercices, le tout quantifié en une addition, est d’approximativement une heure par période diurne.Nous répondons à présent de la deuxième manière, distordue dans cette réponse vers une double condition de rayon jaune: la difficulté physique et la distorsion du complexe mental. Les eaux tourbillonnantes doivent être vues comme étant appropriées quatre à cinq de vos fois par semaine. La promenade et l’exercice: autant que désiré par l’entité. Le total de tout cela ne devrait en aucun cas excéder 90 minutes par période diurne.Le corps physique de rayon jaune a éprouvé ce qui est appelé des changements liés au lupus dans une grande partie des tissus musculaires et dans certains organes. L’exercice fait regagner la force musculaire physique qui se perd. Par certains côtés, la promenade est l’exercice le plus approprié, étant donné la proximité de l’entité avec les créatures de deuxième densité, particulièrement vos arbres.Cependant, l’habitation que vous occupez n’offre pas une telle opportunité et offre plutôt la proximité avec des créations de complexe mental/corps/esprit. Cela ne nourrit pas les besoins mentaux/émotionnels de cette entité, bien que produisant le même résultat physique. L’exercice remplit davantage les besoins mentaux/émotionnels étant donné que l’entité apprécie les expressions rythmiques du corps, comme celles trouvées dans des efforts athlétiques dérivés du système d’artefacts connu de vos peuples comme étant la danse.Nous suggérons que le groupe de soutien encourage tout exercice, à l’exception de ceux qui dépassent la limite de temps qui est déjà très au-delà des limites physiques de ce complexe corporel.C’est comme cela que fonctionne une distorsion: pour l’amener à l’équilibre, il faut l’accentuer. Dès lors, une sur-fatigue du corps peut, si elle est motivée correctement, produire une absence de déficit à la jonction de laquelle les limites inférieures d’exercice devraient être mises en pratique.",
  "104.3": "Questionneur: L’instrument a déterminé que l’utilisation sans sagesse de sa volonté est due à son usage sans les composantes de joie et de foi, et constitue un martyre. Est-ce que Ra veut commenter s’il vous plaît? Ra: Je suis Ra. Nous sommes heureux que l’entité ait réfléchi à ce qui a été donné. Nous voudrions commenter comme suit:Il est salutaire pour l’instrument d’avoir des connaissances moins distordues vers le martyre, et qui soient riches de promesses. L’entité, qui est forte pour penser, sera ou bien forte pour agir, ou bien ce qu’elle a sera retiré. Ainsi donc, la manifestation des connaissances est un domaine que l’instrument aura à examiner.Nous voudrions noter en outre que la mise à l’équilibre, ce qui, dans le cas de cette entité est le mieux accompli dans l’analyse et la manifestation accompagnée de la contemplation du silence, peut être renforcée par un silence manifesté et une absence d’activités de routine. Nous ne pouvons pas aller plus loin que cette recommandation de loisir régulé, et désirons que l’entité découvre les vérités fondamentales de ces distorsions comme elle le voudra.",
  "104.4": "Questionneur: Y a-t-il encore autre chose que nous puissions faire pour soulager les problèmes de spasmes de l’estomac et du dos chez l’instrument? Ra: Je suis Ra. L’aide la plus grande a déjà été donnée dans son entier. L’encouragement de l’instrument à s’abstenir d’aliments frits dans l’huile, dans son régime alimentaire, est utile. L’harmonie joyeuse est utile.Les spasmes doivent disparaître, étant fonction du travail de rayon indigo par l’entité et, dans une certaine mesure, des recommandations faites en réponse à une demande précédente.L’abstention définitive d’un dépassement des limites physiques déjà accrues est recommandée. L’inflammation subsiste et les symptômes sont à présent bien moins curables, l’entité ayant choisi le catalyseur.",
  "104.5": "Questionneur: Pouvez-vous nous dire ce qui ne va pas avec les yeux de notre chat Gandalf? Ra: Je suis Ra. Celui qui est connu comme Gandalf approche de la fin de son incarnation. Sa vue baisse et la membrane aqueuse se durcit. Ce n’est pas une circonstance confortable mais elle n’est pas de celles qui sont cause d’inconfort véritable pour l’entité.",
  "104.6": "Questionneur: Y a-t-il quelque chose que nous pourrions faire pour alléger cette situation? Ra: Je suis Ra. Il y a une thérapie qui aiderait la situation. Cependant, nous ne la recommandons pas car l’état est plus bénin que le traitement.",
  "104.7": "Questionneur: Je ne comprends pas. Pourriez-vous expliquer ce que vous avez voulu dire? Ra: Je suis Ra. Un médecin de tradition allopathique vous donnerait des gouttes pour les yeux. Le chat trouverait l’expérience d’être maintenu immobile pendant que les gouttes sont administrées plus distordue que l’inconfort actuel qu’il éprouve mais qu’il est à même d’ignorer en grande partie.",
  "104.8": "Questionneur: Est-ce que le chat peut voir quelque chose? Ra: Je suis Ra. Oui.",
  "104.9": "Questionneur: Eh bien est-ce qu’il semble que le chat va perdre toute sa vision dans un proche avenir, ou bien est-ce que le chat est très proche de la mort? Ra: Je suis Ra. Celui qui est connu comme Gandalf ne va pas perdre sa vision ou sa vie selon la plupart des vortex de possibilité/probabilité, avant trois de vos saisons, approximativement.",
  "104.10": "Questionneur: Je me sens très mal par rapport à l’état du chat et je voudrais vraiment lui venir en aide. Est-ce que Ra peut suggérer quelque chose à faire pour aider Gandalf? Ra: Je suis Ra. Oui.",
  "104.11": "Questionneur: Qu’est-ce? Ra: Je suis Ra. Premièrement, nous pouvons suggérer que les vortex de possibilité/probabilité incluent ceux dans lesquels l’entité connue comme Gandalf aurait une incarnation plus longue.Deuxièmement, nous suggérons que cette entité peut aller vers un achèvement si elle le désire. Autrement, elle peut choisir de se réincarner pour être avec les compagnons qu’elle a aimés.Troisièmement, l’entité connue de vous comme Betty a les moyens de rendre l’entité plus distordue vers le confort/inconfort.",
  "104.12": "Questionneur: Pourriez-vous me dire qui est Betty? Je ne suis pas sûr de savoir qui vous entendez par Betty. Et qu’est-ce que Betty ferait? Ra: Je suis Ra. Celle connue comme Carla a ce renseignement.",
  "104.13": "Questionneur: Bon. Je suis préoccupé au sujet de la possibilité d’un déménagement. Si nous déménagions, il serait très difficile pour Gandalf de trouver son chemin dans un nouvel endroit s’il ne peut pas voir. Est-ce qu’il voit suffisamment pour trouver son chemin dans un nouvel environnement? Ra: Je suis Ra. La vision est moins qu’adéquate, mais est presque accommodée par un sens aigu de l’odorat et de l’ouïe. Les compagnons et l’ameublement étant familiers, un nouveau milieu pourrait être considéré comme raisonnablement acceptable après une courte période de votre espace/temps.",
  "104.14": "Questionneur: Est-ce que nous pourrions administrer les gouttes dont vous avez parlé pour améliorer sa vision sans qu’il doive être confiné? Y a-t-il un moyen pour nous de faire cela? Ra: Je suis Ra. C’est improbable.",
  "104.15": "Questionneur: Il n’y a rien que nous puissions faire? Y a-t-il une autre possibilité de recourir à des techniques pour améliorer sa vision? Ra: Je suis Ra. Non.",
  "104.16": "Questionneur: Est-ce que cette perte de la vision … quelle est la raison métaphysique de la perte de la vision? Qu’est-ce qui a amené cela? Ra: Je suis Ra. Dans ce cas-ci, la composante métaphysique est ténue. Ceci est un juste catalyseur de la vieillesse.",
  "104.17": "Questionneur: Est-ce que les gouttes dont vous avez parlé pourraient améliorer la vision? … Combien aideraient-elles la vision si elles étaient administrées? Ra: Je suis Ra. Sur une période d’applications, la vision pourrait être améliorée quelque peu: de 20, peut-être 30%. La région de l’œil serait moins dure. En équilibre par rapport à cela est une raideur de mouvement qui augmente rapidement, de sorte que le fait de le tenir en position d’immobilité est nécessairement très inconfortable.",
  "104.18": "Questionneur: Alors Ra pense que le bénéfice obtenu de ces gouttes ne mérite pas l’inconfort du chat. Probablement que cela … y aurait-il un moyen d’administrer un anesthésique au chat et pendant ce temps administrer les gouttes dans ses yeux de sorte que le chat n’en aurait pas conscience? Ra: Je suis Ra. Le mal fait en plaçant un anesthésique allopathique dans le complexe corporel de cette entité moissonnable dépasse de loin l’immobilité obtenue par ce moyen et qui pourrait permettre l’administration de médicaments.",
  "104.19": "Questionneur: Je suis désolé de fouiller tellement ce sujet, mais j’espérais vraiment apprendre quelque chose qui pourrait aider Gandalf. Je présume dès lors que Ra suggère que nous laissions juste les choses telles qu’elles sont. Combien d’applications de gouttes seraient nécessaires pour soulager les yeux, grosso modo? Ra: Approximativement 40 à 60.",
  "104.20": "Questionneur: Quarante à soixante… Donc chaque jour, une fois par jour ou quelque chose d’approchant? Ra: Je suis Ra. Veuillez souffler au-dessus de la poitrine de l’instrument.",
  "104.21": "Questionneur: Est-ce que cela est satisfaisant? Ra: Je suis Ra. Oui.",
  "104.22": "Questionneur: J’avais demandé si les gouttes devraient être administrées une fois par période diurne. Est-ce correct? Ra: Je suis Ra. Cela dépend du médecin allopathe dont vous les recevez.",
  "104.23": "Questionneur: Quel est le nom des gouttes? Ra: Je suis Ra. Nous avons une difficulté. C’est pourquoi, nous nous abstiendrons de répondre à cette question.",
  "104.24": "Questionneur: Je suis désolé d’insister sur ce point. Je suis très préoccupé au sujet de ce chat, et comme je comprends, Ra recommande que nous n’utilisions pas les gouttes, et nous ne le ferons pas.Je voulais simplement savoir ce que nous ne faisons pas et qui pourrait améliorer la vision, et je demande de m’excuser d’insister sur ce point. Je terminerai en demandant à Ra s’il a d’autres recommandations à faire en ce qui concerne cet animal,… ce chat. Ra: Je suis Ra. Réjouissez-vous en sa compagnie.",
  "104.25": "Questionneur: [soupir] Quand notre éditeur nous a renvoyé notre introduction au livre qui était à l’origine intitulé The Law Of One 1, dans l’introduction Carla avait parlé de la réincarnation, et une phrase a été ajoutée. Cette phrase disait: “car bien que faisant à l’origine partie des enseignements de Jésus, ils ont été censurés dans toutes les éditions subséquentes par l’Impératrice”. Est-ce que Ra veut bien faire un commentaire sur la source de ce qui a été ajouté dans notre introduction? Ra: Je suis Ra. Ceci est la manière dont se produisent les occurrences, conditions, circonstances, ou coïncidences subjectivement intéressantes.Nous suggérons encore une question complète à présent.",
  "104.26": "Questionneur: Avant la mise en place du voile il y n’avait, je présume, aucun plan archétypal pour le processus d’évolution. Il a été laissé totalement à la libre volonté des complexes mental/corps/esprit d’évoluer de la manière qu’ils désirent. Est-ce exact? Ra: Je suis Ra. Non.Je suis Ra. Nous vous laissons dans l’appréciation des circonstances de la grande illusion dans laquelle vous choisissez actuellement de jouer du fifre et du tambourin, et de bouger en rythme. Nous sommes nous aussi des acteurs sur une scène. La scène change. La sonnerie des actes retentit. Les lumières se rallument. Et à travers toute la grande illusion et celle qui suit, et la suivante encore, il y a la majesté soutenue du Créateur infini unique. Tout est bien. Rien ne se perd. Allez, réjouissez-vous dans l’amour et la lumière, dans la paix et la puissance du Créateur infini unique.Je suis Ra. Adonaï.La note de bas de page au #84.06 donne des renseignements relatifs aux livres originaux. ↩27 juillet 1983"
}