{
  "106.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "106.1": "Questionneur: Pourriez-vous d’abord me dire l’état de l’instrument, s’il vous plaît? Ra: Je suis Ra. Les paramètres de cet instrument sont marginaux, tant physiquement que mentalement/émotionnellement. L’énergie vitale de cette entité incline à la force/faiblesse.",
  "106.2": "Questionneur: Par marginal est-ce que vous entendez que … Bon je vais le dire de cette façon : Qu’est-ce que l’instrument devrait faire pour bien améliorer cet état marginal? Ra: Je suis Ra. L’instrument passe par une partie de l’expérience incarnationnelle au cours de laquelle un potentiel de distorsion mortelle du système rénal gauche est grand. Moins importantes, mais ajoutant à la marginalité de distorsion vers la viabilité, sont de sévères réactions allergiques et la dynamisation de cette distorsion-ci et d’autres vers la faiblesse/force. Le complexe mental/émotionnel est engagé dans ce qui peut être le mieux qualifié comme étant de la compassion inappropriée.",
  "106.3": "Questionneur: Est-ce que Ra voudrait bien recommander des mesures à prendre pour soulager ou inverser les circonstances que vous venez de citer? Ra: Je suis Ra. Nous pouvons le faire. Les distorsions rénales sont sujettes à affirmation. En ce moment, l’entité commençant ce qui peut être appelé une initiation, libère des toxines, c’est pourquoi de plus grandes quantités de liquides pour aider à la dilution de ces toxines seront utiles. Les allergies sont déjà largement maîtrisées par l’affirmation et l’aide quasiment constante du guérisseur connu comme Bob. Ce qui peut aider aussi c’est un changement de résidence et la vigilance future concernant de l’humidité excédant un taux sain dans l’atmosphère respirée.Les distorsions mentales/émotionnelles sont quelque peu moins faciles à atténuer. Cependant, celui qui pose les questions et l’instrument pourront ensemble trouver la possibilité de faire ce travail.",
  "106.4": "Questionneur: Quel est le degré de gravité, combien critique est le problème rénal? Est-ce qu’absorber du liquide (je suppose qu’il vaut mieux de l’eau) est la seule chose que nous puissions faire pour cela, ou bien y a-t-il autre chose? Ra: Je suis Ra. Notez l’interrelation des complexes du mental et du corps. Voici un exemple d’entrelacement du dessein d’un catalyseur et de l’expérience. La période de sensibilité rénale est sérieuse, mais seulement potentiellement. Si l’instrument désire quitter cette expérience d’incarnation, l’opportunité naturelle et non dynamisée de le faire a été intégrée, tout comme l’avait été la période au cours de laquelle cette même entité a en fait quitté l’expérience incarnationnelle et est ensuite revenue par choix 1.Cependant, le désir de partir et de ne plus faire partie de ce nexus expérientiel particulier peut être dynamisé et l’a été. C’est un point sur lequel l’instrument aura à réfléchir, et un moment de vigilance approprié pour le groupe de soutien en ce qui concerne le soin de l’instrument. Ainsi sont entrelacés le mental et le corps, comme les tresses d’une jeune fille.La nature de cette entité est gaie et sociable, de sorte qu’elle est alimentée par les choses que nous avons mentionnées précédemment: les variétés d’expérience avec d’autres ‘soi’ et d’autres lieux sont utiles, ainsi que l’expérience de la pratique religieuse et du chant, spécialement de musique sacrée.Cette entité a choisi d’entrer dans une situation de pratique religieuse avec un rôle de martyr quand elle est arrivée en ce lieu géographique. C’est pourquoi, l’alimentation par la vénération n’a eu lieu que partiellement. De même, les activités musicales, bien que plaisantes et dès lors de nature à alimenter, n’ont pas inclus l’aspect de la louange du Créateur.L’instrument est dans un état de faim relative pour les demeures spirituelles qu’elle a laissées quand elle s’est sentie appelée au martyre, et elle s’est détournée de la pratique planifiée dans le lieu que vous nommez la Cathédrale de St. Philip. Cela aussi sera guéri graduellement étant donné la modification de lieu proposée de ce groupe.",
  "106.5": "Questionneur: Donc si je comprends bien, la meilleure chose à faire c’est de conseiller à l’instrument de boire bien davantage. Je pense que c’est l’eau de source qui conviendra le mieux. Et nous allons naturellement déménager. Nous pourrions l’emmener immédiatement hors d’ici, disons demain, si nécessaire. Est-ce que cela vaudrait mieux que d’attendre deux à trois semaines pour les allergies et tout le reste? Ra: Je suis Ra. De telles décisions sont une question de libre choix. Soyez conscient de la force de l’harmonie du groupe.",
  "106.6": "Questionneur: Y a-t-il quoi que ce soit par rapport à l’état spirituel ou métaphysique actuel ou bien physique de cette maison [l’adresse est donnée] que nous envisageons, qui serait néfaste à la santé de l’instrument et que Ra pourrait nous dire? Ra: Je suis Ra. Nous ne pouvons parler de ce sujet qu’en notant qu’il existe des dispositifs électriques mécaniques qui maîtrisent l’humidité. La cave est un lieu dont la nature est très semblable à ce que vous expérimenté dans la cave de votre domicile précédent. Des conditions d’humidité moins forte élimineraient l’opportunité de développement des spores auxquelles l’instrument est sensible. Les parties supérieures du domicile sont toutes à des niveaux presque acceptables d’humidité.",
  "106.7": "Questionneur: Qu’en est-il de la qualité métaphysique de la maison? Est-ce que Ra peut évaluer cela s’il vous plaît? Ra: Je suis Ra. Ce lieu est grandement distordu. Nous trouvons qu’une description acceptable de la qualité de cet endroit nous échappe, sans un recours à des mots banaux. Pardonnez nos limites d’expression. Le lieu et son aspect arrière, spécialement, est béni et des présences angéliques y ont été invoquées pendant un certain temps de votre passé.",
  "106.8": "Questionneur: Je ne suis pas certain de comprendre que ce Ra entend par là. Je ne sais pas avec certitude si cet endroit est métaphysiquement extrêmement bon ou extrêmement négatif. Est-ce que Ra pourrait nous éclairer s’il vous plaît? Ra: Je suis Ra. Nous voulions souligner l’excellence métaphysique du lieu proposé. Les bénéfices d’une telle préparation peuvent être très appréciés par ce groupe.",
  "106.9": "Questionneur: Est-ce qu’une purification par le sel et l’eau serait nécessaire alors pour ce lieu? Ou serait-elle recommandée dirions-nous? Ra: Je suis Ra. Il est recommandé de procéder à un nettoyage métaphysique à chaque fois qu’il y a changement de logement. Même quand un instrument est excellent, il est recommandé de le réaccorder entre chaque concert ou travail.",
  "106.10": "Questionneur: Bien. Et si l’instrument reste éloignée de la cave, vous pensez que l’humidité et les conditions physiques seront bonnes pour l’instrument? Est-ce cela? Ra: Je suis Ra. Non.",
  "106.11": "Questionneur: L’humidité …Nous devons faire quelque chose en ce qui concerne l’humidité dans toute la maison et ensuite la rendre bonne pour l’instrument. Est-ce cela? Ra: Je suis Ra. Oui.",
  "106.12": "Questionneur: Je voudrais revenir sur quelques points, mais j’ai une question qui me concerne. Elle semble être critique. Est-ce que Ra peut me dire ce qui ne va pas physiquement avec moi, quelle en est la cause, et ce que je pourrais faire pour soulager? Ra: Je suis Ra. Celui qui pose les questions est lui aussi en pleine poursuite d’initiation. En cet espace/temps, la possibilité d’une distorsion mentale/émotionnelle approchant celle qui peut provoquer le dysfonctionnement de l’entité est marquée.En outre, le véhicule chimique de rayon jaune de celui qui pose les questions vieillit et il lui est plus difficile d’absorber les minéraux dont il a besoin, comme le fer et d’autres substances comme la papaïne, le potassium, et le calcium.En même temps, le corps de rayon jaune commence à avoir une plus grande difficulté à éliminer des éléments-traces tel l’aluminium. Un effet dynamisant s’est produit dans le côlon de celui qui pose les questions et les distorsions dans cette région sont de plus en plus substantielles. Enfin, il y a une petite zone d’inflammation dans la bouche de celui qui pose les questions, et elle demande à être soignée.",
  "106.13": "Questionneur: Est-ce Ra recommanderait que j’améliore mon état de santé? Ra: Je suis Ra. Nous marchons très près de la Loi de Confusion ici, mais sentons qu’il est approprié de parler étant donné des résultats potentiellement fatals pour l’instrument. Nous faisons une pause pour donner à celui qui pose les questions et au scribe quelques moments d’espace/temps pour nous aider à nous éloigner des distorsions qui nous font invoquer la Loi de Confusion. Cela serait utile.Je suis Ra. Nous apprécions vos efforts. Même la confusion de votre part est utile.Celui qui pose les questions a, dans le passé récent, permis un transfert complet de la souffrance mentale/émotionnelle de celui qui pose les questions vers l’instrument. La clé pour ce travail néfaste a été quand l’instrument a prononcé des paroles signifiant qu’elle serait celui qui pose des questions, qu’elle serait celui qui est fort. Celui qui pose les questions pourrait être comme l’instrument: petite et fofolle. Celui qui pose les questions, en pleine ignorance de la ferme intention de l’instrument, et ne saisissant pas la portée d’un tel transfert d’énergie, a donné son accord.Ces deux entités ont été comme une seule pendant une période intemporelle, et ont manifesté cela dans votre espace/temps. C’est comme cela que le travail néfaste s’est produit. Par un accord dans l’attention et la prudence, cela peut être défait.Nous recommandons fortement l’attention à la gratitude et à l’harmonie de la part de celui qui pose les questions.Nous pouvons affirmer la recommandation déjà donnée en général aux talents et à la pureté d’intention de celui connu comme Bob, et pouvons noter la maladie en sympathie qui s’est produite étant donné les sensibilités de l’instrument.Enfin, nous pouvons noter que pour celui connu comme Peter, plusieurs aspects des distorsions vécues par celui qui pose les questions, l’instrument, et le scribe peuvent être très apparents et assez simplement traduits en distorsions moindres.",
  "106.14": "Questionneur: Quel est le nom de famille de Peter? Je ne vois pas qui il est. Ra: Je suis Ra. Le nom par lequel cette entité choisit d’être connue est Inman.",
  "106.15": "Questionneur: Est-ce que Ra recommanderait… Le vais le dire ainsi : est-ce que Ra pense que dans mon cas une opération chirurgicale pourrait aider? Ra: Je suis Ra. Nous supposons que vous parlez de l’indisposition colonique et de son soulagement potentiel par vos chirurgiens. C’est bien ça?",
  "106.16": "Questionneur: Oui. Ra: A nouveau, je suis Ra. Veuillez souffler en travers du visage et du cœur de l’instrument.Je suis Ra. Nous allons continuer. L’atmosphère a été méticuleusement préparée. Cependant, il y a des éléments qui provoquent de la difficulté pour l’instrument, la faiblesse des nerfs du côté droit du visage étant ajoutée à d’autres crises de douleur arthritiquement dynamisées.Une telle opération pourrait aider au cas où l’entité choisirait ce nettoyage physique comme un événement qui collaborerait avec des changements dans les orientations mentales, mentales/émotionnelles, et physiques de l’entité. Sans ce dernier choix, la distorsion réapparaîtrait.",
  "106.17": "Questionneur: Maintenant, pour résumer ce que nous pouvons faire pour l’instrument, c’est la louange et la gratitude. Est-ce que c’est là tout ce que nous pouvons faire, outre le conseil qu’elle boive une quantité considérable de liquide et que nous l’emmenions dans une atmosphère meilleure? Ai-je bien compris? Ra: Je suis Ra. Nous examinons ce qui a été dit et trouvons qu’il manque deux éléments, l’un important par rapport à l’autre. L’addition principale est la compréhension de la nature de l’entité. La moins importante, bien qu’elle paraisse insignifiante, peut être utile: c’est-à-dire que l’entité absorbe beaucoup de médicaments et trouve utile de se nourrir quand ces substances sont ingérées. La substitution du biscuit par des substances comme du jus de fruit est recommandée et de plus, l’ingestion de substances contenant du sucrose et qui ne sont pas liquides, n’est pas recommandée dans les quatre heures, comme vous les comptez, avant la période du sommeil.",
  "106.18": "Questionneur: Selon mon expérience avec les déshumidificateurs je pense qu’il sera impossible d’abaisser beaucoup le taux d’humidité dans cette maison avec un déshumidificateur mais nous pouvons essayer, bien qu’il soit probable que si nous y emménageons, nous devrons déménager très rapidement.Y a-t-il autre chose qui devrait être fait pour achever la guérison des reins chez Jim? Ra: Je suis Ra. S’il est réalisé que l’état perdurera en potentiel pendant quelques mois après la cessation de toute médication, alors le soin sera effectif et tout continuera à aller bien.Nous pouvons noter que pour les objectifs que vous projetez, l’endroit de [l’adresse est donnée], humide ou sec, est inhabituellement bien situé. Les distorsions aggravées présentes chez l’instrument étant atténuées en l’absence d’un catalyseur aigu, l’état de la localisation au sujet de laquelle la supposition a été faite est extrêmement bénéfique.",
  "106.19": "Questionneur: Alors l’effet de …Vous voulez dire que l’effet de l’humidité — nous allons essayer de la réduire autant que possible mais vous dites que l’effet de l’humidité est relativement mineur quand tous les autres facteurs bienfaisants de cette adresse sont pris en considération? Est-ce correct? Ra: Je suis Ra. Oui.",
  "106.20": "Questionneur: Je suis très préoccupé par la santé de l’instrument en ce moment. Je dois demander s’il y a quelque chose que j’ai omis de prendre en considération par rapport à la santé de l’instrument. Y a-t-il quoi que ce soit à faire pour améliorer son état, à part ce qui a déjà été recommandé? Ra: Je suis Ra. Tout est orienté vraiment de tout cœur pour le soutien ici. Percevez le groupe comme ici, un lieu dans le temps/espace. Dans ce vrai foyer, restez légers. Riez ensemble et trouvez de la joie dans et avec chacun. Tout le reste est très pleinement accompli ou planifié pour être accompli.",
  "106.21": "Questionneur: Est-il aussi efficace de nettoyer la maison avec le sel et l’eau après avoir emménagé qu’avant l’emménagement? Ra: Je suis Ra. Dans ce cas-ci ce n’est pas un souci métaphysique urgent, comme le moment le serait dans une atmosphère moins bénéfique et heureuse. L’on note la relative simplicité de l’accomplissement de cela avant occupation. Ceci n’est pas important, sauf par rapport au catalyseur que vous souhaitez traiter.",
  "106.22": "Questionneur: Pouvez-vous me dire quel a été le problème de l’instrument lors de son dernier bain bouillonnant? Ra: Je suis Ra. L’instrument a enregistré la nature mentale/émotionnelle et le complexe de distorsion de celui qui pose les questions, ainsi que nous l’avons noté précédemment. L’instrument a pris des eaux bouillonnantes à des températures trop élevées et à des taux de vibration qui, lorsqu’ils ont été cumulés avec la chaleur des eaux tourbillonnantes, ont amené le léger état de choc, comme vous appelleriez cette distorsion. Le complexe du mental a un oxygène inadéquat dans cet état de distorsion, et est affaibli.Dans cet état, l’instrument ayant la distorsion de celui qui pose les questions sans la force de distorsion que l’on pourrait comparer au port d’une armure, est entrée dans une crise psychotique aiguë. Quand l’état de choc s’est estompé, les symptômes ont disparu. Le potentiel subsiste car l’identité empathique n’a pas été relâchée, et tant celui qui pose les questions que l’instrument vivent comme des entités se trouvant dans une partie du complexe mental/émotionnel de l’instrument.Pouvons-nous demander encore une question complète pour cette séance de travail et rappeler à l’instrument qu’il est approprié de réserver une petite portion d’énergie avant une séance de travail?",
  "106.23": "Questionneur: Je voudrais seulement demander s’il y a quelque chose que nous pourrions faire pour augmenter le confort de l’instrument ou pour l’aider, et pour faciliter le contact, et quel est le moment le plus proche que Ra recommanderait pour le prochain contact? J’apprécierais certainement le retour du faucon doré. Il m’avait apporté beaucoup de réconfort. Ra: Je suis Ra. Vous avez une complète liberté pour planifier les séances de travail.Nous suggérons que la nature de toute manifestation est illusoire, et n’est fonctionnelle que pour autant que l’entité se détourne de la forme et de l’ombre pour aller vers le Un.Je suis Ra. Nous vous laissons, mes amis, dans l’amour et dans la glorieuse lumière du Créateur infini unique. Allez, dès lors, vous réjouir dans la puissance et dans la paix du Créateur infini unique. Adonaï.Jim écrit: “Ra faisait allusion à l’expérience de mort temporaire que Carla avait eue à l’âge de 13 ans. Carla était une enfant-prodige qui avait de nombreux talents exceptionnels. Ses parents avaient décidé que la meilleure façon de développer ses talents serait de ne jamais la complimenter et de ne lui adresser que des critiques constructives. Toute sa vie, Carla n’a jamais voulu autre chose que servir. Mais parce qu’en retour elle ne recevait que des critiques de la part de ses parents, à l’âge de 13 ans elle a eu l’impression d’être une ratée qui ne pourrait rendre service à personne, alors elle a prié pour pouvoir mourir.Six mois plus tard ses reins l’ont lâchée. À l’hôpital on s’attendait à ce qu’elle meure, et selon l’équipe médicale c’est ce qu’elle a fait. À ce moment, Carla ne s’est plus perçue comme se trouvant dans son lit d’hôpital. Elle s’est trouvée dans une belle prairie entourée de bois. Enfin libérée de la douleur, elle s’est réjouie. Mais une voix lui a parlé, l’a informée qu’il n’était pas encore temps de partir pour elle. Un choix lui a été offert: soit vivre une partie de ses leçons au cours d’une autre vie, soit poursuivre sa vie actuelle. Elle a décidé de revenir pour achever ses leçons et terminer son parcours.Elle s’est immédiatement retrouvée dans son corps douloureux, entourée de médecins et d’infirmières tentant fiévreusement de la ramener à la vie. À partir de là, elle a poursuivi en sentant qu’elle servait vraiment, qu’elle avait un travail à accomplir, et même une mission à remplir”. ↩15 mars 1984"
}