{
  "16.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini. Nous communiquons maintenant.",
  "16.1": "Questionneur: Je voudrais demander, considérant la distorsion de libre arbitre de la Loi Une, comment les Gardiens assurent la quarantaine de la Terre. Est-ce que cette quarantaine est dans les limites du libre arbitre? Ra: Je suis Ra. Les Gardiens gardent la distorsion de libre arbitre des complexes mental/corps/esprit de troisième densité sur cette sphère planétaire. Les événements qui ont nécessité l’activation de la quarantaine interféraient avec la distorsion de libre arbitre des complexes mental/corps/esprit.",
  "16.2": "Questionneur: Je me trompe peut-être, mais il me semble que ce serait du libre arbitre du groupe d’Orion, disons, d’interférer. Comment cela s’équilibre-t-il avec les informations que vous venez de donner? Ra: Je suis Ra. La régulation se fait de dimension à dimension. Les tentatives faites, par ceux qu’on appelle des Croisés, d’interférer avec le libre arbitre sont acceptables dans la dimension de leur compréhension. Cependant, les complexes mental/corps/esprit de cette dimension que vous appelez troisième, forment une dimension de libre arbitre qui n’est pas capable, dirons-nous, de reconnaître complètement les distorsions vers la manipulation.Ainsi, afin d’équilibrer les variations dimensionnelles de vibrations, une quarantaine (c’est-à-dire une situation de régulation) est établie, par laquelle le libre arbitre du groupe d’Orion n’est pas arrêté mais tenu en respect. Entretemps, le troisième groupe n’est pas privé de libre choix.",
  "16.3": "Questionneur: Est-ce que les ‘fenêtres’ qui s’ouvrent de temps en temps et laissent entrer le groupe d’Orion ont quelque chose à voir avec cet équilibrage de libre arbitre? Ra: Je suis Ra. Cela est exact.",
  "16.4": "Questionneur: Pouvez-vous me dire comment cela fonctionne? Ra: Je suis Ra. L’analogie la plus proche serait un générateur de nombres aléatoires, dans certaines limites.",
  "16.5": "Questionneur: Quelle est la source de ce générateur de nombres aléatoires? Est-il créé par les Gardiens pour équilibrer ce qu’ils gardent? Ou bien la source n’est-elle pas les Gardiens? Ra: Je suis Ra. Toutes les sources sont une. Cependant, nous comprenons votre demande. Le phénomène des ‘fenêtres’ est un phénomène ‘autre soi’ en provenance des Gardiens. Il fonctionne à partir des dimensions au-delà de l’espace/temps, dans ce que vous pouvez appeler la région de l’énergie intelligente. Tout comme vos cycles, ces régulations, ces rythmes, sont comme l’horloge qui sonne. Dans le cas des fenêtres, aucune des entités n’a d’horloge. C’est pourquoi cela semble aléatoire. Ce n’est pas aléatoire dans la dimension qui produit cet équilibre. C’est pourquoi nous avons dit que l’analogie est dans certaines limites.",
  "16.6": "Questionneur: Ainsi cette régulation par des ‘fenêtres’ empêche les Gardiens de réduire leur polarisation positive s’ils éliminent totalement le contact Orion par un bouclier. Est-ce exact? Ra: Je suis Ra. Ceci est partiellement exact. En fait, la régulation permet une quantité égale d’influx positif et négatif, ceci équilibré par les distorsions mental/corps/esprit du complexe sociétal. Ainsi, dans votre sphère planétaire particulière, moins d’informations ou stimuli négatifs, comme vous diriez, sont nécessaires que des positifs, vu l’orientation plutôt négative de votre distorsion de complexe sociétal.",
  "16.7": "Questionneur: De cette façon, le total libre arbitre est contrebalancé de façon à ce que les individus puissent avoir une opportunité égale de choisir entre service d’autrui et service de soi. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "16.8": "Questionneur: Ceci est une profonde révélation, je crois, concernant la Loi du Libre Arbitre. Merci.Voici une question mineure de plus pour illustrer ce principe: si ceux de la Confédération atterrissaient sur Terre, ils seraient pris pour des dieux, rompant ainsi la Loi du Libre Arbitre et réduisant leur polarisation de service à tous. Je présume que la même chose se produirait si ceux du groupe d’Orion atterrissaient. Comment cela affecterait-il leur polarisation du service de soi s’ils étaient capables d’atterrir et d’être pris pour des dieux? Ra: Je suis Ra. Dans l’éventualité d’un atterrissage en masse du groupe d’Orion, l’effet de polarisation serait fortement vers une augmentation du service de soi, précisément l’opposé de l’opportunité précédente que vous avez mentionnée.",
  "16.9": "Questionneur: Si ceux du groupe d’Orion étaient capables d’atterrir, est-ce que cela accentuerait leur polarisation? Ce que j’essaie de comprendre c’est: vaut-il mieux pour eux travailler en coulisses pour faire des recrues, dirons-nous, de notre planète, la personne de notre planète allant strictement son propre chemin en utilisant le libre arbitre, ou bien est-ce mieux pour le groupe d’Orion d’atterrir sur notre planète, y faire montre de pouvoirs remarquables, et rallier des gens comme cela? Ra: Je suis Ra. Ce premier exemple est, à long terme dirons-nous, plus salutaire pour le groupe d’Orion en ce sens qu’il n’enfreint pas la Loi Une en atterrissant et ainsi effectue son travail par l’intermédiaire de ceux de cette planète.Dans la deuxième circonstance, un atterrissage en masse créerait une perte de polarisation en enfreignant le libre arbitre de la planète. Cependant, ce serait prendre des risques. Si la planète était ensuite conquise et devenait une partie de l’Empire, le libre arbitre serait alors rétabli. Ceci est limité en action à cause du désir du groupe d’Orion de progresser vers le Créateur unique. Ce désir de progresser empêche le groupe de rompre la Loi de Confusion.",
  "16.10": "Questionneur: Vous avez mentionné le mot ‘empire’ en relation avec le groupe d’Orion. J’ai pensé pendant un certain temps que le film Star Wars était en quelque sorte une allégorie de ce qui est en train de se passer véritablement. Est-ce correct? Ra: Je suis Ra. C’est correct de la même façon qu’une simple histoire pour enfants est une allégorie pour la distorsion/compréhension du complexe physique/philosophique/sociétal.",
  "16.11": "Questionneur: Y a-t-il une moisson d’entités orientées vers le service de soi comme il y a une moisson de ceux qui sont orientés vers le service d’autrui? Ra: Je suis Ra. Il y a une moisson. Ceux qui sont à même d’entrer en quatrième densité grâce aux niveaux du complexe vibratoire peuvent choisir la manière de poursuivre leur recherche du Créateur unique.",
  "16.12": "Questionneur: Alors quand nous entrerons dans la quatrième densité il y aura une division, dirons-nous, une partie des individus allant en quatrième densité iront vers des planètes ou des lieux où il y a du service d’autrui, et une partie iront vers des lieux où il y a du service de soi. Est-ce exact? Ra: Je suis Ra. Cela est exact.",
  "16.13": "Questionneur: Donc, la Confédération a établi cette quarantaine il y a soixante-quinze mille ans, comme je comprends. Est-ce que le groupe d’Orion a tenté d’entrer en contact avec l’une ou l’autre partie de cette planète avant cela ou … a-t-il … depuis combien de temps essaient-ils d’entrer en contact avec cette planète-ci? Ra: Je suis Ra. Il y a approximativement quatre-cinq mille [45 000] ans, une tentative a été faite. Elle a été infructueuse. Il y a approximativement deux six zéro zéro, deux mille six cents [2 600] ans le groupe a envoyé une entité du complexe mémoriel sociétal, sur cette sphère planétaire. Cette tentative a remporté un certain succès, mais dans le continuum espace/temps son effet a été amoindri. Depuis approximativement deux trois zéro zéro, deux mille trois cents [2 300] ans dans votre manière de mesurer, ce groupe travaille constamment sur la moisson, tout comme le fait la Confédération 1.",
  "16.14": "Questionneur: Pouvez-vous nommer l’entité qui a été envoyée ici il y a 2 600 ans? 2 Ra: Je suis Ra. L’entité nommée par vos peuples, Yahvé.",
  "16.15": "Questionneur: Pouvez-vous me dire l’origine des Dix Commandements? Ra: Je suis Ra. L’origine de ces commandements suit la loi d’entités négatives imprimant des informations sur des complexes mental/corps/esprit positivement orientés. Les informations ont tenté de copier ou singer la positivité alors qu’elles gardaient des caractéristiques négatives.",
  "16.16": "Questionneur: Est-ce que cela a été fait par le groupe d’Orion? Ra: Je suis Ra. Cela est exact.",
  "16.17": "Questionneur: Quel était leur but en faisant cela? Ra: Je suis Ra. Le but du groupe d’Orion, comme mentionné précédemment, est la conquête et l’asservissement. Cela est fait en trouvant et établissant une élite et en faisant en sorte que d’autres servent cette élite au travers de divers instruments, comme les lois que vous avez mentionnées et d’autres données par cette entité.",
  "16.18": "Questionneur: Celui qui a reçu les commandements était-il orienté positivement ou négativement? Ra: Je suis Ra. Le destinataire était quelqu’un d’une positivité extrême, ce qui explique certaines des caractéristiques pseudo-positives des informations reçues. Comme il en va pour les contacts non réussis, cette entité, ce complexe vibratoire, Moïse, n’est pas resté d’une influence crédible parmi ceux qui avaient d’abord entendu la philosophie de l’Un, et cette entité a été retirée de ce niveau vibratoire de troisième densité dans un état amoindri ou attristé, ayant perdu ce que vous pourriez appeler l’honneur et la foi avec lesquels il avait commencé la conceptualisation de la Loi Une et la libération de ceux qui étaient de ses tribus, comme ils étaient appelés en ce temps/espace.",
  "16.19": "Questionneur: Si cette entité était orientée positivement, comment le groupe d’Orion a-t-il pu la contacter? Ra: Je suis Ra. Cela a été, dirons-nous, un intense champ de bataille entre forces positivement orientées en provenance de la Confédération, et sources négativement orientées. Celui nommé Moïse était ouvert à l’impression et a reçu la Loi Une dans sa forme la plus simple. Cependant, les informations sont devenues d’orientation négative à cause de la pression de son peuple pour faire des choses physiques spécifiques dans les plans de troisième densité. Cela a laissé l’entité ouverte aux types d’information et de philosophie de nature service de soi.",
  "16.20": "Questionneur: Une entité pleinement consciente de la connaissance de la Loi Une ne dirait jamais: «Tu ne feras point….». Est-ce exact? Ra: Je suis Ra. Cela est exact.",
  "16.21": "Questionneur: Pouvez-vous me dire quelques mots de votre complexe mémoriel sociétal, et comment vous avez pris conscience de la Loi Une? Ra: Je suis Ra. La voie de notre apprentissage est gravée dans le moment présent. Il n’y a pas d’histoire comme nous comprenons votre concept. Figurez-vous, si vous voulez, un cercle de qualité d’être. Nous connaissons l’alpha et l’oméga comme l’intelligence infinie. Le cercle ne s’interrompt jamais. Il est présent.Les densités que nous avons traversées en divers points du cercle correspondent aux caractéristiques des cycles:Un: le cycle de la prise de conscience.Deux: le cycle de la croissance.Trois: le cycle de la prise de conscience de soi.Quatre: le cycle de l’amour ou compréhension.Cinq: le cycle de la lumière ou sagesse.Six: le cycle de la lumière/amour, amour/lumière, ou unité.Sept: le cycle du passage.Huit: l’octave qui plonge dans un mystère que nous ne pénétrons pas.",
  "16.22": "Questionneur: Merci beaucoup. Dans des informations datant d’avant que nous n’entrions en contact avec vous, il a été dit par la Confédération qu’il n’y a en réalité ni passé ni avenir… que tout est présent. Est-ce que cela est une bonne analogie? Ra: Je suis Ra. Il y a un passé, un présent et un futur en troisième densité. Dans une vue d’ensemble telle qu’une entité peut en avoir, extraite du continuum espace/temps, il peut être vu que dans le cycle en achèvement il n’existe que le présent. Nous-mêmes nous cherchons à apprendre cette compréhension. Au septième niveau ou dimension, nous allons, si nos humbles efforts sont suffisants, devenir un avec le tout, n’ayant dès lors ni mémoire, ni identité, ni passé ni futur, mais existant dans le tout.",
  "16.23": "Questionneur: Est-ce que cela signifie que vous aurez conscience de tout ce qui est? Ra: Je suis Ra. Ceci est partiellement exact. C’est notre compréhension qu’il ne s’agirait pas de notre propre prise de conscience mais simplement la prise de conscience du Créateur. Dans le Créateur est tout ce qui est. Dès lors, cette connaissance serait disponible.",
  "16.24": "Questionneur: Je me demandais combien de planètes habitées il y a dans notre galaxie et si elles atteignent toutes une densité supérieure par la Loi Une. Il ne semble pas qu’il y ait aucun autre moyen d’atteindre une densité supérieure. Est-ce le cas? Ra: Je suis Ra. Veuillez reformuler votre demande.",
  "16.25": "Questionneur: Combien de planètes habitées y a-t-il dans notre galaxie? Ra: Je suis Ra. Nous présumons que vous parlez de toutes les dimensions de conscience ou densités de prise de conscience dans cette question. Approximativement un cinquième de toutes les entités planétaires contiennent de la conscience d’une ou plusieurs densités. Certaines planètes ne sont hospitalières que pour certaines densités. Votre planète, par exemple est, en ce moment, hospitalière pour les densités une, deux, trois, et quatre.",
  "16.26": "Questionneur: Grosso modo, quel est le total des planètes de cette galaxie d’étoiles dans laquelle nous sommes, qui sont conscientes, sans tenir compte de la densité? Ra: Je suis Ra. Approximativement six sept, zéro, zéro, zéro, zéro, zéro, zéro [67 millions].",
  "16.27": "Questionneur: Pouvez-vous me dire quel est le pourcentage de celles qui sont de troisième, quatrième, cinquième, sixième, etc. densité? Ra: Je suis Ra. Un pourcentage de dix-sept pour la première densité; un pourcentage de vingt pour la deuxième densité; un pourcentage de vingt-sept pour la troisième densité; un pourcentage de seize pour la quatrième densité; un pourcentage de six pour la cinquième densité. Les autres informations doivent être tues. Le libre arbitre de votre avenir ne rend pas cela disponible.Nous allons parler d’un sujet. Il y a un pourcentage relativement élevé, environ 35 % des planètes intelligentes, qui n’entrent pas dans les percentiles. Ces mystères sont des sixième et septième densités, et ne sont pas disponibles pour nos commentaires.",
  "16.28": "Questionneur: Dans ces cinq premières densités, est-ce que toutes les planètes ont progressé depuis la troisième densité par la connaissance et l’application de la Loi Une? Ra: Je suis Ra. C’est exact.",
  "16.29": "Questionneur: Ainsi, le seul moyen pour la planète de sortir de la situation dans laquelle nous nous trouvons est que la population prenne conscience de la Loi Une et la mette en pratique. C’est bien ça? Ra: Je suis Ra. C’est exact.",
  "16.30": "Questionneur: Pouvez-vous me dire quel est le pourcentage, parmi les planètes de troisième, quatrième, et cinquième densités dont vous venez de parler, de celles qui sont polarisées négativement vers le service de soi? Ra: Nous pouvons seulement dire que les planètes orientées négativement ou vers le service de soi sont bien moins nombreuses. Vous donner des chiffres exacts ne serait pas approprié.",
  "16.31": "Questionneur: Je voudrais faire une analogie quant à la raison pour laquelle il y en a moins d’orientées négativement, et vous demander ensuite si l’analogie est bonne.Dans une société orientée positivement vers le service d’autrui, il serait simple de faire bouger un gros bloc de rocher en demandant à tous d’aider à le bouger. Dans une société orientée vers le service de soi il serait bien plus difficile de faire travailler tout le monde au bien commun pour faire bouger le rocher; dès lors, il est beaucoup plus facile d’accomplir les tâches pour créer le service d’autrui et de grandir dans des communautés positivement orientées que dans des communautés négativement orientées. Est-ce exact? [Inaudible] Ra: Je suis Ra. C’est exact.",
  "16.32": "Questionneur: Merci beaucoup. Pouvez-vous me dire comment la Confédération des Planètes a été formée et pourquoi? Ra: Je suis Ra. Le désir de servir commence, dans la dimension de l’amour ou compréhension, par être un objectif irrésistible du complexe mémoriel sociétal. Ainsi, ces pourcentages d’entités planétaires, plus approximativement quatre pourcent supplémentaires de celles dont nous ne pouvons pas révéler l’identité, se sont trouvées il y a très, très longtemps dans votre temps, recherchant la même chose: le service d’autrui.La relation entre ces entités, à mesure qu’elles entraient dans une compréhension d’autres êtres, d’autres entités planétaires, et d’autres concepts de service, a été de partager et de poursuivre ensemble ces buts communs de service. Alors chacun a volontairement placé les données du complexe mémoriel sociétal dans ce que vous pouvez considérer comme un complexe central de pensées, disponible à tous. Cela a ensuite créé une structure grâce à laquelle chaque entité pouvait travailler sur son propre service tout en faisant appel à toute autre compréhension nécessaire au renforcement du service. Voilà la cause de la formation et la manière de travailler de la Confédération.",
  "16.33": "Questionneur: Pour un nombre aussi élevé de planètes dans cette galaxie, vous dites qu’il y a approximativement cinq cents planètes dans la Confédération. Il semble qu’il y ait un nombre relativement restreint de planètes de la Confédération. Y a-t-il une raison à cela? Ra: Je suis Ra. Il y a de nombreuses Confédérations. Cette Confédération-ci collabore avec les sphères planétaires de sept de vos galaxies, si vous voulez, et est responsable des appels en provenance des densités de ces galaxies.",
  "16.34": "Questionneur: Voudriez-vous définir le mot ‘galaxie’ tel que vous venez de l’utiliser? Ra: Je suis Ra. Nous utilisons ce terme dans le sens où vous utiliseriez des ‘systèmes stellaires’.",
  "16.35": "Questionneur: Je suis un peu dans le flou quant au nombre total de planètes que sert la Confédération dont vous faites partie. Ra: Je suis Ra. Je vois la confusion. Nous avons des difficultés avec votre langue.Le terme ‘galaxie’ doit être divisé. Nous appelons ‘galaxie’ le complexe vibratoire qui est local. Ainsi, votre Soleil est ce que nous appellerions le centre d’une galaxie. Nous voyons que vous avez une autre signification pour ce terme.",
  "16.36": "Questionneur: Oui. Pour notre science, le terme ‘galaxie’ fait allusion au système stellaire lenticulaire qui contient des millions et des millions d’étoiles. Il y a eu confusion à ce propos au cours d’une de nos communications précédentes, et je suis content de pouvoir éclaircir.En utilisant le mot ‘galaxie’ dans le sens que je viens de dire, en utilisant le système stellaire lenticulaire qui contient des millions d’étoiles, avez-vous connaissance de l’évolution dans d’autres galaxies que celle-ci? Ra: Je suis Ra. Nous sommes conscients qu’il y a de la vie en infinie capacité. Vous avez raison dans cette supposition.",
  "16.37": "Questionneur: Pouvez-vous me dire si la progression de la vie dans d’autres galaxies est semblable à la progression de la vie dans notre galaxie? Ra: Je suis Ra. La progression est assez proche de celle-ci, approchant asymptotiquement 3 de la confluence à travers tout l’infini. Le libre choix de ce que vous appelleriez des systèmes galactiques provoque des variations de nature extrêmement mineure d’une de vos galaxies à une autre.",
  "16.38": "Questionneur: Alors la Loi Une est vraiment universelle dans la création d’une progression vers la huitième densité dans toutes les galaxies. Est-ce exact? Ra: Je suis Ra. C’est exact. Il y a des formes infinies, des compréhensions infinies, mais il y a une seule progression.",
  "16.39": "Questionneur: Je présume qu’il n’est pas nécessaire qu’un individu comprenne la Loi Une pour passer de la troisième à la quatrième densité. Ai-je raison? Ra: Je suis Ra. Il est absolument nécessaire qu’une entité réalise consciemment qu’elle ne comprend pas, pour être moissonnable. Comprendre n’est pas de cette densité.",
  "16.40": "Questionneur: Voilà un point très important. Je n’ai pas utilisé le bon mot. Ce que je voulais dire c’est que je crois qu’il n’est pas nécessaire qu’une entité ait pris conscience de la Loi Une pour passer de troisième en quatrième densité. Ra: Je suis Ra. Cela est exact.",
  "16.41": "Questionneur: A quel point, dans les densités, est-il nécessaire qu’une entité soit consciente de la Loi Une pour pouvoir progresser? Ra: Je suis Ra. La moisson de cinquième densité est de celles dont les distorsions vibratoires acceptent consciemment l’honneur/le devoir de la Loi Une. Cette responsabilité/cet honneur est la base de cette vibration.",
  "16.42": "Questionneur: Pouvez-vous me dire un peu plus de ce concept d’honneur/responsabilité? Ra: Je suis Ra. Toute responsabilité est un honneur; tout honneur est une responsabilité.",
  "16.43": "Questionneur: Je voudrais poser une question assez contestable. Je peux ne pas l’inclure dans le livre. Je me demandais si les mutilations de bétail dont nous faisons en ce moment l’expérience dans tout le pays et ailleurs pourraient être expliquées par vous. Ra: Je suis Ra. La majeure partie de ce que vous appelez des mutilations ont lieu selon les façons dont vos êtres de deuxième densité se nourrissent de charognes. Une partie de ce qui est appelé des mutilations sont de ce vous pourriez appeler de type multidimensionnel: une construction de formes pensées utilisant diverses parties pour pouvoir avoir de la vie et se trouver en troisième densité.",
  "16.44": "Questionneur: D’où viennent ces formes pensées? Ra: Je suis Ra. C’est une question très ambigüe. Toutefois, nous allons essayer d’y répondre. Premièrement, elles proviennent du Créateur. Deuxièmement, elles proviennent de pensées de ce que vous pouvez appeler le plan du bas astral. Troisièmement, en complexe de visualisation de construction, elles résident en partie sous la croûte de votre planète.",
  "16.45": "Questionneur: Est-ce qu’elles ont une forme en particulier? Ra: Je suis Ra. Ces entités peuvent prendre n’importe quelle forme pensée associée à une émotion de crainte ou de terreur.",
  "16.46": "Questionneur: Est-ce que ces formes pensées ne sont capables d’attaquer que du bétail, ou bien peuvent-elles attaquer des humains aussi? Ra: Je suis Ra. Ces formes pensées ne sont pas à même d’attaquer des êtres de troisième densité.",
  "16.47": "Questionneur: Pouvez-vous me parler des paillettes argentées que nous avons trouvées parfois sur nos visages ou ailleurs? Ra: Je suis Ra. Ce dont vous parlez est une matérialisation d’un signal subjectivement orienté indiquant à un complexe mental/corps/esprit, et à aucun autre, une signification de nature subjective.",
  "16.48": "Questionneur: Qui crée ces paillettes d’argent? Ra: Je suis Ra. Figurez-vous, si vous voulez, le potentiel croissant pour l’étude/enseignement. A un certain point, un signe est donné, qui indique la justesse ou l’importance de cet apprentissage/enseignement. L’entité elle-même, en coopération avec les plans intérieurs, crée un signal qui est le plus compréhensible ou remarquable pour elle.",
  "16.49": "Questionneur: Je comprends alors que nous créons nous-mêmes cela? Ra: Je suis Ra. Les entités ne créent pas cela consciemment. Ce sont les racines du complexe esprit qui, ayant touché en compréhension l’infini intelligent, les créent.",
  "16.50": "Questionneur: Merci. Vous est-il possible de donner une brève description des conditions en quatrième densité? Ra: Je suis Ra. Nous vous demandons de considérer, pendant que nous parlons, qu’il n’y a pas de mots pour décrire positivement la quatrième densité. Nous pouvons seulement expliquer ce qu’elle n’est pas, et dire approximativement ce qu’elle est. Au-delà de la quatrième densité notre capacité se limite de plus en plus, jusqu’à ce que nous devenions sans mots.Ce que la quatrième densité n’est pas: elle n’est pas de mots, sauf si choisis. Elle n’est pas de lourds véhicules chimiques pour les activités du complexe corps. Elle n’est pas de disharmonie à l’intérieur du soi. Elle n’est pas de disharmonie entre les peuples. Elle n’est pas dans les limites de la possibilité de causer la disharmonie de quelque manière que ce soit.Approximations de qualifications positives: c’est un plan du type véhicule bipède, qui est beaucoup plus dense et bien plus plein de vie; c’est un plan dans lequel on est conscient des pensées des autres ‘soi’; c’est un plan dans lequel on est conscient des vibrations des autres ‘soi’; c’est un plan de compassion et de compréhension des soucis de troisième densité; c’est un plan qui tend à la sagesse ou lumière; c’est un plan dans lequel les différences individuelles sont prononcées bien qu’automatiquement harmonisées par consensus de groupe.",
  "16.51": "Questionneur: Pourriez-vous définir le mot ‘densité’ dans le sens où nous l’avons utilisé? Ra: Je suis Ra. Le terme de ‘densité’ est ce que vous appelleriez un terme mathématique. L’analogie la plus proche est celle de la musique où, après sept notes sur votre échelle de type occidental, si vous voulez, la huitième note entame une nouvelle octave. Dans votre grande octave d’existence que nous partageons avec vous, il y a sept octaves ou densités. Dans chaque densité il y a sept sous-densités. Dans chaque sous-densité il y a sept sous-sous-densités. Dans chaque sous-sous-densité, sept sous-sous-sous-densités, et ainsi de suite, à l’infini.",
  "16.52": "Questionneur: J’ai remarqué que le temps de cette séance a légèrement dépassé une heure. Je voudrais demander maintenant si nous devrions poursuivre. Quel est l’état de l’instrument. Ra: Je suis Ra. Cet instrument est en équilibre. C’est bien de continuer si vous le désirez.",
  "16.53": "Questionneur: Je comprends que chaque densité a sept sous-densités qui à leur tour ont sept sous-densités, et ainsi de suite. Cela s’étend réellement loin puisque chacune est augmentée de la puissance sept. Est-ce que cela veut dire qu’à n’importe quel niveau de densité, tout ce à quoi on peut penser se produit? Ra: Je suis Ra. De votre confusion nous sélectionnons le concept qui vous donne du mal, c’est-à-dire l’infinité/opportunité. Vous pouvez considérer tout complexe de possibilité/probabilité comme ayant une existence.",
  "16.54": "Questionneur: Est-ce que des choses comme les rêves éveillés deviennent réelles dans d’autres densités? Ra: Je suis Ra. Cela dépend de la nature de la rêverie. C’est un vaste sujet. Peut-être que la chose la plus simple que nous puissions dire c’est que si le rêve éveillé, comme vous l’appelez, en est un qui attire vers le soi, alors il devient réalité pour le soi. S’il s’agit d’une rêverie générale contemplative, elle peut entrer dans l’infinité des complexes de possibilité/probabilité et survenir ailleurs, n’ayant aucun attachement particulier aux champs d’énergie du Créateur.",
  "16.55": "Questionneur: Pour rendre ces choses un peu plus claires, si je rêve tout éveillé de la construction d’un navire, est-ce que cela se produira dans l’une de ces autres densités? Ra: Je suis Ra. Cela se produirait/se serait produit/ ou sera produit.",
  "16.56": "Questionneur: Alors si une entité est fortement adonnée à une rêverie de lutte contre une entité, est-ce que cela se produirait? Ra: Je suis Ra. Dans ce cas le fantasme de l’entité concerne le soi et un autre ‘soi’, cela liant la forme pensée au complexe possibilité/probabilité d’amener cette occurrence en troisième densité.",
  "16.57": "Questionneur: Est-ce que le groupe d’Orion utilise ce principe pour créer des conditions favorables à la poursuite de ses objectifs? Ra: Je suis Ra. Nous allons répondre plus spécifiquement que la question. Le groupe d’Orion utilise les rêveries de nature hostile ou autrement négative, pour alimenter ou renforcer ces formes pensées.",
  "16.58": "Questionneur: Est-ce qu’il utilise parfois des gratifications, dirais-je, pour le corps physique pour amplifier ces rêveries? Ra: Je suis Ra. Il n’est capable de faire cela que quand il y a, de la part du complexe mental/corps/esprit qui reçoit, une forte capacité de perception des formes pensées. Ce pourrait être considéré comme une caractéristique inhabituelle, mais c’est une méthode utilisée par les entités d’Orion.",
  "16.59": "Questionneur: Est-ce que les nombreux Missionnés, qui sont venus et viennent sur notre planète, sont soumis aux pensées d’Orion? Ra: Je suis Ra. Comme nous l’avons dit précédemment, les Missionnés deviennent complètement la créature de troisième densité dans le complexe mental/corps. Il y a juste autant de chances d’une telle influence sur un Missionné que sur un complexe mental/corps/esprit de cette sphère planétaire. La seule différence survient dans le complexe ‘esprit’ qui, s’il le souhaite, a une armure de lumière, si vous voulez, qui lui permet de reconnaître plus clairement ce qui n’est pas comme il serait approprié que le désire le complexe mental/corps/esprit. Ceci n’est pas davantage qu’une inclination et ne peut être appelé une compréhension.En outre, le Missionné est, dans son propre mental/corps/esprit, moins déformé vers, allons-nous dire, les pièges des confusions “positif/négatif” de troisième densité. Dès lors, souvent il ne reconnaît pas si facilement, comme le ferait un individu plus négatif, la nature négative des pensées ou des êtres.",
  "16.60": "Questionneur: Alors est-ce que les Missionnés seraient, à mesure qu’ils s’incarnent ici, des cibles à haute priorité du groupe d’Orion? Ra: Je suis Ra. Cela est exact.",
  "16.61": "Questionneur: Si le groupe d’Orion empiétait avec succès sur un Missionné, dirais-je, qu’est-ce qui arriverait à ce Missionné au moment de la moisson? Ra: Je suis Ra. Si l’entité missionnée démontre par l’action une orientation négative envers les autres ‘soi’, elle serait comme nous l’avons dit précédemment, prise dans les vibrations planétaires, et après la moisson elle devrait probablement répéter le maître-cycle de troisième densité comme une entité planétaire. Ceci sera la dernière question complète de cette séance.Y a-t-il une courte question à laquelle nous pouvons répondre avant de clôturer cette séance?",
  "16.62": "Questionneur: Est-ce que le confort de l’instrument peut être amélioré? Ra: Je suis Ra. Le confort de cet instrument est aussi bon qu’il vous est possible de le rendre étant donné les distorsions de faiblesse de son complexe corps. Vous êtes consciencieux.Je suis Ra. Je vous laisse dans l’amour et la lumière du Créateur infini unique. Allez et réjouissez-vous dans la puissance et la paix. Adonaï.Ra a corrigé ces dates au cours de la séance 17. Il devrait s’agir respectivement de 3 600 et 3 300 ans. ↩La période correcte est 3 600 ans. Voyez ce que dit Ra au début de la séance 17. ↩Dans le présent contexte, ‘asymptotiquement’ peut être défini comme “infiniment approchant une valeur donnée”. ↩31 janvier 1981"
}