{
  "19.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini. Nous communiquons maintenant.",
  "19.1": "Questionneur: J’ai pensé à la portée de ce livre et je vais lire ce que j’ai pensé. Nous nous préoccupons, dans cette communication, de l’évolution du mental, du corps et de l’esprit. Je voudrais examiner à fond en questionnant, le mécanisme de l’évolution afin de permettre à ceux que cela intéresse de participer à leur propre évolution. Il me semble qu’un point de départ approprié pourrait être la transition de la deuxième à la troisième densité, puis d’investiguer en détail l’évolution de ceux de troisième densité sur la Terre, en nous attardant particulièrement sur les mécanismes qui stimulent ou font obstacle à cette évolution. Voilà mon intention concernant l’orientation de cette séance de travail. J’espère que cette orientation est correcte.Ce que je voudrais savoir d’abord c’est si toutes les entités transitent de deuxième en troisième densité, ou bien est-ce que certaines entités ne passent jamais par cette transition? Ra: Je suis Ra. Votre question présuppose les compréhensions de continuum espace/temps de l’énergie intelligente qui anime votre illusion. Dans le contexte de cette illusion nous pouvons dire que certains n’opèrent pas de transfert d’une densité particulière à une autre, car le continuum est fini.Dans la compréhension que nous avons de l’univers ou de la Création comme un être infini, son cœur battant comme s’il était vivant dans sa propre énergie intelligente, il n’est qu’un battement du cœur de cette intelligence, de Création en Création. Dans ce contexte, chacune des entités de conscience a fait l’expérience/est en train de faire l’expérience/va faire l’expérience de toutes et chacune des densités.",
  "19.2": "Questionneur: Commençons au point où une entité individualisée de deuxième densité est prête pour la transition en troisième. Est-ce que cet être de deuxième densité est ce que nous appelons un animal? Ra: Je suis Ra. Il y a trois types d’entités de deuxième densité qui deviennent, dirons-nous, spiritualisées. Le premier type est l’animal. C’est le plus prédominant. Le deuxième est le végétal, plus spécialement ce que vous appelez le complexe vibratoire sonore ‘arbre’. Ces entités sont capables de donner et de recevoir assez d’amour pour devenir individualisées. Le troisième type est le minéral. Occasionnellement, un certain lieu/endroit, comme vous pourriez l’appeler, devient énergisé jusqu’à l’individualité par l’amour qu’il reçoit et donne, par rapport à une entité de troisième densité qui est en relation avec lui. Ceci est la transition la moins commune.",
  "19.3": "Questionneur: Quand cette transition de deuxième à troisième densité a lieu, comment est-ce que l’entité, animale, [végétale] arbre, ou minérale, devient spiritualisée? Ra: Je suis Ra. Les entités ne deviennent pas spiritualisées. Elles deviennent conscientes de l’énergie intelligente à l’intérieur de chaque portion, cellule, ou atome, ainsi que vous pourriez dire, de leur qualité d’être.Cette prise de conscience est celle qui est consciente de ce qui a déjà été donné. C’est de l’infini que viennent toutes les densités. La conscience de soi provient de l’intérieur, en fonction du catalyseur de certaines expériences comprenant, ainsi que nous pouvons appeler cette énergie particulière, le spiralement vers le haut de la cellule, ou atome ou conscience.Vous pouvez voir alors qu’il y a une irrésistible attraction vers ce que vous pouvez appeler la réalisation future du soi.",
  "19.4": "Questionneur: Alors, après la transition en troisième densité, ai-je raison de supposer (nous prendrons la Terre pour exemple) que les entités auraient une apparence semblable à la nôtre? Elles auraient une forme humaine? Est-ce exact? Ra: Je suis Ra. C’est exact, si on prend votre sphère planétaire pour exemple.",
  "19.5": "Questionneur: Quand les premières entités de deuxième densité sont devenues de troisième sur cette planète, est-ce que cela s’est fait à l’aide du transfert d’êtres provenant de Mars, ou bien est-ce que les êtres de deuxième densité se sont transférés en troisième densité sans influence extérieure? Ra: Je suis Ra. Il y a eu certaines entités de deuxième densité qui sont passées en troisième densité sans stimulus extérieur, mais seulement un usage efficace de l’expérience.D’autres de votre deuxième densité planétaire ont rejoint le cycle de troisième densité par les efforts de moissonnement par la même sorte d’envoi d’aide vibratoire que ceux de la Confédération vous envoient à présent. Cette communication a cependant été plutôt télépathique que télépathique/vocale ou télépathique/écrite, étant donné la nature des êtres de deuxième densité.",
  "19.6": "Questionneur: Qui a envoyé de l’aide aux êtres de deuxième densité? Ra: Je suis Ra. Nous nous appelons la Confédération des Planètes au Service du Créateur Infini. Ceci est une simplification afin de diminuer la difficulté de compréhension parmi vos peuples. Nous hésitons à utiliser le terme, vibration sonore ‘compréhension’, mais c’est ce qui est le plus proche de ce que nous voulons dire.",
  "19.7": "Questionneur: Alors la Confédération a aussi aidé au passage de la deuxième densité à la troisième. Est-ce exact? Ra: Nous devons qualifier l’exactitude de cette demande. Une partie de la Confédération qui ne travaille pas avec la troisième densité mais estime que son aide est mieux utilisée dans d’autres moissons (c’est-à-dire la moisson de la deuxième densité) est responsable de l’aide dans ces moissons.La Confédération, ainsi que nous l’avons dit précédemment au cours de séances, est composée de nombreuses entités d’autres densités, de votre propre densité, de votre sphère planétaire, et de mondes intérieurs ou angéliques. Chaque entité qui développe un complexe mental/corps/esprit, et développe ensuite un complexe mémoriel sociétal et qui consacre ensuite ce complexe mémoriel sociétal au service exclusif du Créateur Unique, peut se joindre à la Confédération.",
  "19.8": "Questionneur: Ainsi, cette transition de deuxième densité en troisième densité a eu lieu il y a 75 000 années? Approximativement? Ra: Je suis Ra. C’est exact.",
  "19.9": "Questionneur: Où les êtres de deuxième densité ont-ils obtenu des véhicules physiques de type troisième densité dans lesquels s’incarner? Ra: Je suis Ra. Il y avait parmi ceux sur ce plan de deuxième densité, des formes qui, exposées à des vibrations de troisième densité, sont devenues des entités humaines, comme vous appelleriez cette vibration sonore, de troisième densité.C’est-à-dire qu’il y a eu perte de pilosité corporelle, comme vous l’appelleriez, l’habillement du corps pour le protéger, le changement de structure du cou, de la mâchoire et du front pour faciliter la vocalisation, et l’agrandissement du crâne caractéristique aux besoins de troisième densité. Ceci a été une transfiguration normale.",
  "19.10": "Questionneur: Sur quelle durée s’est opérée cette transfiguration? Elle doit avoir été très courte. Ra: Je suis Ra. Cette supposition est correcte, selon nos termes du moins: en une génération et demie, ainsi que vous avez connaissance de ces choses. Ceux qui avaient été moissonnés de cette planète ont été à même d’utiliser le nouvellement créé complexe physique d’éléments chimiques approprié aux leçons de troisième densité.",
  "19.11": "Questionneur: Pouvez-vous me dire comment ce complexe physique nouvellement créé a été adapté aux leçons de troisième densité, et quelles étaient ces leçons? Ra: Je suis Ra. Il y a une nécessité pour la troisième densité. Cette nécessité est la prise de conscience de soi, ou conscience de soi. Afin d’en être capable, ce complexe chimique de corps doit être capable de pensée abstraite. Dès lors, la nécessité fondamentale est la combinaison d’une pensée rationnelle et d’une pensée intuitive. Ceci a été transitoire dans les formes de deuxième densité fonctionnant majoritairement à l’intuition, ce qui dans la pratique a donné des résultats.Le mental de troisième densité serait capable de traiter l’information de manière à penser abstraitement et de façons qui pourraient être qualifiées d’inutiles dans le sens de la survie. Ceci est la première exigence.Il y a d’autres ingrédients importants: la nécessité d’un véhicule physique plus faible pour encourager l’utilisation du mental, le développement de la déjà présente prise de conscience du complexe sociétal. Ceci étant également nécessaire: le développement accru de la dextérité physique dans le sens de la main, comme vous appelez cette portion de votre complexe corps.",
  "19.12": "Questionneur: Cela paraît un stade de développement soigneusement planifié ou conçu. Pouvez-vous me dire quelque chose de l’origine de ce plan ou de son développement? Ra: Je suis Ra. Nous retournons à nos informations précédentes 1. Considérez et souvenez-vous de la discussion sur le Logos. Avec la distorsion primale du libre arbitre, chaque galaxie a développé son propre Logos. Ce Logos a un libre arbitre complet pour déterminer les voies de l’énergie intelligente qui suscitent les leçons de chacune des densités selon les conditions des sphères planétaires et des corps solaires.",
  "19.13": "Questionneur: Je vais exprimer ce que je comprends, et je vous demanderai si j’ai raison. Il y a ce que j’appellerai un catalyseur physique, qui agit en tout temps sur les entités de troisième densité. Je présume que cela opère approximativement de la même manière en deuxième densité. C’est un catalyseur qui agit au travers de ce que nous appelons souffrance et émotion.Est-ce que la raison primordiale de l’affaiblissement du corps physique et de l’élimination de la pilosité corporelle, etc., n’est pas que ce catalyseur doit agir plus fortement sur le mental et ainsi créer le processus d’évolution. Ra: Je suis Ra. Ce n’est pas entièrement exact, bien qu’étroitement associé aux distorsions de notre compréhension.Considérez, si vous voulez, l’arbre par exemple. Il se suffit à lui-même. Considérez, si vous voulez, l’entité de troisième densité. Elle ne se suffit à elle-même qu’au travers de difficultés et de privations. Il est difficile d’apprendre seul car il y a un handicap structurel, à la fois la grande vertu et le grand handicap de la troisième densité. C’est le mental rationnel/intuitif.Ainsi, l’affaiblissement du véhicule physique, comme vous l’appelez, a été conçu pour faire pencher les entités vers une prédisposition à interagir les unes avec les autres. Dès lors, les leçons qui approchent une connaissance de l’amour peuvent commencer.Ce catalyseur est alors partagé entre les peuples comme une partie importante du développement de chaque ‘soi’ ainsi que des expériences du soi dans la solitude, et la synthèse de toute l’expérience au travers de la méditation. Le moyen le plus rapide d’apprendre est de fréquenter les autres ‘soi’. C’est un bien plus grand catalyseur que de ne fréquenter que soi-même. S’occuper du soi sans autrui équivaut à vivre sans ce que vous appelleriez des miroirs. Alors le soi ne peut pas percevoir les fruits de sa qualité d’être. Ainsi, chacun peut aider chacun par réflexion. C’est aussi une des raisons premières de l’affaiblissement du véhicule physique, ainsi que vous appelez le complexe physique.",
  "19.14": "Questionneur: Alors, nous avons des êtres de deuxième densité qui ont essentiellement une motivation tournée vers le soi et peut-être quelque motivation tournée vers le service d’autrui par rapport à leur famille immédiate, qui passent en troisième densité en emportant cette inclination avec eux, mais étant à présent dans une position où cette tendance se transforme lentement en une inclination vers le complexe sociétal et ultimement vers l’union avec le tout. Ai-je raison? Ra: Je suis Ra. Vous avez raison.",
  "19.15": "Questionneur: Alors les êtres qui viennent de passer en troisième densité, qui viennent d’opérer la transition depuis la deuxième, sont fortement orientés vers le service de soi. Il doit exister de nombreux autres mécanismes pour créer une prise de conscience de la possibilité du service d’autrui.Je me pose des questions d’abord en ce qui concerne le mécanisme, et je me demande, quand la séparation a lieu, où l’entité peut poursuivre sa route vers le service de soi qui l’emmènera ensuite vers la quatrième densité.Je présume qu’une entité peut commencer, disons, en deuxième densité par le service de soi et poursuivre sa route tout droit en restant sur ce que nous appellerions le chemin du service de soi et ne jamais faire d’écart. Est-ce exact? Ra: Je suis Ra. Cela est inexact. Le concept du service de soi en deuxième densité inclut le service à ceux qui sont associés à la tribu ou au groupe. Ceci n’est pas vu en deuxième densité comme une séparation entre soi et autres ‘soi’. Tout est vu comme le soi parce chez certaines formes d’entités de deuxième densité, si la tribu ou le groupe est affaibli, l’entité qui fait partie de cette tribu ou de ce groupe est également affaiblie.La troisième densité nouvelle ou initiale a cette innocente, dirons-nous, tendance ou distorsion à voir ceux de la famille, de la société, comme vous diriez peut-être, du pays, comme soi. Dès lors, bien que n’étant pas une distorsion utile au progrès en troisième densité, elle est sans polarité.La rupture devient apparente lorsque l’entité perçoit autrui comme des autres ‘soi’ et décide consciemment de manipuler les autres ‘soi’ pour le bénéfice de soi. Cela, c’est le début de la voie dont vous parlez.",
  "19.16": "Questionneur: Ainsi, du fait du libre arbitre, à un moment de l’expérience de troisième densité, le chemin se divise et l’entité choisit consciemment —ou elle ne choisit probablement pas. Est-ce que l’entité choisit consciemment ce chemin à partir de la division initiale? Ra: Je suis Ra. Nous parlons en termes de généralités, ce qui est dangereux car toujours imprécis. Cependant, nous réalisons que vous recherchez un aperçu; nous éliminons donc les anomalies et parlons des majorités.La majorité des êtres de troisième densité sont loin sur le chemin choisi avant que la réalisation de ce chemin devienne consciente.",
  "19.17": "Questionneur: Pouvez-vous me dire quelle inclination crée l’impulsion vers le chemin choisi du service de soi? Ra: Je suis Ra. Nous ne pouvons parler que par métaphores. Certains aiment la lumière. Certains aiment l’obscurité. C’est une question de choix fait par le Créateur unique et infiniment varié qui joue entre ses expériences comme un enfant à un pique-nique. Certains profitent du pique-nique et trouvent le soleil beau, la nourriture délicieuse, les jeux rafraîchissants, et ils rayonnent de la joie de la création. Certains trouvent la nuit délicieuse, leur pique-nique une épreuve, endurer les autres une obligation et l’occasion d’examiner les perversités de la nature. Ceux-là vivent le pique-nique autrement.Toutes ces expériences sont disponibles. C’est le libre arbitre de chaque entité qui choisit la forme du jeu, la forme de plaisir.",
  "19.18": "Questionneur: Je présume qu’une entité sur n’importe quel sentier peut décider de changer de voie à tout moment et revenir éventuellement sur ses pas, le changement de voie étant plus difficile plus on est loin sur ce sentier. Est-ce exact? Ra: Je suis Ra. Cela est inexact. Plus l’entité est ce que vous appelez polarisée, plus facilement cette entité peut changer sa polarité, car cette entité aura davantage de puissance et de conscience.Ceux qui sont réellement impuissants sont ceux qui n’ont pas consciemment choisi mais qui répètent des schémas sans avoir connaissance de la répétition ou de la signification de ces schémas.",
  "19.19": "Questionneur: Je crois que nous avons là un point important. Il semble alors qu’il y ait un extrême potentiel dans cette polarisation, le même qu’il y a en électricité. Nous avons un pôle positif et un pôle négatif. Plus vous accumulez de charge sur l’un d’eux, plus est grande la différence de potentiel, et plus est grande la capacité de faire un travail, comme nous appelons cela, dans le physique.Cela me paraît être la même analogie que nous avons avec la conscience. Est-ce exact? Ra: Je suis Ra. C’est précisément exact.",
  "19.20": "Questionneur: Alors il semblerait qu’il y a une relation entre ce que nous percevons comme un phénomène physique, disons le phénomène électrique, et le phénomène de la conscience, en ce sens qu’ils sont tous deux issus du Créateur, qu’ils sont pratiquement identiques, mais qu’ils ont des actions différentes. Est-ce exact? Ra: Je suis Ra. Une nouvelle fois, nous simplifions à l’extrême pour répondre à votre demande.Le complexe physique seul est créé à partir de très, très nombreux champs électromagnétiques interagissant du fait de l’énergie intelligente, des configurations ou distorsions mentales de chaque complexe qui ajoutent aux champs d’énergie électromagnétique et déforment les modèles des complexes physiques d’énergie, de l’aspect spirituel servant à augmenter la complexité des champs, ce qui est en soi parfait, mais qui peut être réalisé de nombreuses manières déformées et non intégrées par les complexes ‘mental’ et ‘corps’ de champs d’énergie.Dès lors, à la place d’un, dirons-nous, aimant à un pôle, vous avez dans le complexe corps/mental/esprit une polarité de base exprimée en ce que vous appelleriez de l’énergie de rayon violet: la somme des champs d’énergie, mais qui est affectée par des pensées de toutes sortes générées par le complexe mental, par des distorsions du complexe corps, et par les nombreuses relations entre le microcosme qu’est l’entité et le macrocosme sous de nombreuses formes que vous pouvez vous représenter en regardant les étoiles, comme vous les appelez, chacune apportant la contribution d’un rayon d’énergie qui entre dans le réseau électromagnétique de l’entité du fait de ses distorsions individuelles.",
  "19.21": "Questionneur: Est-ce alors cela qui est à l’origine de ce que nous nommons l’astrologie? Ra: Je suis Ra. Ceci sera la dernière question complète de cette séance.L’origine de l’astrologie, comme vous dites, est une manière de percevoir les distorsions primales qui peuvent être prédites selon des lignes données de probabilité/possibilité, dirons-nous, des orientations cosmiques et des configurations au moment de l’entrée de l’esprit dans le complexe physique/mental, et au moment de l’entrée du complexe physique/mental/spirituel dans l’illusion.Cela a alors la possibilité de suggérer des domaines de base de distorsion. Il n’y a rien d’autre que cela. Le rôle que joue l’astrologie est comparable à une racine parmi de nombreuses autres.",
  "19.22": "Questionneur: J’ai juste deux petites questions ici à la fin. L’instrument aurait voulu savoir s’il y a d’autres substances, aliments, etc. qu’elle ne devrait pas boire ou manger, ou des choses qu’elle ne devrait pas faire, parce qu’elle ne veut pas avoir un contact appauvri pour quelle que raison que ce soit. Ra: Je suis Ra. Il n’y a aucune activité dans laquelle cet instrument est engagé, qui affecte négativement ses capacités. Il y a une activité qui affecte positivement ses capacités. C’est l’activité sexuelle, comme vous l’appelleriez.Il y a des substances ingérées qui n’aident pas l’individu dans le service qu’il a choisi, ceci étant ce que vous appelleriez la marijuana. Ceci est dû à la distorsion vers des défaillances chimiques dans le complexe mental, provoquant un manque de continuité synaptique. C’est une réaction chimique de courte durée. Néanmoins, cet instrument n’a utilisé cette substance à aucun moment pendant l’accomplissement de ce service.Nous croyons que nous avons couvert l’usage d’agents chimiques comme le LSD, ceci étant positif jusqu’à un certain point vu la dynamisation ou accélération des forces vitales. Cependant, ce n’est pas recommandé pour cet instrument à cause de l’impact qu’il y a sur les énergies vitales quand la substance s’élimine. Ceci étant vrai pour toute substance chimique stimulante.",
  "19.23": "Questionneur: Y a-t-il quelque chose que nous puissions faire pour augmenter le confort de l’instrument Ra: Je suis Ra. Cet instrument est bien aligné. Vous êtes très consciencieux. Nous vous demandons de prendre plus de soin en veillant à ce que cet instrument ait les pieds protégés par ce que vous désignez par le complexe de vibration sonore ’ chaussures’.Je suis Ra. Je vous laisse dans l’amour et la lumière du Créateur infini unique. Allez et réjouissez-vous dans la puissance et la paix du Créateur unique. Adonaï.Informations précédentes de #13.7-16 et #18.6. ↩8 février 1981"
}