{
  "24.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini. Nous communiquons maintenant.",
  "24.1": "Questionneur: Nous sommes un peu préoccupés par l’état physique de l’instrument. Elle a un léger encombrement. Si vous pouvez me dire si la séance est conseillée, j’apprécierais. Ra: Je suis Ra. Les énergies vitales du complexe physique de cet instrument sont faibles. La séance sera raccourcie de manière appropriée.",
  "24.2": "Questionneur: Elle demande s’il vous est possible de faire tousser le véhicule de l’instrument à des intervalles réguliers; cela l’aiderait. Est-ce possible? Ra: Je suis Ra. Répétez la question s’il vous plaît, en spécifiant l’intervalle.",
  "24.3": "Questionneur: Elle demande que vous fassiez tousser l’instrument au moins après chaque communication. Est-ce possible? Ra: Je suis Ra. C’est possible [toux].",
  "24.4": "Questionneur: Merci. La manière dont j’ai l’intention de continuer le livre est de poursuivre tout au long du dernier cycle de 25 000 ans dans lequel nous sommes présentement, et si possible d’examiner un peu les conditions de la quatrième densité, et ainsi trouver de nombreux points sur lesquels nous pouvons revenir et que nous pourrons approfondir au sujet de la Loi Une. Je pense que les premiers matériaux n’iront pas très profond dans la Loi Une. J’espère atteindre des parties plus philosophiques de la Loi Une au cours de séances plus avancées, pour faire progresser ces matériaux de façon telle qu’ils seront compréhensibles. J’espère que je suis la bonne direction ici.Lors de la dernière séance vous avez mentionné qu’au cours de ce dernier cycle de 25 000 ans les Atlantes, Égyptiens et Sud-Américains ont été contactés, puis la Confédération est partie. Je comprends que la Confédération n’est pas revenue avant un certain temps. Pouvez-vous me dire les raisons, conséquences et attitudes par rapport au contact suivant avec ceux ici de la planète Terre? Ra: Je suis Ra. Dans le cas des Atlantes, des amplifications sur les informations données ont eu pour résultat ces activités déformées vers la bellicosité, qui ont abouti à la seconde catastrophe atlante finale d’il y a 10 821 de vos années, ainsi que vous mesurez le temps.Très, très nombreux ont été ceux qui ont été déplacés à cause d’actions sociétales tant dans l’Atlantide que dans des régions de ce que vous appelez les déserts d’Afrique du Nord où certains Atlantes étaient allés après le premier conflit. Les changements terrestres ont continué à cause de ce que vous appelleriez des bombes nucléaires et autres armes de cristal, faisant sombrer les dernières grandes masses de terres il y a approximativement 9 600 de vos années.Dans les expériences égyptiennes et sud-américaines les résultats, bien que pas aussi immensément dévastateurs, ont été eux aussi éloignés de l’intention originelle de la Confédération. Il est apparu clairement, non seulement à nous mais aussi au Conseil et aux Gardiens, que nos méthodes n’étaient pas appropriées à cette sphère particulière.Notre attitude a dès lors été la prudence, l’observation, et des efforts continus pour découvrir créativement des méthodes par lesquelles un contact par nos entités pourrait rendre service avec le moins de distorsion et surtout avec la moindre possibilité de devenir des perversions ou antithèses de notre intention, dans le partage d’informations.",
  "24.5": "Questionneur: Pourriez-vous faire tousser l’instrument s’il vous plaît?",
  "24.6": "Questionneur: Merci. Je présume donc que la Confédération est restée à l’écart de la Terre pendant un certain temps. Quelle est donc la condition qui a créé le contact suivant établi par la Confédération? Ra: Je suis Ra. Il y a approximativement 3 600 de vos années, ainsi que vous mesurez le temps, il y a eu un influx de ceux du groupe d’Orion, ainsi que vous les nommez. Grâce à des influences de plus en plus négatives sur les distorsions de pensée et d’action, ils ont pu commencer à travailler avec ceux dont l’impression depuis des temps anciens, comme vous pourriez dire, était qu’ils étaient spéciaux et différents.Une entité de la Confédération, il y a des milliers et des milliers d’années dans votre passé, celle que vous pouvez appeler Yahvé, avait, par clonage génétique, mis en place ces déformations particulières parmi les peuples qui étaient venus graduellement habiter au voisinage de l’Égypte, ainsi que dans de très, très nombreux autres lieux, par dispersion après que la masse des terres de Mu ait sombré. Ici, le groupe d’Orion a trouvé un sol fertile dans lequel planter les semences de la négativité, ces semences étant, comme toujours, celles de l’élite, des différents, de ceux qui manipulent et mettent leur prochain en esclavage.Celui connu comme Yahvé éprouvait une grande responsabilité envers ces entités. Cependant, le groupe d’Orion avait été à même d’imprimer sur les peuples le nom de Yahvé comme le responsable de cet élitisme. Yahvé a alors pu prendre, comme vous diriez, connaissance de ses modèles vibratoires et est devenu en effet un complexe vibratoire sonore plus éloquemment efficace.Dans ce complexe, l’ancien Yahvé, maintenant sans nom mais signifiant ‘Il vient’, a commencé à envoyer de la philosophie positivement orientée. Ceci était il y a approximativement 3 300 années dans votre passé. C’est ainsi que la partie intense de ce qui est devenu connu comme Armageddon a été rejointe.",
  "24.7": "Questionneur: Pourriez-vous faire tousser une nouvelle fois s’il vous plaît?",
  "24.8": "Questionneur: Comment le groupe d’Orion est-il passé au travers de la quarantaine il y a 3 600 ans? L’effet ‘fenêtre aléatoire’? Ra: Je suis Ra. En ce temps-là, cela n’a pas été entièrement ainsi, puisqu’il y avait bien eu appel à des informations. Quand il y a un appel mixte, l’effet ‘fenêtre’ est bien plus souvent mis en mouvement par les voies des densités.La quarantaine dans ce cas n’était pas, dirons-nous, patrouillée de très près, vu l’absence de polarité forte, les fenêtres devant donc être très faibles pour permettre la pénétration. À mesure que votre moisson approche, les forces de ce que vous appelez la lumière travaillent en fonction de l’appel qui leur est adressé. Cet appel n’est pas, actuellement, du tout aussi grand.Dès lors, à cause de la manière de potentialisation ou des carrés, il y a beaucoup de résistance à la pénétration. Cependant, le libre arbitre doit être préservé et ceux qui désirent des informations orientées négativement, comme vous les appelleriez, doivent alors être satisfaits par ceux qui entrent grâce à l’effet ‘fenêtre’. [Toux]",
  "24.9": "Questionneur: Alors Yahvé, dans un effort de correction de ce que je pourrais appeler une erreur (je sais que vous ne voulez pas l’appeler ainsi), a entrepris il y a 3 300 ans, une philosophie positive. Est-ce que les philosophies d’Orion et de Yahvé ont été imprimées télépathiquement, ou bien est-ce que d’autres techniques ont été utilisées? Ra: Je suis Ra. Deux autres techniques ont été utilisées: une par l’entité qui n’était plus nommée Yahvé, qui ressentait toujours que si elle parvenait à élever des entités supérieures aux forces négatives, ces entités supérieures pourraient répandre la Loi Une. Dès lors, l’entité “Yod-Heh-Shin-Vau-Heh” est venue parmi vous sous une forme en accord avec l’être incarné, et s’est accouplée selon la manière normale de reproduction de vos complexes physiques, faisant ainsi naître une génération d’êtres beaucoup plus grands, ces êtres étant appelés ‘Anak’ 1.L’autre méthode utilisée pour un plus grand effet, plus tard dans le scénario, comme vous l’appelleriez, a été la forme pensée telle que nous l’utilisons souvent parmi vos peuples pour suggérer le mystérieux ou le sublime. Vous pouvez être familiarisés avec certaines de ces apparitions.",
  "24.10": "Questionneur: Pouvez-vous en citer quelques unes, après avoir fait tousser l’instrument s’il vous plaît? Ra: [Toux]. Je suis Ra. Cela c’est de l’information que vous pouvez découvrir. Cependant, nous allons brièvement montrer le chemin en indiquant la roue à l’intérieur d’une roue, et les chérubins à l’œil sans sommeil.",
  "24.11": "Questionneur: Est-ce que le groupe d’Orion a utilisé des méthodes similaires pour leur impression il y a 3 600 ans? Ra: Je suis Ra. Le groupe ou empire avait un émissaire dans vos cieux en ce temps-là.",
  "24.12": "Questionneur: Pouvez-vous décrire cet émissaire? Ra: Je suis Ra. Cet émissaire était de votre nature ardente, qui était cachée par la nature d’une nuée pendant le jour. Ceci était pour empêcher les questions de ceux qui verraient un tel véhicule, et pour le mettre en consonance avec le concept qu’avaient ces entités de ce que vous pouvez appeler le Créateur.",
  "24.13": "Questionneur: Alors comment les informations ont-elles été passées aux entités après qu’elles aient vu cette nuée ardente? Ra: Je suis Ra. Par transfert de pensée et par le déclenchement de phénomènes ardents et autres événements qui devaient apparaître comme miraculeux par l’usage de formes pensées.",
  "24.14": "Questionneur: Est-ce qu’il y a eu des prophètes issus de cette ère ou peu après celle-ci, et qui ont été mentionnés? Ra: Je suis Ra. Ceux de l’empire n’ont pas réussi à maintenir leur présence longtemps après la date approximative de trois, zéro, zéro, zéro dans votre histoire, et ont forcément dû partir sur la décision de quitter physiquement les cieux. À ceux qui sont dits prophètes il a souvent été donné des informations mélangées, mais le pire que le groupe d’Orion a pu faire a été de faire parler ces prophètes de damnation, car en ce temps-là la prophétie était l’occupation de ceux qui aimaient leur prochain et ne souhaitaient que rendre service à celui-ci et au Créateur.",
  "24.15": "Questionneur: Après avoir fait tousser l’instrument…",
  "24.16": "Questionneur: Êtes-vous en train de dire que le groupe d’Orion a réussi à polluer certains des messages des prophètes orientés positivement avec des prophéties de damnation? Ra: Je suis Ra. C’est exact. Votre demande suivante sera la dernière question complète de cette séance.",
  "24.17": "Questionneur: Pouvez-vous me dire pourquoi le groupe d’Orion a dû partir après ce qui semble être une période de six cents ans? Ra: Je suis Ra. Bien que l’impression qu’ils avaient donnée à ceux qui avaient fait appel à eux était que ces entités étaient un groupe d’élite, ce que vous connaissez comme la Diaspora s’est produit, provoquant une grande dispersion de ces peuples, de sorte qu’ils sont devenus une espèce plus humble et plus honorable, moins belliqueuse, et plus consciente de la bonté aimante du Créateur unique.La Création, en ce qui les concerne, tendait à être quelque peu belliqueuse, quelque peu orientée vers la mise en esclavage des autres, mais eux-mêmes, la cible du groupe d’Orion par le moyen de leur supériorité/faiblesse génétique, sont devenus ce que vous pouvez appeler les opprimés, laissant ainsi les sentiments de gratitude pour leur prochain, leur famille et leur Créateur unique commencer à guérir les sentiments d’élitisme qui avaient mené aux distorsions de pouvoir sur les autres, ce qui avait provoqué leur propre bellicosité.Toute question brève peut être posée à présent.",
  "24.18": "Questionneur: Une chose que je viens de lire et qui me trotte en tête …",
  "24.19": "Questionneur: … même si elle n’est pas très importante, je serais vraiment très intéressé de savoir si Dwight Eisenhower a rencontré soit la Confédération, soit le groupe d’Orion dans les années 1950? Ra: Je suis Ra. Celui dont vous parlez a rencontré des formes pensées qui sont indiscernables depuis la troisième densité. C’était un test. Nous, de la Confédération, souhaitions voir ce qui se produirait si cette personne simple, sympathique, orientée extrêmement positivement sans distorsion significative vers le pouvoir recevait des informations pacifiques, et les possibilités qui pourraient en découler.Nous avons découvert que cette entité ne pensait pas que ceux confiés à ses soins pourraient gérer les concepts d’autres êtres et d’autres philosophies. Un accord a dès lors eu lieu, lui permettant de suivre son propre chemin et nous le nôtre; et qu’une campagne très discrète, comme nous avons entendu que vous appelez cela, serait poursuivie pour alerter graduellement vos peuples à notre présence. Les événements ont précipité ce plan.[Toux]. Y a-t-il une autre brève demande avant que nous clôturions?",
  "24.20": "Questionneur: Une autre question à ce sujet: y a-t-il eu un vaisseau spatial accidenté, dans lequel il y avait des petits corps maintenant conservés dans nos installations militaires? Ra: Je suis Ra. Nous ne voulons pas empiéter sur votre futur. Si nous vous donnions ces informations nous pourrions peut-être vous donner plus que ce que vous pouvez gérer de manière appropriée dans le nexus d’espace/temps de votre configuration présente de pensée militaire et de renseignement quelque peu embrouillée. C’est pourquoi, nous retiendrons ces informations.",
  "24.21": "Questionneur: OK. Désolé de vous importuner avec ce genre de questions…",
  "24.22": "Questionneur: … mais elles me tracassaient. Nous continuerons lors de notre prochaine séance avec la Loi Une et la conserverons comme objectif le plus important de notre livre et essayerons d’aller plus loin dans la philosophie à mesure que nous élaborons un cadre de référence pour cette philosophie. Ra: Je —",
  "24.23": "Questionneur: Oh, pardon, je suis presque prêt. Pouvons-nous faire quelque chose pour augmenter le confort de l’instrument? Ra: Je suis Ra. Vous êtes consciencieux. Ayez soin d’ajuster les appendices supérieurs de cet instrument si la partie supérieure de son corps est élevée.Je suis Ra. Tout est bien. C’est une joie pour nous de parler avec vous. Nous vous laissons dans l’amour et la lumière du Créateur infini unique. Allez donc, réjouissez-vous dans la puissance et la paix du Créateur unique. Adonaï.Les Anaks, ou Anakim, sont une race de géants décrits dans des textes bibliques ↩15 février 1981"
}