{
  "26.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini. Je communique maintenant.",
  "26.1": "Questionneur: Est-ce que l’un ou l’autre des changements que nous avons apportés ici est susceptible d’affecter la communication avec l’instrument d’aucune manière? Est-ce que ce que nous avons disposé ici est bien? Ra: Je suis Ra. Cela est correct.",
  "26.2": "Questionneur: Voulez-vous dire que tout est satisfaisant pour poursuivre la communication? Ra: Je suis Ra. Nous avons voulu dire que les changements influencent cette communication.",
  "26.3": "Questionneur: Devrions-nous interrompre la communication à cause de ces changements, ou devrions-nous continuer? Ra: Je suis Ra. Vous pouvez faire comme vous voulez. Cependant, nous serions incapables d’utiliser cet instrument en ce nexus d’espace/temps sans ces modifications.",
  "26.4": "Questionneur: En supposant qu’il est bien de continuer, nous en sommes aux 3 000 dernières années de ce présent cycle, et je me demandais si la Loi Une dans sa forme écrite ou orale a été rendue disponible pendant ces 3 000 dernières années d’une façon aussi complète que ce que nous faisons en ce moment. Est-elle disponible auprès d’aucune autre source? Ra: Je suis Ra. Il n’y a pas de possibilité d’une source complète d’information pour la Loi Une dans cette densité. Cependant, certains de vos écrits qui vous ont été transmis, comme vos ouvrages sacrés, ont des portions de cette Loi.",
  "26.5": "Questionneur: Est-ce que la Bible que nous connaissons contient des portions de cette Loi? Ra: Je suis Ra. Cela est exact.",
  "26.6": "Questionneur: Pouvez-vous me dire si l’Ancien Testament contient une partie de la Loi Une? Ra: Je suis Ra. Cela est exact.",
  "26.7": "Questionneur: Lequel contient davantage de la Loi Une: l’Ancien Testament, ou le Nouveau? Ra: Je suis Ra. En retirant de chacun des ensembles dont vous parlez les portions qui ont à voir avec la Loi Une, le contenu est approximativement égal. Cependant, l’Ancien Testament contient une plus grande quantité de matériau négativement influencé, ainsi que vous l’appelleriez.",
  "26.8": "Questionneur: Pouvez-vous me dire quel est environ le pourcentage d’influence d’Orion dans l’Ancien et dans le Nouveau Testament? Ra: Je suis Ra. Nous préférons que cela soit laissé à la discrétion de ceux qui recherchent la Loi Une. Nous ne parlons pas pour juger. De telles déclarations seraient interprétées par certains de ceux qui peuvent lire ces matières comme étant des jugements. Nous ne pouvons que suggérer une lecture soigneuse et une digestion intérieure du contenu. Les compréhensions deviendront manifestes.",
  "26.9": "Questionneur: Merci. Pourriez-vous faire tousser l’instrument, s’il vous plaît?",
  "26.10": "Questionneur: Merci. Avez-vous communiqué avec notre population en état d’incarnation en troisième densité en des temps récents? Ra: Je suis Ra. Veuillez reformuler, en spécifiant les “temps récents” et le pronom ‘vous’.",
  "26.11": "Questionneur: Est-ce que Ra a communiqué avec certains éléments de notre population au cours de ce siècle, disons au cours des quatre-vingts dernières années? Ra: Je suis Ra. Nous ne l’avons pas fait.",
  "26.12": "Questionneur: Est-ce que la Loi Une a été communiquée au cours de ces quatre-vingts dernières années par une autre source à une entité de notre population? Ra: Je suis Ra. Les voies de l’Un ont rarement été communiquées, bien qu’il y ait eu de rares cas au cours des précédentes quatre-vingts de vos années, ainsi que vous mesurez le temps.Il y a eu de nombreuses communications en provenance de la quatrième densité à cause de l’approche de la moisson en vue de la quatrième densité. Ce sont les voies de l’amour et de la compréhension universels. Les autres enseignements sont réservés à ceux dont la profondeur de compréhension, si vous voulez bien excuser ce terme mal approprié, recommande et attire de telles communications.",
  "26.13": "Questionneur: Alors est-ce que la Confédération est venue avec son programme d’aide à la planète Terre plus tard au cours de ce dernier cycle majeur? Il semblerait bien, au vu de données précédentes, et spécialement la révolution industrielle. Pouvez-vous me dire quelles sont les attitudes et raisonnements derrière cela? Y a-t-il une autre raison que celle de vouloir produire plus de temps de loisir pendant les, disons, cent dernières années du cycle? Est-ce là toute la raison? Ra: Je suis Ra. Ce n’est pas toute la raison. Il y a approximativement deux cents de vos années dans le passé, ainsi que vous mesurez le temps, il a commencé à y avoir un nombre important d’entités qui en priorité étaient incarnées dans un but d’apprentissage/enseignement plutôt que pour des apprentissages/enseignements pour ceux qui avaient moins conscience du processus. Cela a été notre signal pour permettre à la communication de s’établir.Les Missionnés qui sont venus parmi vous ont commencé à se faire percevoir approximativement vers cette période, offrant d’abord des idées ou pensées contenant la distorsion de libre arbitre. Cela a été le préalable à l’arrivée d’autres Missionnés qui avaient à offrir des informations d’une nature plus spécifique. La pensée doit précéder l’action.",
  "26.14": "Questionneur: Pourriez-vous faire tousser l’instrument, s’il vous plaît?",
  "26.15": "Questionneur: Je me demandais si Abraham Lincoln aurait pu être un Missionné? Ra: Je suis Ra. Ceci est inexact. Cette entité était un, dirons-nous Terrien normal qui a choisi de quitter le véhicule et de permettre à une entité de l’utiliser en permanence. Ceci est relativement rare par comparaison avec le phénomène des Missionnés.Vous feriez mieux en considérant les incarnations de Missionnés comme celui connu comme Thomas, celui connu comme Benjamin.",
  "26.16": "Questionneur: Je présume que vous parlez de Thomas Edison et Benjamin Franklin? Ra: Je suis Ra. Ceci est inexact. Il était de notre intention de transmettre le complexe vibratoire sonore Thomas Jefferson. L’autre: correct.",
  "26.17": "Questionneur: Merci. Pouvez-vous me dire où l’entité qui a utilisé le corps d’Abraham Lincoln de quelle densité est-elle venue et d’où? Ra: Je suis Ra. Cette entité était de la quatrième vibration.",
  "26.18": "Questionneur: Positive, je présume? Ra: Je suis Ra. C’est exact.",
  "26.19": "Questionneur: Est-ce que son assassinat a été commandité par Orion ou une autre force négative? Ra: Je suis Ra. C’est exact.",
  "26.20": "Questionneur: Merci. Dans le récent passé de ces trente ou quarante dernières années, le phénomène des OVNI est devenu connu de notre population. Quelle a été la raison originelle de cette augmentation de ce que nous appelons les phénomènes OVNI, au cours des quarante dernières années? Ra: Je suis Ra. Les informations que les sources de la Confédération avaient offertes à votre entité Albert [Einstein], ont été perverties, et des instruments de destruction ont commencé à être créés, des exemples de cela étant le “Manhattan Project” et son produit.Des informations offertes par l’intermédiaire du Missionné, vibration sonore: Nikola [Tesla], ont aussi été expérimentées pour des destructions potentielles: exemple, votre “Philadelphia Experiment”.Nous avons dès lors ressenti un fort besoin d’impliquer nos formes pensées de toutes les façons dont nous, de la Confédération, pourrions rendre service afin d’équilibrer ces distorsions d’informations destinées à aider votre sphère planétaire.",
  "26.21": "Questionneur: Alors ce que vous avez fait, je présume, c’est créer un air de mystère avec le phénomène OVNI, ainsi que nous l’appelons, puis envoyer télépathiquement de nombreux messages qui pourraient être acceptés ou rejetés sous la Loi Une de sorte que la population se mettrait à réfléchir sérieusement aux conséquences de ce qu’elle faisait. Est-ce exact? Ra: Je suis Ra. Ceci est en partie exact. Il y a d’autres services que nous pouvons rendre. Premièrement, l’intégration d’âmes ou esprits, si vous voulez, dans l’éventualité de l’utilisation de ces appareils nucléaires dans votre espace/temps. Cela, la Confédération l’a déjà fait.",
  "26.22": "Questionneur: Je ne comprends pas tout à fait ce que vous entendez ici. Pourriez-vous étoffer un peu? Ra: Je suis Ra. L’utilisation d’énergie intelligente transformant la matière en énergie est d’une nature telle, parmi ces armes, que la transition de la troisième densité d’espace/temps à la troisième densité de temps/espace ou ce que vous pourriez appeler vos mondes célestes, est interrompue dans de nombreux cas.C’est pourquoi, nous nous offrons nous-mêmes comme ceux qui poursuivent l’intégration du complexe âme ou esprit pendant la transition de l’espace/temps au temps/espace.",
  "26.23": "Questionneur: Pouvez-vous nous donner un exemple dont cela est fait, à partir d’Hiroshima ou Nagasaki? Ra: Je suis Ra. Ceux qui ont été anéantis, non pas par les radiations mais par le traumatisme de la libération d’énergie, ont trouvé non seulement que le complexe corps/mental/esprit était devenu non-viable, mais aussi que cet unique complexe vibratoire que vous avez appelé l’esprit, et que nous comprenons comme un complexe mental/corps/esprit, était complètement perturbé, sans possibilité de réintégration. Cela serait pour le Créateur une perte d’une partie du Créateur, et c’est ainsi que nous avons reçu la permission, non pas d’arrêter les événements, mais d’assurer la survie du, dirons-nous, complexe désincarné du mental/corps/esprit. Cela nous l’avons fait lors des événements que vous mentionnez, en ne perdant ni esprit, ni partie, ni holographe, ni microcosme du macrocosmique Un infini.",
  "26.24": "Questionneur: Pourriez-vous faire tousser l’instrument s’il vous plaît et me dire vaguement comment vous le faites? Ra: [Toux]. Je suis Ra. Ceci est accompli grâce à notre compréhension des champs dimensionnels d’énergie. Le champ d’énergie le plus élevé ou plus dense contrôle le moins dense.",
  "26.25": "Questionneur: Alors vous voulez dire que de manière générale vous laissez la population de la planète avoir une guerre nucléaire et de nombreux morts du fait de cette guerre, mais vous êtes capables de créer un état dans lequel ces morts ne sont pas plus traumatisantes que l’entrée dans ce que nous appelons les mondes célestes ou le monde astral après décès par balle ou grand âge. Est-ce exact? Ra: Je suis Ra. Ceci est inexact. Ce serait plus traumatisant. Cependant, l’entité resterait une entité.",
  "26.26": "Questionneur: Pouvez-vous me dire l’état des entités qui ont été tuées à Nagasaki et Hiroshima en ce moment? Ra: Je suis Ra. Ceux qui ont eu ce traumatisme n’ont pas encore totalement entamé le processus de guérison. Ils sont aidés autant que possible.",
  "26.27": "Questionneur: Quand le processus de guérison est achevé pour ces entités, est-ce que cette expérience de mort due à une bombe nucléaire les fait régresser dans leur ascension vers la quatrième densité? Ra: Je suis Ra. Des actes comme une destruction nucléaire affectent la planète entière. Il n’y a pas de différences à ce niveau de destruction, et la planète devra être soignée.",
  "26.28": "Questionneur: Je pensais plus précisément à une entité qui aurait été à Hiroshima ou Nagasaki à cette époque et qui aurait atteint la moissonnabilité à la fin de notre cycle, est-ce que cette mort par bombe nucléaire crée un traumatisme tel qu’elle n’aurait plus été moissonnable à la fin du cycle? C’était spécifiquement cela ma question. Ra: Je suis Ra. Ceci est inexact. Une fois que la guérison a eu lieu, la moisson peut se poursuivre sans obstacle. Cependant, la planète entière sera soignée pour cette action, aucune distinction n’étant faite entre victime et agresseur, ceci dû aux dommages faits à la planète.",
  "26.29": "Questionneur: Pourriez-vous s’il vous plaît faire tousser l’instrument? Et …",
  "26.30": "Questionneur: Pouvez-vous décrire le mécanisme de guérison planétaire? Ra: Je suis Ra. La guérison est un processus d’acceptation, de pardon et, si possible, de réparation. La réparation n’étant pas disponible dans le temps/espace, il y en a beaucoup parmi vos peuples qui tentent la réparation pendant qu’ils sont dans le physique.",
  "26.31": "Questionneur: Comment est-ce que ces gens tentent cette réparation dans le physique? Ra: Je suis Ra. Ceux-ci essaient des sentiments d’amour envers la sphère planétaire, le réconfort, et la guérison des cicatrices et déséquilibres de ces actes.",
  "26.32": "Questionneur: Alors, comme le phénomène OVNI s’est manifesté à une grande partie de la population, de nombreux groupes de gens ont signalé des contacts et contacts télépathiques avec des entités OVNI, et ont enregistré les résultats de ce qu’ils ont considéré comme des communications télépathiques.Est-ce que la Confédération a été orientée de manière à imprimer une communication télépathique sur des groupes qui s’intéressent aux OVNI? Ra: Je suis Ra. Ceci est exact, bien que certains de nos membres se soient retirés du temps/espace en utilisant les projections de formes pensées dans votre espace/temps et ont choisi, avec la permission du Conseil, d’apparaître de temps en temps dans vos cieux sans atterrir.",
  "26.33": "Questionneur: Alors est-ce que tous les atterrissages qui ont eu lieu, à l’exception de l’atterrissage qui a eu lieu quand (nom) a été contacté, étaient du groupe d’Orion ou des groupes similaires? Ra: Je suis Ra. Excepté dans des cas isolés de ceux, dirons-nous, sans affiliation, ceci est exact.",
  "26.34": "Questionneur: Est-il nécessaire, dans chacun de ces cas d’atterrissage, que les entités impliquées fassent appel au groupe d’Orion, ou bien est-ce que certaines de ces entités entrent en contact avec le groupe d’Orion même si elles ne font pas appel à ce groupe? Ra: Je suis Ra. Vous devez sonder les profondeurs de la compréhension de la quatrième densité négative. C’est difficile pour vous. Une fois atteint le continuum d’espace/temps de troisième densité par ce que vous appelez des fenêtres, ces croisés peuvent piller comme ils le veulent, les résultats étant complètement fonction de la polarité du, dirons-nous, témoin/sujet ou victime.Cela est dû à la sincère croyance de la quatrième densité négative que s’aimer soi-même c’est aimer tous. Chaque autre ‘soi’ qui est instruit ou mis en esclavage de la sorte a un instructeur qui enseigne l’amour de soi. Exposé à cet enseignement, il est attendu que vienne à maturité une moisson de complexes ‘quatrième densité’ négative ou complexes mental/corps/esprit du service de soi. 1",
  "26.35": "Questionneur: Pourriez-vous faire tousser l’instrument s’il vous plaît?",
  "26.36": "Questionneur: Je présume alors que tous les groupes qui reçoivent des contacts télépathiques de la Confédération sont des cibles prioritaires pour les croisés d’Orion, et je suppose qu’un important pourcentage d’entre eux voient leurs messages pollués par le groupe d’Orion.Pouvez-vous me dire quel est le pourcentage d’entre eux dont les informations reçues ont été polluées par le groupe d’Orion et si certains d’entre eux sont parvenus à rester purement des canaux de la Confédération? Ra: Je suis Ra. Vous donner ces informations serait enfreindre le libre arbitre ou la confusion de certains vivants. Nous pouvons seulement demander à chaque groupe de considérer l’effet relatif de la philosophie et des informations spécifiques. Ce n’est pas la spécificité des informations qui attire des influences négatives. C’est l’importance qui leur est accordée.C’est pourquoi nous répétons très souvent, quand on nous demande des informations spécifiques, qu’elles pâlissent jusqu’à l’insignifiance, tout comme se fane et meurt l’herbe alors que l’amour et la lumière du Créateur infini unique s’étendent jusqu’aux univers infinis de la Création, à tout jamais, créant et se créant lui-même dans la perpétuité.Pourquoi alors se préoccuper de l’herbe qui s’épanouit, se fane et meurt sa saison venue, pour pousser à nouveau grâce à l’amour et à la lumière infinis du Créateur unique? C’est cela le message que nous apportons. Chaque entité n’est que superficiellement une entité qui croît et meurt. Au sens le plus profond, il n’y a pas de fin à l’être.",
  "26.37": "Questionneur: Merci beaucoup. Pourriez-vous faire tousser l’instrument s’il vous plaît?",
  "26.38": "Questionneur: Comme vous l’avez dit, c’est un chemin droit et étroit. Il y a de nombreuses dérives possibles.Nous avons créé une introduction à la Loi Une, en parcourant et nous arrêtant sur les points saillants de ce cycle de 75 000 années. Après cette introduction je voudrais passer directement à l’ouvrage principal, c’est-à-dire une recherche sur l’évolution. J’estime grandement et je ressens comme un grand honneur et privilège de faire ceci, et j’espère que nous pourrons accomplir cette phase suivante.J’ai une question que l’instrument a posée. Je voudrais la poser pour l’instrument. Elle dit que vous parlez de divers types de blocage et de transfert d’énergies positives et négatives, qui peuvent se produire du fait d’une participation à notre complexe d’actes reproductifs sexuels. Elle vous demande de bien vouloir expliquer ces blocages et transferts d’énergie, en insistant sur ce que peut faire positivement l’individu qui cherche à se conformer à la Loi Une. Vous est-il possible de répondre à cette question? Ra: Je suis Ra. C’est partiellement possible étant donné les bases que nous avons jetées. Ceci est véritablement une question très avancée. Du fait de la spécificité de la question nous pouvons donner une réponse générale.Le premier transfert d’énergie est du rayon rouge. C’est un transfert aléatoire qui ne concerne que votre système reproducteur.Les essais de relations sexuelles de rayon orange et de rayon jaune créent premièrement un blocage si une seule entité vibre dans ce domaine, provoquant ainsi chez cette entité un appétit insatiable pour cette activité. Ce que ces niveaux vibratoires recherchent c’est une activité de rayon vert. Il y a une possibilité de transfert d’énergie de rayon orange ou de rayon jaune, ceci se polarisant vers le négatif: l’un étant vu comme un objet plutôt que comme un autre ‘soi’.Dans le troisième2 rayon il y a deux possibilités. Premièrement, si les deux vibrent dans le troisième* rayon il y aura un renforcement mutuel du transfert d’énergies, la négative ou féminine comme vous l’appelez tirant l’énergie des racines de l’être vers le haut au travers des centres énergétiques et étant ainsi physiquement revitalisée; la polarité positive ou masculine comme elle est considérée dans votre illusion, trouvant dans ce transfert d’énergies une inspiration qui satisfait et alimente la partie ‘esprit’ du complexe mental/corps/esprit, les deux étant ainsi polarisés et libérant l’excédent de ce que chacun a en abondance par la nature de l’énergie intelligente, c’est-à-dire des énergies négatives/intuitives, positives/physiques, comme vous pourriez les appeler, ces transferts d’énergies n’étant bloqués que si une ou les deux entités craignent la possession, le fait d’être possédé, le désir de possession ou le désir d’être possédé.L’autre possibilité de rayon vert est que l’une des entités offrant de l’énergie de rayon vert, l’autre n’offrant pas d’énergie d’amour universel, le résultat est un blocage d’énergie pour l’entité qui n’est pas de rayon vert, ce qui accroît la frustration ou l’appétit, l’être de rayon vert étant légèrement polarisé vers le service d’autrui.Le transfert d’énergies de rayon bleu est plutôt rare parmi vos peuples en ces temps-ci, mais il est d’une grande aide étant donné les transferts d’énergies impliqués dans le fait de devenir capable d’exprimer le soi sans réserves ni craintes.Le transfert de rayon indigo est extrêmement rare parmi vos peuples. C’est la partie sacramentelle du complexe corps par laquelle un contact peut être établi au travers du rayon violet avec l’infini intelligent. Aucun blocage ne peut se produire à ces deux derniers niveaux parce que si les deux entités ne sont pas prêtes pour cette énergie, elle n’est pas visible et aucun transfert ni blocage ne peut avoir lieu. C’est comme si le distributeur était retiré d’un puissant moteur.Cet instrument a été capable, à titre d’exemple de ce fonctionnement, de déconcerter le groupe d’Orion pendant [interruption du son sur la bande] expériences ainsi que vous appelez cette substance, du fait qu’elle est effectivement complètement ouverte au troisième rayon service d’autrui (nous corrigeons cet instrument dont l’énergie vitale est en baisse), à l’énergie de rayon vert, et partiellement ouverte à l’action service d’autrui du rayon bleu3.Pouvons-nous demander si vous avez d’autres questions avant que nous clôturions?",
  "26.39": "Questionneur: Si vous voulez bien faire tousser l’instrument, je vais demander une, … deux choses",
  "26.40": "Questionneur: L’instrument demande combien de temps vont durer les effets débilitants dont elle fait l’expérience à cause du LSD; et que pouvons-nous faire pour augmenter le confort de l’instrument? Ra: Je suis Ra. Premièrement, la période de faiblesse du complexe corporel est d’approximativement trois de vos cycles lunaires, la première ingestion déclenchant approximativement un de vos cycles lunaires; la seconde ayant un effet cumulatif ou de doublement.Deuxièmement, cet instrument est bien. Vous êtes très consciencieux.Je suis Ra. Je vous laisse, mes amis, dans l’amour et la lumière du Créateur infini unique. Allez donc, gais et contents, et réjouissez-vous dans la puissance et la paix du Créateur unique. Adonaï.Ici, dans les publications d’origine, Don a inséré le texte des paragraphes #53.6-17. Ce faisant il espérait donner une image plus équilibrée des “rencontres rapprochées” avec des OVNI tant positifs que négatifs. Don avait le sentiment que les lecteurs auraient une image incomplète, voire faussée, de la séance 26 s’il ne s’y trouvait pas les informations complémentaires données à la séance 53 ↩Ceci est en fait le quatrième ou vert. Don et Ra ont corrigé cette erreur lors de la séance 32. ↩Ra fait allusion à l’expérience de l’instrument qui est décrite au #18.3 notamment. ↩17 février 1981"
}