{
  "27.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini unique. Je communique maintenant.",
  "27.1": "Questionneur: J’ai pensé qu’avec cette séance nous pourrions commencer le Livre II de La Loi Une 1, qui se concentrera sur ce que nous considérons comme le seul aspect important de notre existence.Mais Jim s’est senti obligé de poser deux questions qui lui ont été demandées par Paul Shockley, et je vais les poser en premier lieu, au cas où vous pourriez y répondre avant que nous commencions. Première question: Paul Shockley transmet actuellement la même source que celle dont Edgar Cayce était le canal, et il a reçu des informations disant qu’il a pris part au dessin et à la construction des pyramides égyptiennes. Pouvez-vous nous dire quel a été son rôle dans cette entreprise? Ra: Je suis Ra. Cela a été dans votre continuum d’espace/temps pendant deux périodes et deux vies. La première d’une nature physique, travaillant avec des entités de la Confédération en ce que vous connaissez comme Atlantide, ceci étant il y a approximativement 13 000 de vos années. Cette mémoire, dirons-nous, étant intégrée à l’inconscient du complexe mental/corps/esprit de cette entité à cause de son extrême désir de se souvenir du service de la guérison et de la polarisation possible par les mécanismes du cristal et du guérisseur chargé.La seconde expérience étant approximativement 1 000 années plus tard, expérience pendant laquelle cette entité a préparé, en une certaine partie, la conscience du peuple que vous nommez maintenant Égypte, pour qu’il soit à même d’offrir l’appel qui a permis à ceux de notre complexe mémoriel sociétal de marcher parmi vos peuples. Au cours de cette expérience de vie cette entité a été de la nature d’un prêtre et enseignant, et elle est parvenue à se rappeler sous une forme de demi-distorsion les apprentissages/enseignements des expériences pyramidales atlantes. C’est ainsi que cette entité est devenue un bâtisseur de la pensée archétypale de la Loi Une avec des distorsions vers la thérapie, ce qui a aidé notre peuple à apporter cela dans une manifestation physique à ce que, selon votre mesure du temps, vous appelleriez une période plus tardive.",
  "27.2": "Questionneur: Seconde question: Paul a aussi reçu des informations selon lesquelles il y a eu d’autres êtres qui ont aidé à la construction des pyramides, mais qu’ils n’étaient pas entièrement matérialisés en troisième densité. Ils étaient matérialisés de la taille à la tête, mais non pas de la taille aux pieds. Est-ce que de telles entités ont existé et aidé à la construction des pyramides, et qui étaient-elles? Ra: Je suis Ra. Considérez, si vous voulez, l’infini intelligent présent dans l’absorption de vitalité et de qualité d’être, ainsi qu’il se codifie en énergie intelligente, grâce aux impressions de pensées de ceux qui aident la pierre vivante à prendre une nouvelle forme de qualité d’être. La libération et l’utilisation d’infini intelligent pendant une brève période absorbe peu à peu toutes les dimensions consécutives ou entrecroisées, offrant ainsi de brefs aperçus de ceux qui projettent leur pensée vers le matériau. Ces êtres commencent donc à se matérialiser, mais ne restent pas visibles. Ces êtres étaient la manifestation visible d’une forme pensée ou de la troisième densité, de notre complexe mémoriel sociétal puisque nous avons offert un contact à partir de notre infini intelligent avec l’infini intelligent de la pierre.",
  "27.3": "Questionneur: Merci beaucoup. Je vais à présent poursuivre le processus qui commence le deuxième livre de La Loi Une 2. Cela sera, je présume, une tâche beaucoup plus ardue que le Livre I. Nous voulons nous focaliser sur des choses qui ne sont pas transitoires, et en tant que celui qui pose les questions, il m’arrivera sans doute de rencontrer des difficultés.Quand je rencontrerai ces difficultés, il se peut que je retombe sur des questions éphémères simplement parce que je ne serai pas à même de formuler ce dont j’ai réellement besoin, et je vous demande de m’en excuser. Je ferai de mon mieux pour rester sur les rails et éliminer les choses sans valeur pour le livre s’il en survient pendant que je pose des questions 3.Ce que je dirai pour commencer, c’est ceci: dans cette densité, nous avons tendance à focaliser notre mental sur des conditions ou activités éphémères sans valeur ou utilité en tant qu’aide ou outil de croissance et de compréhension de l’essence véritable et non déformée de la Création dont nous faisons partie intégrante.Je vais essayer, en commençant par le début de la Création, d’établir un aperçu de nous-mêmes au sein de cette Création, pour arriver ainsi à une perspective mieux informée de ce que nous considérons comme la réalité. J’espère que ceci nous permettra de participer plus efficacement au processus de l’évolution.Je voudrais commencer par des définitions de mots que nous utilisons et que nous n’avons pas compris entièrement (et que ne pouvons probablement pas comprendre), mais puisque les premiers mots que nous utilisons sont ‘infini intelligent’, je voudrais que vous définissiez chacun de ces mots et que vous donniez la définition de leur combinaison? Ra: Je suis Ra. Vos vibrations de complexe mental indiquent une demande. Cependant, votre complexe vibratoire sonore indique une préférence. Veuillez reformuler?",
  "27.4": "Questionneur: Voudriez-vous définir le mot ‘intelligent’ dans le concept de l’infini intelligent’? Ra: Je suis Ra. Nous allons couvrir tout le spectre de cette question avant de définir comme demandé. Votre langage, qui utilise des complexes vibratoires sonores ne peut, au mieux, qu’être une approximation de ce qui s’approche le plus d’une compréhension, si vous voulez, de la nature de la pensée consciente. Les perceptions ne sont pas la même chose que des complexes vibratoires sonores, et l’essai de définition sera dès lors frustrant pour vous, bien que nous soyons heureux de vous aider dans les limites de vos complexes vibratoires sonores.Définir ‘intelligent’ séparément de ‘infini’ est difficile, car ces deux complexes vibratoires équivalent à un seul concept. C’est comme essayer de diviser votre concept vibratoire sonore ‘foi’ en deux parties. Nous allons essayer de vous aider, cependant.",
  "27.5": "Questionneur: Il n’est pas nécessaire de le diviser. La définition de ‘infini intelligent’ est suffisante. Pourriez-vous définir cela s’il vous plaît? Ra: Je suis Ra. Ceci est exponentiellement plus simple et moins déroutant. Il y a l’unité. Cette unité, c’est tout ce qu’il y a. Cette unité a un potentiel et une cinétique. Le potentiel est l’infini intelligent. Puiser dans ce potentiel produit un travail. Ce travail a été appelé par nous ‘énergie intelligente’.La nature de ce travail dépend de la distorsion particulière du libre arbitre qui, à son tour, est la nature d’une énergie intelligente particulière de focalisation cinétique du potentiel d’unité ou ce qui est tout.",
  "27.6": "Questionneur: Je voudrais m’étendre un peu sur le concept du travail. En physique newtonienne le concept de travail est ce que nous appelons une force qui se meut à travers l’espace: le produit de la force multipliée par la distance telle que nous la mesurons. Je présume que le travail dont vous parlez est un terme beaucoup plus large qui inclut peut-être le travail dans la conscience. Ai-je raison? Ra: Je suis Ra. Comme nous utilisons ce terme, il est universel dans son application. L’ ‘Infini intelligent’ a un rythme ou un débit comme celui d’un cœur géant qui commence au soleil central, ainsi que vous pourriez penser ou concevoir cela, la présence du flux étant inéluctable comme une marée de qualité d’être sans polarité, sans finitude; le vaste et silencieux tout pulsant vers l’extérieur, vers l’extérieur, se focalisant vers l’extérieur et vers l’intérieur jusqu’à ce que les focalisations soient achevées. L’intelligence ou conscience des foyers a atteint un état où leur, dirons-nous, nature ou masse spirituelle les appelle vers l’intérieur, vers l’intérieur jusqu’à ce que tout soit amalgamé. Ceci est le rythme de la réalité comme vous en avez parlé.",
  "27.7": "Questionneur: Alors je pense que j’ai extrait ici un point important, en ce sens que dans l’infini intelligent nous avons un travail sans polarité, ou bien qu’une différence de potentiel ne doit pas nécessairement exister. Est-ce exact? Ra: Je suis Ra. Il n’y a pas de différence, potentielle ou cinétique, dans l’unité. Les rythmes de base de l’infini intelligent sont totalement sans distorsion d’aucune sorte. Les rythmes sont revêtus de mystère, car ils sont l’être lui-même. De cette unité sans distorsion, cependant, apparaît un potentiel en relation avec l’énergie intelligente.De cette façon vous pouvez observer que le terme a en quelque sorte deux côtés: une utilisation du terme étant celle de l’unité sans distorsion, étant sans aspect cinétique ou potentiel. L’autre application de ce terme, que nous utilisons indistinctement faute d’autres termes, dans le sens de vaste potentiel canalisé en foci ou foyers d’énergie, que nous appelons énergie intelligente4.",
  "27.8": "Questionneur: Comme je le comprends, la première distorsion de l’infini intelligent est la distorsion de ce que nous appelons le libre arbitre. Pouvez-vous me donner une définition de cette distorsion? Ra: Je suis Ra. Dans cette distorsion de la Loi Une il est reconnu que le Créateur veut se connaît lui-même.",
  "27.9": "Questionneur: Alors ai-je raison de penser que le Créateur saura qu’Il est le Créateur, et puis qu’Il accorde, pour ce savoir, le concept de la totale liberté de choix dans les voies du savoir? Ai-je raison? Ra: Je suis Ra. Cela est tout à fait exact.",
  "27.10": "Questionneur: Ceci étant alors la première distorsion de la Loi Une qui, je présume, est la Loi de l’Infini intelligent’, de toutes les autres … correction …dont découlent toutes les autres distorsions qui sont l’expérience totale de la Création. Est-ce exact? Ra: Je suis Ra. Ceci est à la fois exact et inexact. Dans votre illusion, toute expérience naît de la Loi du Libre Arbitre ou Voie de la Confusion. Dans un autre sens, que nous apprenons, ce sont les expériences qui sont cette distorsion.",
  "27.11": "Questionneur: Je vais devoir réfléchir à cela et poser des questions à ce sujet au cours de la prochaine séance, et je vais donc à présent passer à ce que vous m’avez donné comme étant la deuxième distorsion, celle de l’amour. Est-ce correct? Ra: Je suis Ra. C’est correct.",
  "27.12": "Questionneur: J’aimerais que vous définissiez l’amour dans son sens de deuxième distorsion? Ra: Je suis Ra. Ceci doit être défini sur fond d’infini intelligent ou unité ou Créateur unique, avec la distorsion primale du libre arbitre. Le terme ‘amour’ peut alors être vu comme le foyer, le choix d’attaque, le type d’énergie d’un ordre, dirons-nous extrêmement élevé qui fait que l’énergie intelligente est formée à partir du potentiel de l’infini intelligent simplement de telle ou telle manière. Ceci peut alors être vu comme un objet et non comme une activité par certains de vos peuples, le principe de ce foyer extrêmement fort d’énergie étant vénéré comme étant le Créateur au lieu de l’unité ou unicité dont émanent tous les amours.",
  "27.13": "Questionneur: Est-ce que l’Amour …Y a-t-il une manifestation d’amour que nous pourrions appeler vibration? Ra: Je suis Ra. Une fois encore nous rencontrons des difficultés sémantiques. La vibration ou densité de l’amour ou de la compréhension n’est pas un terme utilisé dans le même sens que la deuxième distorsion: l’Amour; la distorsion d’amour étant le grand activateur et co-Créateur primal de diverses créations utilisant l’infini intelligent, la vibration d’amour étant la densité dans laquelle ceux qui ont appris à exercer une activité appelée ‘aimer’ sans distorsion significative, recherchent alors les voies de la lumière ou sagesse.Ainsi donc, dans un sens vibratoire l’amour vient à la lumière dans le sens de l’activité de l’unité dans son libre arbitre. L’amour utilise la lumière et a le pouvoir de diriger la lumière dans ses distorsions. Ainsi, les complexes vibratoires récapitulent en ordre inverse la Création dans son unité, ainsi montrant le rythme ou flux du grand pouls, si vous voulez utiliser cette analogie.",
  "27.14": "Questionneur: Je vais dire quelque chose que j’ai extrait de la physique de Dewey Larson, qui peut être proche ou non de ce que nous tentons d’expliquer. Larson dit que tout est un mouvement que nous pouvons voir comme de la vibration, et que cette vibration, qui est une vibration pure et n’est physique d’aucune manière, ni forme, ni densité, que le premier produit de cette vibration est ce que nous appelons le photon, une particule de lumière.J’essaie de voir l’analogie entre cette solution physique et le concept d’amour et lumière. Est-ce que ceci est proche du concept de l’Amour créant la lumière? Ra: Je suis Ra. Vous avez raison.",
  "27.15": "Questionneur: Alors je vais m’étendre un peu sur ce concept. Nous avons l’infinie vibration de l’Amour qui peut se produire, je suppose, à diverses fréquences. Je présume qu’elle commence à une fréquence de base.Est-ce que cela a un sens? Est-ce exact ? Ra: Je suis Ra. Chaque ‘amour’, ainsi que vous nommez les moteurs primaux, provient d’une fréquence, si vous voulez employer ce terme. Cette fréquence est l’unité. Nous la comparerions peut-être à une force plutôt qu’à une fréquence, cette force étant infinie, les qualités finies étant choisies par la nature particulière de ce mouvement primal.",
  "27.16": "Questionneur: Alors cette vibration qui est, faute d’une meilleure compréhension, pur mouvement, est de l’amour pur; ce n’est rien qui soit déjà condensé, dirons-nous, pour former un type quelconque de densité d’illusion. Cet Amour crée ensuite, par ce processus de vibration un photon, comme nous l’appelons, qui est la particule de base de la lumière. Ensuite ce photon, par vibrations additionnées et rotations, se condense peu à peu en particules des densités, ces diverses densités dont nous faisons l’expérience. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "27.17": "Questionneur: Ensuite, cette lumière qui forme les densités a ce que nous appelons de la couleur, et cette couleur est divisée en sept catégories de couleurs. Pouvez-vous me dire s’il y a une raison ou une explication à ces catégories de couleurs? Pouvez-vous m’en dire quelque chose? Ra: Je suis Ra. Ce sera la dernière question complète de cette séance car cet instrument a une baisse d’énergie vitale. Nous allons répondre brièvement et ensuite vous pourrez questionner davantage lors de séances suivantes.La nature des modèles vibratoires de votre univers dépend des configurations placées sur le matériau originel ou lumière, par le foyer ou Amour utilisant sa propre énergie intelligente pour créer un certain modèle d’illusions ou densités afin de satisfaire sa propre estimation intelligente d’une méthode pour connaître le soi. C’est ainsi que les couleurs, comme vous les appelez, sont pures ou étroites ou nécessaires, comme il est possible de l’exprimer, selon la volonté de l’Amour.Il y a encore d’autres informations que nous serons heureux de partager en répondant à vos questions. Cependant, nous ne voulons pas épuiser cet instrument. Une autre brève demande est-elle nécessaire avant que nous vous laissions?",
  "27.18": "Questionneur: La seule chose que j’aie besoin de savoir est si nous pouvons faire quelque chose pour augmenter le confort de l’instrument ou pour l’aider, elle ou ce contact? Ra: Je suis Ra. Cet instrument se sent légèrement inconfortable. Peut-être qu’une configuration plus simple du corps serait appropriée étant donné la condition améliorée du complexe physique.Je suis Ra. Vous êtes consciencieux dans vos entreprises. Nous serons avec vous. Nous vous laissons à présent dans l’amour et la lumière du Créateur infini unique. Réjouissez-vous donc, dans la puissance et la paix du Créateur infini unique. Adonaï.Voir note de bas de page se rapportant au §13.3 pour les informations se rapportant aux livres d’origine. ↩Voir note de bas de page relative au §13.3 pour des renseignements concernant les livres originaux. ↩Toutes les questions et réponses éliminées ont été rajoutées. ↩Cette phrase a été modifiée afin d’ajouter de la clarté à ce que nous croyons être l’intention de Ra. La phrase originelle est: “ L’autre application de ce terme, que nous utilisons indistinctement faute d’autres termes, dans le sens de vaste potentiel canalisé en foci ou foyers d’énergie, que nous appelons énergie [intelligente].” ↩21 février 1981"
}