{
  "29.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini. Je communique maintenant.",
  "29.1": "Questionneur: Est-ce que notre Soleil (ce système planétaire tel que nous le connaissons) est un sub-Logos ou la manifestation physique d’un sub-Logos? Ra: Je suis Ra. Cela est exact.",
  "29.2": "Questionneur: Je présume alors que ce sub-Logos a créé ce système planétaire dans toutes ses densités. Est-ce exact? Ra: Je suis Ra. Ceci est inexact. Le sub-Logos de votre entité solaire a différencié certaines composantes expérientielles dans les modèles d’énergie intelligente mise en mouvement par le Logos qui a créé les conditions de base et les taux vibratoires constants à travers toute votre, ainsi que vous l’avez appelée, grande galaxie.",
  "29.3": "Questionneur: Alors est-ce que ce sub-Logos qui est notre Soleil, est le même sub-Logos qui se manifeste juste dans différentes parties au travers de la galaxie qui est … est-ce qu’il comprend toutes les étoiles de cette galaxie? Ra: Je suis Ra. Reformulez s’il vous plaît.",
  "29.4": "Questionneur: Ce que je veux dire c’est qu’il y a grosso modo 250 milliards d’étoiles ou soleils comparables aux nôtres dans cette grande galaxie. Est-ce qu’elles font toutes partie du même sub-Logos? Ra: Je suis Ra. Elles font toutes partie du même Logos. Votre système solaire, comme vous l’appelez, est une manifestation quelque peu et légèrement différente due à la présence d’un sub-Logos.",
  "29.5": "Questionneur: Maintenant, tous ces —Je dois m’assurer que je suis dans le bon là. Alors notre Soleil est un sub-Logos du Logos, c’est-à-dire du Logos de la grande galaxie. Est-ce exact? Ra: Je suis Ra. Cela est exact.",
  "29.6": "Questionneur: Y a-t-il des sub-sub-Logoi dans notre système planétaire, qui sont des Logoï, eux-mêmes des ‘sub-’ de notre Soleil? Ra: Je suis Ra. C’est exact.",
  "29.7": "Questionneur: Voulez-vous me dire ce qu’un de ceux … Voudriez-vous me donner un exemple d’un de ceux que je vais appeler un sub-sub-Logos? Ra: Je suis Ra. Un exemple est votre complexe mental/corps/esprit.",
  "29.8": "Questionneur: Alors toute entité qui existe serait un type de sub- ou sub-sub-Logos. Est-ce exact? Ra: Je suis Ra. Ceci est exact jusqu’aux limites de toute observation, car la Création tout entière est vivante.",
  "29.9": "Questionneur: Alors la planète sur laquelle nous marchons ici serait une forme de sub-sub-Logos. Est-ce exact? Ra: Je suis Ra. Une entité planétaire n’est nommée Logos que si elle travaille de manière harmonique avec les entités ou complexes mental/corps à sa surface, ou à l’intérieur de son champ électromagnétique.",
  "29.10": "Questionneur: Bon. Est-ce que les sub-Logoi tels que notre Soleil, est-ce que certains d’entre eux, dans notre grande galaxie, ont une polarité métaphysique positive ou négative, ainsi que nous avons utilisé ce terme? Ra: Je suis Ra. De la manière dont vous utilisez le terme, ce n’est pas ainsi. Les entités au travers du niveau du planétaire ont la force de l’infini intelligent par l’utilisation du libre arbitre, passant par des actes de ‘qualité d’être’. La polarité n’est donc pas telle que vous comprenez la polarité. C’est seulement quand la sphère planétaire commence à interagir harmoniquement avec des complexes mental/corps, et plus spécialement avec des complexes mental/corps/esprit, que les sphères planétaires revêtent des distorsions du fait des complexes de pensée d’entités qui interagissent avec l’entité planétaire.La Création du Créateur infini unique n’a pas la polarité dont vous parlez.",
  "29.11": "Questionneur: Merci. Hier vous avez dit que les planètes en première densité sont dans un état intemporel pour commencer. Pouvez-vous me dire comment apparaît l’effet que nous percevons comme le temps? Ra: Je suis Ra. Nous venons de vous décrire l’état de ‘qualité d’être’ de chaque Logos. Le processus par lequel l’espace/temps prend une forme de continuum est une fonction de la soigneuse construction, dirons-nous, d’un plan entier ou complet de taux vibratoires, densités, et potentiels. Quand ce plan a coalescé dans les complexes de pensée d’Amour, alors les manifestations physiques commencent à apparaître; ce premier stade de manifestation étant la prise de conscience ou la conscience.Dans la mesure où cette coalescence est au point de la ‘vivre-itude’ ou ‘qualité d’être’ le point ou source de commencement, l’espace/temps commence alors à dérouler son parchemin de ‘vivre-itude’.",
  "29.12": "Questionneur: À mesure que l’Amour crée la vibration (je vais dire ceci d’abord). Je veux dire que je crois que l’Amour crée la vibration dans l’espace/temps pour former le photon. Est-ce correct? Ra: Je suis Ra. Cela est essentiellement correct.",
  "29.13": "Questionneur: Alors l’application constante d’amour (je vais supposer que ceci est dirigé par un sub-Logos ou un sub-sub-Logos), cette constante application d’amour crée les rotations de ces vibrations qui sont dans des unités distinctes de vitesse angulaire, ce qui crée alors des éléments chimiques dans notre illusion physique et, je présume, les éléments dans l’autre ou ce que nous qualifierions de non-physique ou autres densités de l’illusion. Est-ce exact? Ra: Je suis Ra. Le Logos crée toutes les densités. Votre question n’était pas claire. Cependant, nous dirons que le Logos crée tant les densités d’espace/temps que les densités de temps/espace qui les accompagnent.",
  "29.14": "Questionneur: Ce que je suppose, c’est que les rotations, les rotations incrémentales quantifiées des vibrations se manifestent comme de la matière de ces densités. Est-ce exact? Ra: Je suis Ra. Cela est essentiellement exact.",
  "29.15": "Questionneur: Alors, à cause de ces rotations il y a un mouvement de ces particules vers l’intérieur, qui est opposé à la direction de la progression de l’espace/temps, comme je comprends, et cette progression vers l’intérieur est ensuite vue par nous comme ce que nous nommons la gravité. Est-ce exact? Ra: Je suis Ra. Cela est inexact.",
  "29.16": "Questionneur: Pouvez-vous me dire comment apparaît la gravité? Ra: Je suis Ra. Ce que vous qualifiez de gravité peut être vu comme la pression en direction de la lumière/l’amour intérieur, la recherche de la ligne spiralante de lumière qui progresse vers le Créateur. C’est une manifestation d’un événement spirituel ou condition de ‘vivre-itude’.",
  "29.17": "Questionneur: La gravitation telle que nous la connaissons est moindre sur la Lune que sur notre planète. Y a-t-il un principe métaphysique que vous pourriez expliquer, derrière cela? Ra: Je suis Ra. Le métaphysique et le physique sont inséparables. Dès lors, ce dont vous parlez, qui tente d’expliquer ce phénomène, est à même de, dirons-nous, calculer les forces gravitationnelles de la plupart des objets, cela étant dû aux divers aspects physiques tels que ce que vous connaissez comme la ‘masse’. Cependant, nous avons estimé nécessaire d’indiquer la nature métaphysique correspondante et également importante de la gravitation.",
  "29.18": "Questionneur: J’ai parfois du mal à mettre le doigt sur ce que je cherche. J’essaie de trouver les principes métaphysiques, pourriez-vous dire, qui sous-tendent notre illusion physique.Pourriez-vous me donner un exemple de la quantité de gravité dans les conditions de troisième densité à la surface de la planète Vénus? Est-ce qu’elle est plus grande ou moins grande que celle de la Terre? Ra: Je suis Ra. La gravité, nous dirons la force d’attraction, que nous décrivons également comme la pression vers l’extérieur en direction du Créateur, est plus grande, spirituellement, sur l’entité que vous nommez Vénus à cause du plus grand degré de succès, dirons-nous, dans la recherche du Créateur.Ce point ne devient important que si vous considérez que quand toute la Création dans son infinité a atteint une masse gravitationnelle spirituelle d’une nature suffisante, la Création entière converge infiniment, la lumière cherchant et trouvant sa source et terminant ainsi la Création, et entamant une nouvelle Création, très semblablement à ce que vous considérez comme un trou noir, ainsi que vous l’appelez, avec ses conditions de masse infiniment grande au point zéro, à partir duquel aucune lumière ne peut être vue puisqu’elle a été absorbée.",
  "29.19": "Questionneur: Alors le trou noir serait un point auquel la matière environnante a réussi à s’unir avec l’unité ou avec le Créateur? C’est cela? Ra: Je suis Ra. Le trou noir qui manifeste la troisième densité est la manifestation en complexe physique de cet état spirituel ou métaphysique. Cela est exact.",
  "29.20": "Questionneur: Merci. Alors quand notre planète sera complètement en quatrième densité, est-ce qu’il y aura une gravité plus grande? Ra: Je suis Ra. Il y aura une plus grande gravité spirituelle, ce qui causera une illusion plus dense.",
  "29.21": "Questionneur: Je suppose alors que cette illusion plus dense augmenterait l’accélération gravitationnelle au-delà des 32,2 pieds mesurés par seconde au carré, dont nous faisons l’expérience maintenant. Ai-je raison? Ra: Je suis Ra. Vos entités ne disposent pas des instruments pour mesurer la gravité spirituelle, mais ne font qu’observer quelques unes de ses manifestations extrêmes.",
  "29.22": "Questionneur: Cela, je le sais que nous ne pouvons pas mesurer la gravité spirituelle, mais je me demandais seulement si l’effet physique pouvait être mesuré comme une augmentation de la constante gravitationnelle. C’était cela ma question. Ra: Je suis Ra. L’augmentation mesurable par des instruments existants ne serait et ne sera que d’une nature statistique, et non significative.",
  "29.23": "Questionneur: Bien. A mesure que la Création est formée, à mesure que les atomes se forment à partir des rotations de la vibration qui est la lumière, il leur arrive de coalescer d’une certaine manière. Ils trouvent des distances, de précises distances inter-atomiques entre eux et forment une structure en lattis que nous appelons cristalline.Je suppose cela à cause de la formation à partir d’énergie intelligente: qu’à partir de cette précise structure cristalline, il est possible de capter l’énergie intelligente par une certaine technique, et de l’amener dans l’illusion physique en utilisant la structure cristalline. Est-ce exact? Ra: Je suis Ra. Ce n’est exact que dans la mesure où la structure physique cristalline est chargée par un complexe mental/corps/esprit cristallisé ou régularisé ou équilibré, en correspondance.",
  "29.24": "Questionneur: Je ne veux pas partir vers des sujets sans importance ou des sujets qui ne nous mènent pas à une meilleure compréhension de notre mécanisme de croissance, qui nous mènent vers des choses qui ne sont pas transitoires mais il est difficile parfois de voir précisément quelle direction prendre. Je voudrais approfondir un peu plus cette idée des cristaux, comment ils sont utilisés.Je présume, de ce que vous avez dit, que pour utiliser le cristal de manière à capter de l’énergie intelligente, il est nécessaire d’avoir un complexe mental/corps/esprit en partie sans distorsion. Est-ce que cela est satisfaisant ou bien avez-vous besoin de… Est-ce exact? Ra: Je suis Ra. Cela est spécifiquement exact.",
  "29.25": "Questionneur: Il doit y avoir un point auquel l’élimination de distorsion atteint un minimum pour pouvoir utiliser le cristal de manière à capter de l’énergie intelligente. Est-ce exact? Ra: Je suis Ra. Cela n’est exact que s’il est compris que, dirons-nous, chaque complexe de mental/corps/esprit a un tel point unique.",
  "29.26": "Questionneur: Pouvez-vous me dire pourquoi chaque complexe mental/corps/esprit a ce point unique d’élimination de distorsion? Ra: Je suis Ra. Chaque complexe mental/corps/esprit est une portion unique du Créateur unique.",
  "29.27": "Questionneur: Alors vous voulez dire qu’il n’y a pas un niveau de pureté requis pour capter de l’énergie intelligente par des cristaux, mais qu’il y a de grandes variantes dans la quantité de distorsion qu’une entité peut avoir, et que chaque entité doit atteindre ce point particulier de ce que je pourrais appeler dynamisation de l’aptitude. Cela est-il exact? Ra: Je suis Ra. Cela est inexact. La nécessité est qu’il doit y avoir un certain équilibre du complexe mental/corps/esprit, cet équilibre le mettant à même d’atteindre un niveau fixe d’absence de distorsion. Les difficultés critiques sont uniques à chaque complexe mental/corps/esprit à cause des distillations expérientielles qui au total sont, dirons-nous, l’état du rayon violet de chacune de ces entités.Cet équilibre est ce qui est nécessaire pour que le travail puisse être accompli en recherchant le passage vers l’infini intelligent par l’utilisation de cristaux ou par n’importe quelle autre utilisation. Il n’y a pas deux natures de mental/corps/esprit cristallisé qui soient pareilles. Les critères de distorsion, vibratoirement parlant, sont fixes.",
  "29.28": "Questionneur: Je vois. Alors quand on est capable de lire le rayon violet d’une entité, de voir ce rayon, est-il possible alors d’immédiatement déterminer si oui ou non cette entité est capable d’utiliser des cristaux pour capter de l’énergie intelligente? Ra: Je suis Ra. Cela est possible à une entité de cinquième densité ou au-dessus.",
  "29.29": "Questionneur: Vous est-il possible de me dire comment un cristal est utilisé par une entité qui a atteint de manière satisfaisante la qualification pour le rayon violet, je dirais: comment est-il possible à l’entité d’utiliser le cristal ou comment devrait-elle utiliser le cristal? Ra: Je suis Ra. Le passage vers l’infini intelligent est né de, dirons-nous, la vibration sympathique, dans un état d’équilibre, accompagnant la volonté de servir, la volonté de chercher.",
  "29.30": "Questionneur: Pouvez-vous me dire précisément ce que l’entité devrait faire avec le cristal pour l’utiliser de manière à chercher l’infini intelligent? Ra: Je suis Ra. L’usage du cristal dans la manifestation physique est l’utilisation par laquelle l’entité de nature cristalline charge le cristal physique régularisé avec cette recherche, le mettant ainsi à même de vibrer harmoniquement et devenir aussi le catalyseur ou passage par lequel l’infini intelligent peut alors devenir de l’énergie intelligente, ce cristal servant d’analogue au rayon violet du mental/corps/esprit, en forme relativement sans distorsion.",
  "29.31": "Questionneur: Vous est-il possible de nous instruire aux usages spécifiques des cristaux? Ra: Je suis Ra. Cela est possible. Il y a, nous considérons, des choses qu’il n’est pas efficace de vous dire à cause d’une transgression possible de votre libre arbitre. Des entités de la Confédération se sont trompées en cela par le passé. Les usages du cristal, comme vous le savez, comprennent les usages pour guérir, pour la puissance, et même pour le développement de formes de vie. Nous ressentons qu’il n’est pas sage d’offrir de l’instruction en ce moment, parce que vos peuples ont fait montre d’une tendance à utiliser pour des raisons disharmonieuses des sources pacifiques de puissance.",
  "29.32": "Questionneur: Je pense que ce que nous avons de mieux à faire alors, maintenant que nous avons retracé la voie de la Création du moins jusqu’à la structure cristalline, c’est de nous concentrer sur l’évolution de la pensée et sa voie de recherche de l’infini intelligent.Nous avons créé dans la grande galaxie du Logos un très grand nombre de planètes. À mesure que ces planètes se développent, vous est-il possible de me donner un exemple de divers développements planétaires dans ce que vous appelleriez un sens métaphysique ayant à voir avec le développement de la conscience et ses polarités à travers toute la galaxie? Autrement dit, je crois que certaines de ces planètes se développent très rapidement en planètes de densités supérieures et d’autres prennent plus longtemps. Pouvez-vous me donner une idée de ce développement? Ra: Je suis Ra. Ceci sera la dernière demande complète de cette séance.Le Logos particulier de votre grande galaxie a utilisé une grande portion de son matériau coalescé pour refléter la qualité d’être du Créateur. C’est ainsi qu’une grande partie de votre système galactique n’a pas la progression dont vous parlez mais demeure spirituellement en tant que portion du Logos. De ces entités dans lesquelles réside la conscience il y a, ainsi que vous le supposez, une variété de périodes de temps/espace pendant lesquelles les densités supérieures d’expérience sont atteintes par la conscience.Est-ce que cela répond aux exigences de votre requête?",
  "29.33": "Questionneur: Je vais y réfléchir, et j’aurai peut-être quelque chose demain, car je ne veux pas épuiser l’instrument. L’instrument avait une question à poser si nous avons du temps pour une question brève. Je vais la lire.L’instrument ne désire pas accomplir de guérison physique. Elle accomplit déjà l’équilibrage spirituel par les mains. Peut-elle lire les textes, reçus en privé, concernant la guérison sans procéder à de la guérison physique? Je suppose qu’elle veut savoir si elle peut les lire sans créer de problèmes dans son propre modèle de vie. Elle souhaite ne pas risquer d’affaiblir la polarité positive. Peut-elle lire ces textes dans ces conditions? Ra: Je suis Ra. Nous allons parler brièvement dû au fait que nous essayons de conserver les énergies vitales de cet instrument pendant la période de trois mois dont nous avons parlé.Cette entité a une histoire expérientielle de guérison à des niveaux autres que le physique. Il est donc acceptable que cette matière soit lue. Cependant, l’exercice du feu ne sera jamais pratiqué par cet instrument, comme il est utilisé sous une forme très forte pour la guérison physique.Y a-t-il une autre brève demande avant que nous clôturions?",
  "29.34": "Questionneur: Pouvons-nous faire quelque chose pour augmenter le confort de l’instrument ou pour améliorer le contact? Ra: Je suis Ra. Vous êtes consciencieux. L’entité est bien alignée.Je suis Ra. Je vous laisse à présent dans l’amour et la lumière du Créateur infini unique. Allez donc et réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.23 février 1981"
}