{
  "30.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "30.1": "Questionneur: Je vais exprimer ce que j’ai à dire, et puis je vous laisserai corriger si j’ai fait des erreurs. Voici ce que j’ai à dire: la Création est une seule entité ou unité. S’il existe seulement une seule entité, alors le seul concept de service est le service de soi. Si cette entité unique se subdivise, alors naît le concept de service de l’une de ses parties à une autre partie. De ce concept provient l’égalité du service de soi ou d’autrui.Il semblerait qu’à mesure que le Logos se subdivise, les parties sélectionnent chacune une orientation. Quand des entités individualisées émergent dans l’espace/temps; alors je présume qu’elles ont une polarité. Est-ce que cette idée est correcte? Ra: Je suis Ra. Cette idée est très perspicace et correcte jusqu’à la phrase finale, dans laquelle nous notons que les polarités ne commencent à être explorées qu’au point où une entité de troisième densité prend conscience de la possibilité de choix entre le concept ou la distorsion du service de soi et celle du service d’autrui. Cela marque la fin de ce que vous pouvez appeler la “conscience sans soi” ou phase innocente de prise de conscience.",
  "30.2": "Questionneur: Merci. Voudriez-vous définir séparément ‘mental’, ‘corps’ et ‘esprit’? Ra: Je suis Ra. Ces termes sont des termes descriptifs simplistes qui équivalent à un complexe de foyers d’énergie; le corps, comme vous l’appelez, étant le matériau de la densité dont vous faites l’expérience à un espace/temps ou temps/espace donné; ce complexe de matériaux étant disponible pour des distorsions de ce que vous appelleriez la manifestation physique.Le mental est un complexe qui reflète ce qui afflue de l’esprit et ce qui émane vers le haut à partir du complexe corps. Il contient ce que vous connaissez comme les sentiments, les émotions, et les pensées intellectuelles dans leurs complexités les plus conscientes. En descendant dans l’arbre du mental nous voyons l’intuition, qui est de la nature du mental plus en contact ou en accord avec le complexe total de qualité d’être. En descendant jusqu’aux racines du mental nous trouvons la progression de la conscience qui se tourne graduellement de la mémoire personnelle à la mémoire raciale, aux influx cosmiques, et devient ainsi un contacteur direct de cette navette que nous appelons le complexe ‘esprit’.Ce complexe ‘esprit’ est le canal par lequel ce qui entre en provenance de tous les divers afflux universels, planétaires et personnels peut être dirigé vers les racines de la conscience, et par lequel la conscience peut être dirigée vers le passage de l’infini intelligent au travers de l’énergie intelligente équilibrée du corps et du mental.Vous verrez par cette série d’affirmations définitives que le mental, le corps et l’esprit sont inextricablement mêlés et ne peuvent aller l’un sans l’autre. C’est ainsi que nous nous référons au “complexe mental/corps/esprit” plutôt que de tenter de les traiter séparément car le travail, dirons-nous, que vous faites pendant vos expériences se fait par l’interaction de ces trois composantes, et non pas par une seule d’entre elles.",
  "30.3": "Questionneur: A la mort physique, comme nous l’appelons, à partir de cette densité particulière et de cette expérience particulière d’incarnation, nous perdons ce corps chimique. Immédiatement après la perte de ce corps chimique est-ce que nous gardons un type de corps différent? Est-ce qu’il y a encore un complexe mental/corps/esprit à ce moment? Ra: Je suis Ra. C’est exact. Le complexe mental/corps/esprit est tout à fait intact; le complexe du corps physique que vous associez maintenant avec le terme “corps” n’étant que la manifestation d’un complexe corporel plus dense et intelligemment informé et puissant.",
  "30.4": "Questionneur: Est-ce qu’il y a perte d’une partie du mental ou de l’esprit après cette transition que nous appelons mort, ou une détérioration de l’un ou l’autre, due à la perte du corps chimique que nous avons maintenant? Ra: Je suis Ra. En vos termes, il y a une grande perte de complexe mental, due au fait qu’une grande partie de l’activité de la nature mentale dont vous êtes conscients pendant l’expérience de ce continuum espace/temps est autant une illusion de surface que l’est le complexe corps chimique.Autrement dit, rien de ce qui est important n’est perdu; le caractère ou, dirons-nous, la pure distillation des émotions et déviations ou distorsions et sagesses, si vous voulez, devenant manifeste pour la première fois, dirons-nous; ces pures émotions et sagesses et déviations/distorsions étant, pour la plupart, soit ignorées, soit sous-estimées au cours de l’expérience de la vie physique.Quant à ce qui est spirituel, ce canal est alors très ouvert, étant donné l’absence de nécessité d’oublier, qui est une caractéristique de la troisième densité.",
  "30.5": "Questionneur: Je voudrais savoir quelle est l’origine des complexes mental/corps/esprit, en remontant en arrière autant que nécessaire. Comment sont-ils engendrés? Est-ce qu’ils sont engendrés par l’esprit qui forme le mental et le mental qui forme le corps? Pouvez-vous me dire cela? Ra: Je suis Ra. Nous vous demandons de considérer que vous êtes en train d’essayer de suivre la trace de l’évolution. Cette évolution est comme nous l’avons décrite précédemment1: la conscience étant en premier, dans la première densité, sans mouvement, une chose aléatoire. Si vous pouvez ou non appeler cela un complexe mental ou corporel, cela est un problème sémantique. Nous l’appelons complexe mental/corps en reconnaissant toujours que dans le plus simple iota de ce complexe existe dans sa totalité le Créateur infini unique.Ce complexe mental/corps alors en deuxième densité découvre la croissance et l’aspiration à la lumière, éveillant ainsi ce que vous pouvez appeler le complexe ‘esprit’, celui qui intensifie le spiralement vers le haut, vers l’amour et la lumière du Créateur infini.L’addition de ce complexe ‘esprit’, bien qu’apparente plutôt que réelle puisqu’il existe potentiellement depuis le début de l’espace/temps, lui permet de se perfectionner lui-même par l’entrée en troisième densité. Quand le complexe mental/corps/esprit devient conscient de la possibilité de service de soi ou de service d’autrui, alors le complexe mental/corps/esprit est activé.",
  "30.6": "Questionneur: Merci. Je ne veux pas couvrir un terrain que nous avons déjà couvert auparavant, mais il est parfois utile de reformuler ces concepts dans un but de clarté, puisque les mots sont de piètres outils pour ce que nous faisons.Juste en passant, je me demandais: sur cette planète au cours de la deuxième densité, je crois qu’il y eu habitation au même temps/espace par des entités bipèdes et ce que nous appelons les dinosaures. Est-ce correct? Ra: Je suis Ra. Cela est correct.",
  "30.7": "Questionneur: Ces deux types d’entités semblent très incompatibles, pourrait-on dire, les unes avec les autres. Je ne sais pas, mais pouvez-vous me dire la raison pour laquelle il y a eu ces deux types d’entités habitant le même espace/temps? Ra: Je suis Ra. Considérez les fonctionnements du libre arbitre appliqués à l’évolution; Il y a des chemins que le complexe mental/corps suit dans ses efforts pour survivre, se reproduire, et rechercher à sa manière ce qui est ressenti inconsciemment comme potentiel de croissance; ces deux domaines ou chemins de développement étant deux parmi de nombreux autres.",
  "30.8": "Questionneur: Je vois. Il y a quelques semaines, lors d’un journal télévisé a été soulevée la question de la disparition soudaine, peut-on dire, des dinosaures sur notre planète. Je sais que ceci n’est pas important, mais je me demande quelle en a été la raison. Ra: Je suis Ra. Ces entités ne pouvaient pas nourrir leur complexe ‘corps’.",
  "30.9": "Questionneur: En deuxième densité le concept de reproduction bisexuelle apparaît d’abord. Est-ce exact? Ra: Je suis Ra. Cela est exact.",
  "30.10": "Questionneur: Pouvez-vous me dire quelle est la philosophie qui sous-tend ce mécanisme de propagation du complexe corporel? Ra: Je suis Ra. La deuxième densité est une densité dans laquelle la structure de base est mise en place pour le travail de troisième densité. De cette manière il peut être vu que les mécanismes fondamentaux de reproduction se récapitulent en un vaste potentiel, en troisième densité, pour le service d’autrui et le service de soi, ceci ne se faisant pas seulement par les fonctions de transfert d’énergie, mais aussi par les divers services accomplis grâce au contact étroit de ceux qui sont, dirons-nous, magnétiquement attirés l’un vers l’autre; ces entités ont ainsi des opportunités pour de nombreux types de service qui ne seraient pas disponibles à l’entité indépendante.",
  "30.11": "Questionneur: Est-ce que la raison fondamentale, de ceci, est alors d’accroître l’opportunité d’expérience du Créateur unique?Est-ce bien cela? Ra: Je suis Ra. Ceci n’est pas seulement exact, mais la clé de ce qui se passe dans toutes les densités.",
  "30.12": "Questionneur: Est-ce que le processus de la reproduction bisexuelle ou sa philosophie joue un rôle dans la croissance spirituelle des entités de deuxième densité? Ra: Je suis Ra. Dans des circonstances isolées il en est ainsi dû à des perceptions efficientes par les entités ou espèces. Pour la majeure partie, de loin, ce n’est pas le cas en deuxième densité, les potentiels spirituels étant ceux de troisième densité.",
  "30.13": "Questionneur: Je me demandais si le chat mâle Gandalf a réussi par ce mécanisme d’une certaine manière, ou bien par d’autres mécanismes, à augmenter son potentiel (ou son intelligence) spirituel. Ra: Je suis Ra. Nous examinons cette information et la trouvons inoffensive. L’entité de deuxième densité de vibration sonore Gandalf est un rare échantillon de son espèce du fait d’une individualisation antérieure, et deuxièmement du fait d’un investissement considérable dans cette expérience de vie particulière. Ceci est le plus grand catalyseur dans la progression de cette entité.C’est très inhabituel, comme nous l’avons dit. Toutefois, les expériences de reproduction bisexuelles qui faisaient partie de la nature de l’entité Gandalf ont été de peu de bénéfice spirituel à cause d’une relation inhabituelle avec une autre entité, elle aussi ce que vous appelez un chat, cette entité étant elle aussi d’une orientation ou investissement peu ordinaire en troisième densité à cause d’expériences antérieures de vie. En conclusion, la formation de ce qui peut être vu comme de l’amour reconnaissable a existé dans cette relation.",
  "30.14": "Questionneur: Merci. Pouvez-vous me donner un bref historique des principes métaphysiques du développement de chacune de nos planètes qui entourent notre Soleil et leur fonction par rapport à l’évolution des êtres? Ra: Je suis Ra. Nous allons vous donner une description métaphysique seulement des planètes sur lesquelles a été, est, ou sera faite l’expérience de complexes individuels de mental/corps/esprit. Vous pouvez comprendre les autres sphères comme faisant partie du Logos.Nous prenons celle connue comme Vénus. Cette sphère planétaire a eu une évolution rapide. C’est notre terre natale, et la rapidité de progrès des complexes mental/corps/esprit à sa surface a été due à une interaction harmonieuse.Sur l’entité connue de vous comme Mars, comme vous en avez déjà discuté2, cette entité a été arrêtée au milieu de sa troisième densité, étant ainsi incapable de poursuivre sa progression à cause de l’absence de conditions hospitalières à sa surface. Cette planète devra être soignée pendant quelques millénaires de votre espace/temps.La planète que vous habitez a une histoire métaphysique bien connue de vous et vous pouvez poser des questions à ce sujet si vous le souhaitez. Cependant, nous avons parlé dans une grande mesure à ce sujet.La planète connue comme Saturne a une grande affinité avec l’intelligence infinie et c’est ainsi qu’elle a été habitée dans ses champs magnétiques de temps/espace par ceux qui souhaitent protéger votre système.L’entité planétaire connue de vous comme Uranus parcourt lentement la première densité et a le potentiel de parcourir toutes les densités.",
  "30.15": "Questionneur: Merci. Je me demandais si d’autres planètes ont suivi une évolution métaphysique.Vous avez dit hier qu’une large part de ce système galactique majeur réside spirituellement en tant que partie du Logos. Par là voulez-vous dire que plus près du centre de ce système galactique majeur les étoiles, là, n’ont pas de systèmes planétaires? Cela est-il exact? Ra: Je suis Ra. Cela est inexact. Le Logos s’est réparti partout dans votre système galactique. Cependant, les continua de temps/espace de certains de vos systèmes solaires les plus centraux sont beaucoup plus avancés.",
  "30.16": "Questionneur: Mais alors, pourriez-vous dire que, de manière générale, plus on s’approche du centre de ce grand système galactique, plus grande est la densité spirituelle, si je peux dire, ou bien est-ce que la qualité spirituelle générale est avancée dans cette zone? Ra: Je suis Ra. Ceci sera la dernière question complète de cette séance car cet instrument ressent de l’inconfort. Nous ne souhaitons pas épuiser l’instrument.La densité ou masse spirituelle de ceux qui sont le plus au centre de votre galaxie est connue. Toutefois, elle est due simplement aux divers états intemporels au cours desquels les sphères planétaires peuvent coalescer, ce processus de débuts d’espace/temps se produisant de plus en plus tôt à mesure, dirons-nous, que l’on approche du centre de la spirale galactique. Nous apprécions tout…",
  "30.17": "Questionneur: L’instrument voudrait savoir si vous pourriez lui dire si oui ou non l’appareil appelé “polarisateur Sam Millar” pourrait contribuer à son bien-être physique. Pouvez-vous faire cela? Ra: Je suis Ra. Pendant que nous scannons l’instrument nous trouvons des anomalies de champ magnétique, qui sont déformées vers nos capacités à trouver un canal à bande étroite dans le complexe mental/corps/esprit de cet instrument. Le polarisateur dont vous parlez, tel qu’il est, ne serait pas utile. Une lecture soigneuse de l’aura de cet instrument par ceux qui sont doués dans ce domaine, et des modifications subséquentes des forces magnétisantes de ce polarisateur, pourraient aider l’entité Sam à créer un polarisateur qui pourrait aider l’instrument. Cependant, nous suggérerions qu’aucun matériel électrique ou magnétique non nécessaire pour enregistrer nos paroles ne soit apporté pendant ces séances, car nous ne souhaitons pas de distorsions non nécessaires.",
  "30.18": "Questionneur: Merci. Pouvons-nous faire quelque chose pour accroître le confort de l’instrument ou pour améliorer le contact? Ra: Cet instrument est bien équilibré et le contact est comme il doit être. L’instrument a certaines difficultés d’une distorsion que vous appelleriez spasme musculaire, rendant ainsi inconfortable la position immobile. Nous quittons donc l’instrument.Je suis Ra. Vous faites du bon travail mes amis. Je vous laisse dans l’amour et la lumière du Créateur infini unique. Allez donc, et réjouissez-vous dans la puissance et la paix du Créateur unique. Adonaï.Précédemment décrit au § #13.15 à #13.21. ↩Abordé aux § #9.6–11, #10.6, #14.3, #18.20, #19.5, #20.17–18, #20.20, #20.26, et #21.8. ↩24 février 1981"
}