{
  "38.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "38.1": "Questionneur: Voulez-vous nous dire s’il y a quelque espoir ou utilité à ce que Jim ou moi-même prenne la place de l’instrument au début de la séance et s’efforce de remplacer l’instrument? Et essaie de poursuivre ainsi le travail en transe? Ra: Je suis Ra. Cette information est à la limite de la transgression du libre-arbitre. Nous allons cependant présumer que votre désir est de constituer une permission de parler légèrement au-delà des limites établies par les instructions de la Confédération, dirons-nous.A ce nexus d’espace/temps, ni celui connu comme Don, ni celui connu comme Jim n’est susceptible de faire ce travail. Celui connu comme Don, en mettant en pratique, dirons-nous, les mécanismes de contact et service d’autrui au moyen de la transmission par canal, ainsi que vous l’appelez, deviendrait dans un certain laps de temps capable de faire ce travail. Celui connu comme Jim trouverait difficile de devenir un canal de ce type sans davantage de pratique aussi, sur une plus longue période de temps. Ensuite, nous devrions expérimenter les harmoniques développées par cette pratique. Ceci est vrai pour les deux cas.",
  "38.2": "Questionneur: Je voudrais revenir un peu arrière aujourd’hui et demander si la raison pour laquelle l’énergie nucléaire a été apportée dans cette densité il y a quelque quarante années, pourrait être que les entités qui étaient ici et qui avaient provoqué la destruction de Maldek devaient recevoir une nouvelle chance d’utiliser pacifiquement et non destructivement l’énergie nucléaire? Est-ce correct? Ra: Je suis Ra. Cela n’est pas exact car c’est placer la charrue avant les bœufs, comme vous dites. Le désir de ce type d’informations a attiré ces renseignements vers vous. Elles n’ont pas été données pour une certaine raison par des influences extérieures; elles ont été désirées par vos peuples. A partir de ce point et pour le reste votre raisonnement est correct: il est exact que des entités avaient désiré la seconde chance dont vous avez fait mention.",
  "38.3": "Questionneur: Quel a été le mécanisme adopté pour accéder au désir d’informations concernant l’énergie nucléaire? Ra: Je suis Ra. Comme nous comprenons votre demande, le mécanisme a été ce que vous pouvez appeler l’inspiration.",
  "38.4": "Questionneur: Est-ce que cette inspiration peut être une entité qui imprime des pensées chez la personne désirant les informations? Est-ce cela le mécanisme de l’inspiration? Ra: Je suis Ra. Le mécanisme de l’inspiration implique une extraordinaire faculté de désir ou de volonté de savoir ou de recevoir dans un certain domaine, accompagné de l’aptitude de s’ouvrir et faire confiance à ce que vous pouvez appeler l’intuition.",
  "38.5": "Questionneur: Pouvez-vous me dire comment chacun des rayons: du rouge au violet, devrait apparaître chez une entité parfaitement équilibrée et non déformée? Ra: Je suis Ra. Nous ne pouvons pas vous dire cela car chaque équilibre est parfait et chacun est unique. Nous ne voulons pas être obscurs.Laissez-nous offrir un exemple. Dans une entité particulière, utilisons cet instrument, les rayons peuvent être vus comme extrêmement égaux: rouge, orange, jaune. Le rayon vert est extrêmement brillant. Ceci est équilibré, dirons-nous, par un indigo plus terne. Entre les deux réside le point d’équilibre: le rayon bleu du communicateur étincelant de force au-delà de l’ordinaire.Dans le rayon violet nous voyons ce spectrogramme unique, si vous voulez, et en même temps le pur violet entourant le tout; celui-ci, à son tour, entouré de ce qui se mêle aux rayons rouge et violet, qui indique l’intégration du mental, corps et esprit; ceci à son tour étant entouré du modèle vibratoire de la véritable densité de l’entité.Cette description peut être vue à la fois comme non équilibrée et parfaitement équilibrée. Cette dernière compréhension est extrêmement utile pour traiter avec les autres ‘soi’. La capacité à ressentir les blocages n’est utile qu’au guérisseur. Il n’y a pas à proprement parler une petite fraction de jugement quand on voit un équilibre en couleurs. Bien sûr, quand nous voyons un grand nombre de plexi d’énergie affaiblis et bloqués, nous pouvons comprendre que l’entité n’a pas encore saisi le bâton du relais et entamé la course. Cependant, les potentiels sont toujours là. Tous les rayons pleinement équilibrés sont là, attendant d’être activés.Peut-être qu’une façon de répondre à votre demande peut être celle-ci: dans une entité complètement potentialisée les rayons montent l’un sur l’autre avec une égale brillance vibratoire accompagnée de reflets scintillants jusqu’à ce que la couleur qui entoure le tout soit blanche. Ceci est ce que vous pouvez appeler un équilibre potentialisé en troisième densité.",
  "38.6": "Questionneur: Est-il possible à une planète de troisième densité de former un complexe mémoriel sociétal qui fonctionne en troisième densité? Ra: Je suis Ra. Ce n’est possible que dans la dernière ou septième portion d’une telle densité, quand les entités s’apprêtent harmonieusement à monter de densité.",
  "38.7": "Questionneur: Pouvez-vous me donner un exemple de planète de cette nature, à la fois du type service d’autrui de troisième densité et service de soi de troisième densité à ce niveau de conditions d’accomplissement? Ra: Je suis Ra. Autant que nous en ayons conscience, il n’y a pas de complexes mémoriels sociétaux de troisième densité orientés négativement. Les complexes mémoriels sociétaux de troisième densité orientés positivement ne sont pas inconnus mais très rares. Cependant, une entité du corps planétaire de l’étoile Sirius a approché par deux fois ce corps planétaire-ci. Cette entité est de troisième densité avancée et fait partie d’un complexe mémoriel sociétal de troisième densité. Il a été fait allusion à ceci dans des communications précédentes1. Le complexe mémoriel sociétal est à proprement parler un phénomène de quatrième densité.",
  "38.8": "Questionneur: Je me demandais si ce complexe mémoriel sociétal particulier de l’étoile Sirius avait évolué à partir des arbres? Ra: Je suis Ra. Ceci est proche de l’exactitude. Les formes de végétation de deuxième densité qui sont passées en troisième densité sur la planète qui porte le nom de Canis, étaient proches de l’arbre tel que vous le connaissez.",
  "38.9": "Questionneur: Je me demandais aussi, puisque les actes de nature belliqueuse lui sont impossibles pour autant que je connaisse la végétation, si elle n’aurait pas avantage, quand elle passe de la deuxième à la troisième densité, à ne pas emporter de mémoire raciale de nature belliqueuse pour pouvoir ainsi développer une société plus harmonieuse et accélérer l’évolution dans cette nature? Est-ce que c’est vrai? Ra: Je suis Ra. Cela est exact. Cependant, pour devenir équilibré et commencer à se polariser de manière appropriée, il est nécessaire d’investiguer les mouvements de tous types, spécialement la bellicosité.",
  "38.10": "Questionneur: Je présume dès lors que leurs investigations de bellicosité ont été principalement du type qu’ils ont extrait de la mémoire de Hickson et non pas l’’état de guerre entre eux? Est-ce correct? Ra: Je suis Ra. C’est exact. Les entités de cet héritage trouveraient pratiquement impossible de combattre. En fait, leur étude des mouvements de toutes sortes est leur forme de méditation, dû au fait que leur activité se place au niveau de ce que vous appelleriez la méditation, et elles doivent donc être équilibrées, tout comme vos entités ont besoin de constants moments de méditation pour équilibrer vos activités.",
  "38.11": "Questionneur: Je crois que ceci est un point important pour nous afin de comprendre l’aspect équilibrant de la méditation puisque nous avons ici son antithèse dans un autre type d’évolution. Ces entités bougeaient, nous dit Charlie Hickson, sans mouvoir leurs jambes. Je présume qu’elles utilisaient un principe assez semblable au principe du mouvement de vos clochettes de cristal pour faire bouger leur véhicule physique. Est-ce exact? Ra: Je suis Ra. Ceci est en partie inexact.",
  "38.12": "Questionneur: Je présume que leur méthode de mouvement n’est pas une fonction de levier mécanique comme la nôtre, mais une fonction directe du mental relié d’une quelconque manière à l’action magnétique d’une planète. Est-ce correct? Ra: Je suis Ra. Ceci est en grande partie correct. Il s’agit d’un phénomène électromagnétique qui est contrôlé par des impulsions de pensées d’une faible nature électrique.",
  "38.13": "Questionneur: Est-ce que leur vaisseau a été visible à quiconque de notre densité sur notre planète qui l’aurait vu ou aurait pu se trouver dans cette région à cette époque? Est-il en matériaux de troisième densité comme cette chaise ou autre chose que nous avons ici? Ra: Je suis Ra. Ceci est exact. Veuillez poser encore une question complète avant que nous clôturions, car cet instrument est en baisse d’énergie vitale en cet espace/temps.",
  "38.14": "Questionneur: Très bien, je vais juste poser celle-ci:Pourriez-vous me donner une idée des conditions existant sur une planète de quatrième densité négative ou service de soi? Ra: Je suis Ra. Le passage en quatrième densité négative est ouvert aux êtres qui ont consciemment contacté l’infini intelligent par l’utilisation de l’énergie des rayons rouge, orange, et jaune. C’est pourquoi, les conditions planétaires de quatrième densité négative incluent le constant alignement et réalignement des entités dans leurs efforts de former les modèles dominants d’énergie combinée.Le début de la quatrième densité constitue l’une des luttes les plus intenses. L’ordre de l’autorité une fois établi, quand tous ont combattu jusqu’à être convaincus que chacun est à la place appropriée à la structure de pouvoir, alors commence le complexe mémoriel sociétal. Toujours, les effets de la télépathie et de la transparence de pensée de quatrième densité tendent à être utilisés à l’avantage de ceux qui sont au sommet de la structure du pouvoir.Ceci, comme vous pouvez le voir, est souvent très néfaste à la poursuite de la polarisation des entités négatives de quatrième densité, car l’ajout de polarisation négative ne peut se faire que par un effort groupé. Quand les entités de quatrième densité parviennent à se combiner, elles peuvent alors se polariser par des services de soi tels que ceux offerts par les croisés d’Orion.Vous pouvez poser des questions plus spécifiques lors de la prochaine séance de travail. Y a-t-il quelques demandes brèves avant que nous quittions cet instrument.",
  "38.15": "Questionneur: Je voudrais seulement savoir si quelque chose peut être fait pour augmenter le confort de l’instrument ou faciliter le contact? Ra: Je suis Ra. Tout est bien. Nous vous laissons dans l’amour et la lumière du Créateur infini unique. Allez donc et réjouissez-vous dans la puissance et la paix du Créateur unique. Adonaï.Abordé aux #8.21-22. ↩13 mars 1981"
}