{
  "44.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "44.1": "Questionneur: L’instrument se posait des questions concernant sa vitalité. Nous avons de la difficulté à l’évaluer. Vous est-il possible de commenter? Ra: Je suis Ra. Nous scannons cet instrument et trouvons que nous pouvons donner le service sans transgression, étant donné la décision de cet instrument de se conformer à l’évaluation la plus correcte possible et non à la plus désirée.Nous avons été surpris d’avoir été à même de maintenir un contact régulier au cours de cette très intense période d’interférences par des influences négatives. Les transferts d’énergie sexuelle ont, lors de certaines séances, donné à cet instrument un supplément de ressources vitales qu’elle a pu utiliser. Mais ce n’est pas le cas pour la séance présente, et dès lors c’est la volonté de l’instrument qui meut son complexe corporel. Cet instrument n’a pas de jugement sur ce service. La faculté de volonté, bien que reconnue comme très centrale et valable, pourrait dans ce cas-ci provoquer une distorsion sérieuse dans le complexe corporel de l’instrument.Pouvons-nous noter que le martyre n’est pas nécessairement recommandable. Nous demandons à cet instrument d’examiner ces pensées, de juger et de discerner leur vérité possible, et si elles sont jugées véridiques, nous suggérons que cet instrument abandonne le pouvoir de juger au groupe d’appui, dont les intérêts sont beaucoup plus équilibrés que ceux de cet instrument. Permettez que les décisions soient prises sans attentes ou attachement à des résultats. Nos espoirs, pouvons-nous dire, d’un contact de longue durée par l’intermédiaire de cet instrument dépend de la maturation de sa capacité à rendre service aux autres ‘soi’ en acceptant leur aide et en restant ainsi un instrument viable.Pouvons-nous remercier celui qui pose les questions de nous permettre de nous exprimer sur ce point, car nous étions conscients des distorsions qui affectent quelqu’un dont la volonté de servir n’est pas régulée par la connaissance des limitations dues à la distorsion du complexe corporel.",
  "44.2": "Questionneur: Pouvez-vous, s’il vous plaît, terminer ce contact dès que nécessaire, parce que nous ne savons pas quelle est la vitalité de l’instrument en ce moment. Ra: Je suis Ra. Selon votre mode d’expression, nous avons les mains liées, dans une certaine mesure. Cet instrument a mobilisé des réserves internes, et cela lui coûte cher. C’est pourquoi nous avons l’honneur/devoir d’utiliser cette énergie au mieux de nos capacités. Quand elle deviendra faible, nous exprimerons très certainement, comme toujours, la nécessité de mettre fin à la séance. La seule manière d’éviter ce partage de service à n’importe quel prix c’est de s’abstenir de ce travail. C’est un dilemme.",
  "44.3": "Questionneur: Pouvez-vous me dire quel est ce son que j’ai entendu dans mon oreille gauche quand vous avez commencé votre communication? Ra: Je suis Ra. Cela était un signal orienté négativement.",
  "44.4": "Questionneur: Pouvez-vous me dire comment je pourrais entendre un signal orienté positivement? Ra: Je suis Ra. Il y a deux types de signaux positifs. D’abord, localisé dans l’oreille droite le signal indique un signe qu’il vous est donné un message sans paroles qui dit : «Écoutez, faites attention». L’autre signe positif est le son au-dessus de la tête, qui est une confirmation équilibrée d’une pensée.",
  "44.5": "Questionneur: Y a-t-il d’autres signaux négativement orientés que je reçois? Ra: Je suis Ra. C’est exact. Vous êtes capable de recevoir des formes pensées, des formes mots, et des visions. Mais vous paraissez capable de faire la discrimination.",
  "44.6": "Questionneur: Y a-t-il une raison pour laquelle je suis ouvert à ces signaux de nature négative? Ra: Je suis Ra. N’êtes-vous pas toutes choses?",
  "44.7": "Questionneur: Je pense que ce serait peut-être une bonne idée de mettre fin au contact à présent, pour permettre à l’instrument de regagner l’énergie nécessaire avant de continuer. C’est là ma décision en ce moment. J’aimerais beaucoup poursuivre le contact, mais il me semble, bien que je ne puisse pas évaluer le niveau de l’instrument, que l’instrument ne devrait pas dépenser davantage d’énergie. Ra: Je suis Ra. Nous répondons à une demande non formulée. Cependant, elle est des plus importantes, c’est pourquoi nous vous demandons de nous pardonner cette transgression. L’énergie consacrée exclusivement à cet objectif est perdue pour l’instrument. Vous ferez comme vous voulez, mais telle est la nature de la préparation de l’instrument au contact, et c’est la seule raison pour laquelle nous pouvons l’utiliser.",
  "44.8": "Questionneur: Je ne suis pas certain de bien vous comprendre. Pourriez-vous exprimer cela un peu différemment? Pourriez-vous expliquer plus complètement? Ra: Je suis Ra. Chacun de vous, dans ce travail, a consciemment consacré l’existence dont il est en train de faire l’expérience, au service d’autrui. Cet instrument a affiné sa vocation grâce à une longue expérience de retransmission1, comme vous nommez cela, de la philosophie de la Confédération, comme vous diriez. Donc, quand nous avons contacté cet instrument pour la première fois, elle avait offert son être non seulement au service d’autrui, mais aussi au service par une communication de cette nature.A mesure que ce contact s’est développé, ce dévouement de l’être est devenu très spécifique. Dès lors, une fois que l’énergie vitale est consacrée par l’instrument à nos communications, même si le travail n’a pas lieu cette énergie vitale est perdue pour l’expérience quotidienne de l’instrument. Nous avons donc indiqué combien il est important que l’instrument détache sa volonté du processus de la détermination des moments de travail car, si l’instrument désire un contact, l’énergie est rassemblée et est donc perdue pour des activités ordinaires ou terre-à-terre.",
  "44.9": "Questionneur: Dans ce cas, puisque l’énergie est déjà perdue, nous pouvons aussi bien poursuivre cette séance, et nous devrons surveiller très soigneusement l’instrument et être seuls juges des moments où les séances peuvent avoir lieu. Ai-je raison? Ra: Je suis Ra. Ceci est profondément correct. La détermination de cet instrument à continuer le contact pendant cette période a déjà prolongé la période de faible énergie.",
  "44.10": "Questionneur: Ceci est très révélateur pour nous. Merci.Chacun de nous reçoit des signaux et des songes. J’ai eu conscience d’une communication clair-audiante au moins une fois en m’éveillant. Pouvez-vous suggérer une méthode par laquelle nous parviendrions à annuler l’effet de l’influence que nous ne voulons pas d’une source négative? Ra: Je suis Ra. Il y a diverses méthodes. Nous allons offrir la plus courante ou simple. Partager le contact difficile avec les autres ‘soi’ associés à ce travail et méditer dans l’amour pour ceux qui envoient ces images, et dans la lumière pour le ‘soi’ et les autres ‘soi’ est le moyen le plus courant d’annuler les effets de telles occurrences. Mépriser ces expériences par l’utilisation de l’intellect ou les disciplines de la volonté c’est inviter à la prolongation des effets. Il vaut beaucoup mieux, dès lors, partager en confiance de telles expériences, et joindre les cœurs et les âmes dans l’amour et la lumière avec de la compassion pour celui qui les envoie, est une armure pour le ‘soi’.",
  "44.11": "Questionneur: Pouvez-vous me dire la source du songe fait par l’instrument ce matin à son réveil? Ra: Je suis Ra. Le ressenti du rêve, dirons-nous, était influencé par ceux d’Orion. L’apparence prise par le rêve révélait beaucoup sur les modèles d’associations symboliques de l’inconscient de l’instrument.",
  "44.12": "Questionneur: En méditation, il y a plusieurs années, mon bras s’est mis à briller et à se mouvoir rapidement, involontairement. Qu’est-ce que c’était? Ra: Je suis Ra. Le phénomène était une analogie qui vous a été rendue disponible par votre ‘soi’ supérieur. L’analogie était que l’être que vous étiez, était en train de vivre d’une manière non comprise des, dirons-nous, physiciens, scientifiques, ou médecins.",
  "44.13": "Questionneur: Ce à quoi j’essaie d’arriver au cours de cette séance, c’est de savoir s’il existe des pratiques que nous pourrions suivre pour revitaliser au mieux l’instrument, car nous allons devoir faire tout ce que nous pouvons pour préserver nos contacts. Pouvez-vous nous dire ce que nous pourrions mieux faire pour accroître la vitalité de l’instrument pour ces contacts? Ra: Je suis Ra. Votre expérience était une fonction de votre capacité à entrer en contact avec l’infini intelligent. Dès lors, cela n’a pas un rapport direct avec l’énergie vitale de cet instrument.Nous avons parlé précédemment des choses qui aident cet instrument en ce qui concerne l’énergie vitale: la sensibilité à la beauté, au chant de musiques sacrées, à la méditation et à la vénération, au partage du ‘soi’ avec soi dans l’amour librement donné, que ce soit dans les relations sociales ou sexuelles. Ces choses agissent très directement sur la vitalité. Cet instrument a une distorsion vers l’appréciation d’une diversité d’expériences. Ceci, d’une façon moins directe, renforce la vitalité.",
  "44.14": "Questionneur: J’ai examiné le diagramme de la progression des pratiques magiques, en commençant à Malkouth et en finissant à Kéther. Je me demandais si cela correspond aux couleurs ou densités, avec Malkouth en première position, Yésod en deuxième, Hod et Netzach en troisième, Tiphéret en quatrième, et ainsi de suite. Est-ce le cas? Ra: Je suis Ra. Ceci est fondamentalement inexact, bien que vous soyez sur la bonne piste de raisonnement. Chacune de ces stations a un nombre complexe et une nuance de centre énergétique, ainsi qu’un certain rôle dans divers équilibres: l’équilibre inférieur, moyen, supérieur, et l’équilibre total. Il y a donc des couleurs ou rayons complexes, et des charges complexes, si vous voulez, dans chaque station.",
  "44.15": "Questionneur: Est-ce que la voie de gauche de ceci représente davantage la voie du service de soi, et la voie de droite celle du service d’autrui? Ra: Je suis Ra. Ceci sera la dernière demande complète de cette séance.Cela est inexact. Ces stations sont des relations. Chaque voie offre ces relations. C’est l’intention de celui qui travaille en pratique avec ces puissants concepts qui détermine la polarité du travail. Les outils sont les outils.",
  "44.16": "Questionneur: Comme question finale, je demanderai seulement s’il est possible que l’Ipsissime ait une polarité positive ou négative, ou bien ne doit-il en avoir aucune? Ra: Je suis Ra. Nous allons répondre à la signification de ce terme dans un sens spécialisé. L’Ipsissime est quelqu’un qui a maîtrisé l’Arbre de Vie et qui a utilisé cette maîtrise pour de la polarisation négative.Y a-t-il quelque brève demande à laquelle nous pouvons répondre avant de prendre congé de cet instrument.",
  "44.17": "Questionneur: Je regrette que nous ayons quelque peu quitté la piste aujourd’hui. Je pense que la chose la plus importante que nous ayons accomplie c’est d’avoir découvert comment mieux réguler les séances pour l’instrument, et j’espère que vous aurez de l’indulgence pour mon incapacité à sélectionner les questions appropriées parfois, car il m’arrive de tâter le terrain pour voir si nous pouvons aller dans telle direction. Et ensuite déterminer s’il faut ou non la poursuivre …A part cela, je voudrais savoir s’il y a quelque chose que nous puissions faire au cours de la présente séance, pour augmenter le confort de l’instrument ou pour améliorer le contact? Ra: Je suis Ra. Il n’y a pas d’erreurs. Soyez tranquille, mon ami. Chacun de vous est très consciencieux. Tout est bien. Je vous laisse dans l’amour et la lumière du Créateur infini unique. Allez donc, réjouissez-vous dans la puissance et la paix du Créateur infini unique. Je suis Ra. Adonaï.Original: ‘channeling’ (NdT) ↩28 mars 1981"
}