{
  "45.0": "Ra: Je suis Ra. Je vous salue dans l’’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "45.1": "Questionneur: Pouvez-vous nous donner une estimation de la condition physique de l’instrument pour des communications maintenant qu’elle est reposée? Ra: Je suis Ra. La condition de cet instrument, en ce qui concerne le complexe corps, est extrêmement médiocre. Cet instrument n’est pas reposé. Cependant, cet instrument désirait beaucoup notre contact.",
  "45.2": "Questionneur: Est-ce que la période d’abstention de contact a aidé à améliorer la condition physique de l’instrument? Ra: Je suis Ra. C’est exact. La probabilité pour que cet instrument développe ce que vous appelez une maladie, soit de nature pulmonaire soit de nature rénale, était très importante lors de notre contact précédent. Vous avez évité un sérieux dysfonctionnement physique du complexe corporel de cet instrument.Il est à noter que votre soutien par la prière a été utile, ainsi que l’a été la détermination inébranlable de cet instrument d’accepter ce qui serait le mieux à long terme, et conserver ainsi les exercices recommandés sans impatience indue.Il est à noter aussi que les choses qui aident cet instrument sont parfois contradictoires et exigent un équilibre. Ainsi, cet instrument est aidé par le repos, mais aussi par des distractions de nature active. Cela rend plus difficile l’aide à cet instrument. Cependant, quand on sait tout cela, l’équilibre peut être atteint plus facilement.",
  "45.3": "Questionneur: Pouvez-vous me dire si un important pourcentage des Missionnés ici en ce moment sont de Ra? Ra: Je suis Ra. Je le peux.",
  "45.4": "Questionneur: Le sont-ils? Ra: Je suis Ra. Une partie importante des Missionnés de sixième densité sont de notre complexe mémoriel sociétal. Une autre grande partie est composée de ceux qui ont aidé en Amérique du Sud; une autre partie, de ceux qui ont aidé l’Atlantide. Tous sont de sixième densité, et tous des groupes frères et sœurs, étant donné le sentiment uniforme que, puisque nous avions été aidés par des formes comme celle de la pyramide, nous pouvions de même venir en aide à vos peuples.",
  "45.5": "Questionneur: Pouvez-vous dire si l’un ou l’autre de nous trois est/sont de Ra ou d’un des autres groupes? Ra: Je suis Ra. Oui.",
  "45.6": "Questionneur: Pouvez-vous dire qui de nous est de quel groupe? Ra: Je suis Ra. Non.",
  "45.7": "Questionneur: Est-ce que nous tous sommes de l’un des groupes que vous avez mentionnés? Ra: Je suis Ra. Nous allons aller jusqu’à la limite de nos tentatives de nous abstenir de transgresser. Deux sont d’origine de la sixième densité, un de la cinquième densité moissonnable pour la sixième mais choisissant de revenir en tant que Missionné à cause d’une association d’amour entre instructeur et élève. Ainsi vous formez tous trois un groupe très cohérent.",
  "45.8": "Questionneur: Pouvez-vous expliquer le son dans mon oreille droite et mon oreille gauche, et ce que j’appelle un contact par frôlement que j’ai continuellement? Ra: Je suis Ra. Ceci a été couvert précédemment1. Veuillez demander des détails spécifiques.",
  "45.9": "Questionneur: Je reçois ce que je considère comme des picotements dans mon oreille droite et mon oreille gauche à divers moments. Est-ce différent en termes de signification par rapport au son que je reçois dans mon oreille droite et mon oreille gauche? Ra: Je suis Ra. Non.",
  "45.10": "Questionneur: Pourquoi l’oreille gauche est-elle d’un contact service-de-soi et la droite service d’autrui? Ra: Je suis Ra. La nature de votre véhicule physique est qu’il y a un champ magnétique positif et un champ magnétique négatif en schémas complexes entourant les coques de votre véhicule. La partie gauche de la région de la tête, chez la plupart des entités, au niveau du continuum espace/temps, est d’une polarité négative.",
  "45.11": "Questionneur: Pouvez-vous me dire quel est le but ou la philosophie qui sous-tend les complexes mémoriels sociétaux positifs et négatifs de quatrième, cinquième et sixième densité? Ra: Je suis Ra. Le but fondamental d’un complexe mémoriel sociétal est l’évolution. Au-delà d’un certain point, l’évolution de l’esprit dépend beaucoup de la compréhension de soi et d’autrui en tant que Créateur. Ceci constitue la base des complexes sociétaux. Quand ceux-ci arrivent à maturité, ils deviennent des complexes mémoriels sociétaux. La quatrième densité et la sixième densité les estiment très nécessaires. La cinquième positive utilise la mémoire sociétale pour atteindre la sagesse, bien que ceci soit accompli individuellement. En cinquième négative, beaucoup est fait sans l’aide des autres. Ceci est la dernière demande car cet instrument a besoin d’être protégé de l’épuisement. Y a-t-il de brèves demandes avant que nous clôturions?",
  "45.12": "Questionneur: J’aurais juste besoin de savoir qu’il y a quelque chose que nous pouvons faire pour augmenter le confort de l’instrument ou pour faciliter le contact? Ra: Je suis Ra. Tout est bien, mes frères.",
  "45.13": "Questionneur: Qu’avez-vous dit? Je n’ai pas pu vous entendre. 2 Ra: Je suis Ra. Tout est bien, mes frères. Je vous laisse maintenant dans l’amour et dans la lumière du Créateur infini unique. Allez donc et réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.Couvert au § #44.3–6. ↩La dernière partie de cette séance a été interrompue par un livreur d’eau frappant à la porte d’entrée et activant le klaxon de son véhicule. Jim écrit : “Nous avions apposé sur la porte une note demandant de ne pas déranger, mais les livreurs d’eau potable qui devaient remplir notre citerne ont ignoré cette note et ont fait tous les efforts possibles pour pouvoir faire leur travail. À partir de cette séance-là nous avons garé une de nos voitures dans l’allée afin qu’aucun véhicule ne puisse passer”. ↩6 avril 1981"
}