{
  "48.0": "Ra: Je suis Ra. Je vous salue dans l’’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "48.1": "Questionneur: Pouvez-vous me dire l’état de l’instrument et s’il s’améliore avec le temps? Ra: Je suis Ra. Les énergies vitales de cet instrument s’améliorent avec le temps ainsi que vous le mesurez. Les énergies physiques de cet instrument sont plus basses que lors de votre demande précédente.",
  "48.2": "Questionneur: J’ai une question adressée par l’instrument; je la lis. «Vous avez suggéré à plusieurs reprises que les transferts d’énergie sexuelle remontent l’énergie vitale de l’instrument et de ce contact. Il semble que ce ne soit pas le cas pour tout le monde, que le circuit sexuel et le circuit spirituel ne sont pas les mêmes. Est-ce que cet instrument est une anomalie, ou bien est-ce que l’effet positif de l’activité sexuelle sur l’énergie spirituelle est normal pour tous les êtres de troisième densité?» Ra: Je suis Ra. Cet instrument, bien que n’étant pas anormal, est dans une certaine mesure moins déformé vers la séparation du mental, corps et esprit que beaucoup de vos entités de troisième densité. Les énergies de transfert sexuel, quand elles passent au travers d’un complexe spirituel électrique ou magnétique non développé, que vous appelez circuit, font en fait sauter ce circuit particulier. D’autre part, les fortes énergies spirituelles passant au travers d’un circuit corporel affectent également de manière adverse le circuit non développé du complexe corporel.Il y en a certains, comme cet instrument, qui n’ont choisi à aucun moment d’exprimer, dans cette incarnation particulière, de l’énergie sexuelle au travers du circuit corporel. Ainsi, depuis le début de l’expérience d’une telle entité le corps et l’esprit s’expriment ensemble dans tout acte sexuel. C’est pourquoi, transférer de l’énergie sexuelle c’est, pour cet instrument, transférer tant spirituellement que physiquement. Le champ magnétique de cet instrument, s’il est examiné par quelqu’un de sensible, montre ces configurations inhabituelles.Ceci n’est pas unique à une seule entité, mais est commun à un nombre raisonnable d’entités qui, ayant perdu le désir d’expériences sexuelles des rayons orange et vert1, ont renforcé le circuit combiné de l’esprit, du mental et du corps pour exprimer la totalité de l’être dans chaque action. C’est pour cette raison aussi que les relations sociales et la camaraderie sont très bénéfiques pour cet instrument sensible au transfert des énergies les plus subtiles.",
  "48.3": "Questionneur: Merci. Si vous, Ra, en tant qu’entité individualisée, étiez incarné maintenant sur Terre avec pleine conscience et mémoire de ce que vous savez à présent, quel serait votre objectif sur Terre en ce qui concerne vos activités. Ra: Je suis Ra. La demande suggère que ce qui a été appris a été peu utile. Cependant, si nous devions à nouveau être assez naïfs pour penser que notre présence physique serait plus efficace que l’amour/lumière que nous vous envoyons et que le trésor de ce contact, nous ferions comme nous avons fait. Nous serions et nous nous offririons nous-mêmes comme des instructeurs/élèves.",
  "48.4": "Questionneur: Sachant ce que vous savez à présent de notre condition planétaire, méthodes de communication, etc., si vous, vous-même en tant qu’individu étiez passé par le processus de l’incarnation ici en tant que Missionné, et si vous aviez à présent suffisamment de souvenirs pour avoir l’objectif que vous venez d’énoncer, quels sont les mécanismes que vous rechercheriez pour le processus d’enseignement/apprentissage dans notre actuel état de communication? Ra: Je suis Ra. Mon frère, nous percevons que vous avez fait certaines connexions non exprimées. Nous les reconnaissons et pour cette raison nous ne pouvons pas enfreindre votre confusion.",
  "48.5": "Questionneur: C’est ce que je craignais.Ma conférence2 d’hier n’a attiré que quelques personnes. Si elle avait été organisée pendant une vague d’OVNI, comme nous les appelons, il y aurait eu beaucoup plus de monde. Mais puisque ce sont les entités d’Orion qui provoquent ces vagues, principalement, quel est l’intérêt de ceux d’Orion pour la visibilité, puisqu’ils créent de plus grandes chances et opportunités de dissémination d’informations telles que les miennes en ce moment? Ra: Je suis Ra. Cette supposition est inexacte. Ces vagues provoquent de nombreuses craintes parmi vos peuples, de nombreux commentaires, compréhensions concernant des complots, dissimulations, mutilations, tueries et autres impressions négatives. Même les rapports prétendument positifs répandus dans le public parlent d’événements funestes. Vous-même vous pouvez vous voir comme un de ceux en minorité, à cause des compréhensions que vous souhaitez partager, si nous pouvons utiliser ce terme peu approprié.Nous percevons qu’il y a encore un autre point que nous pouvons avancer à ce point. Le public rassemblé par la publicité de type Orion n’est pas mis en place dans une grande mesure par prédominance de vibration. Les publics qui reçoivent des enseignements/apprentissages sans le stimulus de la publicité seront davantage orientés vers l’illumination. C’est pourquoi, oubliez le compte.",
  "48.6": "Questionneur: Merci. Cela éclaircit très bien ce point qui est très important.Pouvez-vous me dire comment les polarisations positive et négative en quatrième et cinquième densités sont utilisées pour susciter le travail sur la conscience? Ra: Je suis Ra. Il y a très peu de travail sur la conscience en quatrième et cinquième densités, par comparaison avec le travail accompli en troisième densité. Le travail qui est accompli en quatrième positive est du travail grâce auquel le complexe mémoriel sociétal positif qui, par lentes étapes s’est intégré harmonieusement, se met au service de ceux d’une orientation moins positive qui aspirent à leur aide. Dès lors, leur service est leur travail.C’est par cette dynamique entre le ‘soi’ sociétal et autrui, qui est l’objectif de l’amour, que des intensités de plus en plus grandes de compréhension ou de compassion sont atteintes. Cette intensité continue jusqu’à ce que l’intensité appropriée de lumière puisse être accueillie. Ceci est la moisson de quatrième densité.En quatrième densité positive il y a des nombres mineurs de catalyseurs de distorsion du complexe spirituel et mental. Ceci se produit au cours du processus d’harmonisation, jusqu’à former le complexe mémoriel sociétal, ce qui provoque l’apparition de certains petits catalyseurs et travaux, mais le grand travail de quatrième densité réside dans le contact entre le ‘soi’ sociétal et l’autre ‘soi’ moins polarisé.En quatrième densité négative, beaucoup de travail est accompli au cours de la lutte pour une position qui précède la période du complexe mémoriel sociétal. Il y a des opportunités de se polariser négativement par le contrôle exercé sur d’autres ‘soi’. Pendant la période de complexe mémoriel sociétal de quatrième densité négative, la situation est la même. Le travail a lieu au travers du sociétal qui se tourne vers les autres ‘soi’ moins polarisés, afin d’aider à la polarisation négative.En cinquième densité positive et négative, le concept du travail accompli grâce à une différence de potentiel n’est pas particulièrement utile, étant donné que, ici aussi, les entités de cinquième densité s’intensifient au lieu de se potentialiser.En polarité positive, les complexes de cinquième densité utilisent des instructeurs/étudiants de sixième densité pour étudier les compréhensions les plus illuminées de l’unité, devenant ainsi de plus en plus sages. Les complexes mémoriels sociétaux de cinquième densité positive choisissent souvent de scinder leur service d’autrui en deux manières: premièrement en faisant rayonner de la lumière sur la Création; deuxièmement en envoyant des groupes d’aide agissant comme des instruments de lumière comme ceux qui vous sont familiers par l’intermédiaire de canaux de transmission.En cinquième densité négative, le service de soi devient extrêmement intense et le ‘soi’ est rétréci ou concentré, de sorte que les dialogues avec les instructeurs/étudiants sont utilisés exclusivement pour intensifier la sagesse. Il y a très peu de Missionnés de cinquième densité négative, car ils craignent d’oublier. Il y a très, très peu de membres d’Orion de cinquième densité car ils ne perçoivent plus aucune vertu dans autrui3.",
  "48.7": "Questionneur: Merci. Je voudrais prendre pour exemple une entité, à la naissance, qui serait assez haut sur la liste des priorités pour la polarisation positive et la moisson possible à la fin de ce cycle, et suivre le cycle complet de son expérience en commençant avant son incarnation: quel corps est activé, quel est le processus pour devenir incarné, comment se passe l’activation du corps physique de troisième densité, quel est le processus à mesure que le corps passe par cette densité et est travaillé par des catalyseurs, et puis quel est le processus de la mort, comment se passe l’activation des divers corps de manière à parcourir un circuit complet à partir d’un point avant l’incarnation, en faisant le tour de l’incarnation et de la mort, et en revenant à cette position, enfin dans un cycle d’incarnation dans cette densité. Pouvez-vous faire cela pour moi? Ra: Je suis Ra. Votre demande est très fortement déformée, car elle suppose que les créations se ressemblent. Chaque complexe mental/corps/esprit a ses propres modèles d’activation et ses propres rythmes d’éveil. La chose importante pour la moisson c’est l’équilibre harmonieux entre les divers centres énergétiques du complexe mental/corps/esprit. Ceci est à noter comme étant d’une importance relative. Nous saisissons la portée de votre demande et allons faire une réponse très générale, en soulignant le peu d’importance de ce genre de généralisations arbitraires.Avant l’incarnation, l’entité demeure dans, dirons-nous, l’endroit approprié dans le temps/espace. Le type de couleur véritable de ce lieu dépend des besoins de l’entité. Par exemple, les entités qui, étant des Missionnés, ont la véritable couleur verte, bleue ou indigo au cœur de leur complexe mental/corps/esprit reposent dans celles-là.L’entrée en incarnation exige l’investissement ou activation du rayon indigo ou corps éthérique car c’est lui le “donneur de formes”. Le jeune ou petit complexe physique mental/corps/esprit a les sept centres énergétiques potentialisés avant le processus de la naissance. Il y a également des analogues en temps/espace, de ces centres énergétiques, qui correspondent aux sept centres énergétiques de chacune des sept densités de couleurs véritables. Ainsi, dans le microcosme existe toute l’expérience qui est préparée. En quelque sorte, le nourrisson contient l’univers.Les modèles d’activation d’une entité de haute priorité passent indubitablement avec une certaine rapidité au niveau de rayon vert, qui est le tremplin vers le bleu primaire. Il y a toujours une certaine difficulté à pénétrer dans l’énergie bleue primaire car elle exige ce que vos peuples ont en grande pénurie, c’est-à-dire l’honnêteté. Le rayon bleu est le rayon de la libre communication avec le ‘soi’ et avec autrui.Ayant accepté qu’une entité moissonnable ou presque moissonnable travaille à partir de ce tremplin du rayon vert, on peut ensuite poser en principe que les expériences du restant de l’incarnation seront focalisées sur l’activation du rayon bleu primaire de la communication librement donnée, sur l’activation du rayon indigo, celle de l’énergie intelligente librement partagée et, si possible, en traversant ce passage, sur la pénétration dans l’intelligent infini du rayon violet. Ceci peut être vu comme manifesté par un sens de la nature sacrée ou sainte des créations et activités quotidiennes.A la mort du complexe corporel, comme vous nommez cette transition, l’entité, dès qu’elle réalise son état, retourne immédiatement dans le corps indigo donneur de formes, et y repose jusqu’à ce que soit effectué le futur placement approprié.Ici nous avons l’anomalie de la moisson. Pendant la moisson l’entité transfère ensuite son corps indigo vers la manifestation de rayon violet comme vu dans la véritable couleur jaune. Ceci est destiné à sonder la moissonnabilité de l’entité. Après que cette activité anormale ait été soigneusement exécutée, l’entité retourne dans le corps indigo et est placée dans le locus correct de couleur véritable en espace/temps et temps/espace, auquel moment les guérisons et apprentissages/enseignements nécessaires sont finalisés et les besoins de l’incarnation suivante déterminés.",
  "48.8": "Questionneur: Qui supervise la détermination des besoins de l’incarnation future et établit la liste des priorités pour l’incarnation? Ra: Je suis Ra. Ceci est une demande à deux réponses.Premièrement, il y a ceux qui sont directement sous les Gardiens qui sont responsables des schémas d’incarnation de ceux qui s’incarnent automatiquement, c’est-à-dire sans prise de conscience individuelle du processus de l’évolution spirituelle. Vous pouvez appeler ces êtres des anges si vous préférez. Ils sont, dirons-nous, ‘locaux’ ou de votre sphère planétaire.La priorité de vibration est à comparer avec le placement de divers degrés de liquides dans un même verre. Certains montent vers le dessus, d’autres se déposent au fond. Des couches et des couches d’entités en découlent. A mesure que la moisson s’approche, ceux qui sont les plus remplis de lumière et d’amour sont en première ligne, dirons-nous, naturellement et sans supervision, pour l’expérience de l’incarnation.Lorsque l’entité prend conscience par elle-même, dans son complexe mental/corps/esprit, de la totalité du mécanisme de l’évolution spirituelle, elle arrange et place d’elle-même les leçons et entités nécessaires au maximum de croissance et d’expression de polarité dans l’expérience incarnative, avant que le processus d’oubli ne s’enclenche. Le seul désavantage de ce total libre arbitre des entités prioritaires qui choisissent la manière dont les expériences d’incarnation seront faites, est que certaines entités essaient d’apprendre tellement de choses pendant leur expérience d’incarnation, que l’intensité des catalyseurs désorganise l’entité polarisée et ainsi l’expérience n’est pas utile au maximum comme projeté.",
  "48.9": "Questionneur: Une analogie à cela pourrait être un collégien qui s’inscrit à plus de cours qu’il n’est capable d’en assimiler pendant la période sur laquelle ils seront donnés. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "48.10": "Questionneur: Pouvez-vous me dire comment les divers corps, du rouge au violet, sont reliés aux centres énergétiques du rouge au violet? Sont-ils reliés d’une certaine manière? Ra: Je suis Ra. Ceci sera la dernière demande complète de cette séance de travail.Comme nous l’avons noté, chacune des densités de couleur véritable a les sept centres énergétiques, et chaque entité contient tout cela en potentiel. L’activation (pendant qu’elle en rayon jaune) du rayon violet de l’infini intelligent, est un passeport pour l’octave d’expérience suivante.Il y a des adeptes qui ont pénétré de très, très nombreux de ces centres énergétiques, et plusieurs des couleurs véritables. Ceci doit être accompli avec la plus grande prudence pendant la présence dans un corps physique car, comme nous l’avons noté quand nous avons parlé des dangers qu’il y a de relier le circuit rouge/orange/jaune au circuit de la couleur bleue véritable, le potentiel de désorganisation du complexe mental/corps/esprit est grand. Cependant, l’entité qui pénètre dans l’infini intelligent est fondamentalement capable de parcourir l’univers d’un pas sans entraves.Y a-t-il l’une ou l’autre brève demande avant que nous quittions cet instrument?",
  "48.11": "Questionneur: Seulement s’il y a quelque chose que nous pouvons faire pour améliorer le confort de cet instrument ou faciliter le contact? Ra: Je suis Ra. Tout est bien. Ainsi que nous l’avons dit, cet instrument est physiquement faible, et de longues périodes de travail prolongeront cette faiblesse. Le contact poursuivi aide aussi l’énergie vitale de l’instrument à grimper de manière continue, ainsi que l’intégration et l’énergie vitale du groupe en tant qu’unité. Le choix vous appartient. Nous sommes satisfaits. Tout est bien. Vous êtes consciencieux. Continuez ainsi.Je suis Ra. Je vous laisse dans l’amour et dans la lumière du Créateur infini unique. Allez donc, mes amis, réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.Ceux de Ra ont dit: ‘rayon vert’ mais ils voulaient probablement dire ‘rayon jaune’. ↩Cette conférence était intitulée: “la signification spirituelle des OVNI” et a été donnée au Jefferson Community College le 21 avril 1981. Une transcription de cette conférence est donnée à la section ‘discours’ du site www.llresearch.org. ↩Ceci n’est pas clair et est sujet à interprétation, car cette information relative au nombre d’entités de cinquième densité faisant partie du groupe d’Orion contredit peut-être l’information donnée au § #7.15 ↩22 avril 1981"
}