{
  "49.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "49.1": "Questionneur: Voudriez-vous, s’il vous plaît d’abord nous donner une lecture de l’état de l’instrument? Ra: Je suis Ra. Il est comme dit précédemment.",
  "49.2": "Questionneur: Merci. J’ai d’abord ici une question de Jim. Il dit:«Depuis ces neuf dernières années j’ai ce que j’appelle des expériences de lobes frontaux dans l’état de pré-conscience du sommeil juste avant que je m’éveille le matin. C’est une combinaison de plaisir et de pression qui commence dans les lobes frontaux, qui s’étend en pulsant à tout le cerveau, et qui donne la sensation d’un orgasme situé dans mon cerveau. J’ai fait plus de 200 fois ces expériences et, souvent, elles sont accompagnées de visions et de voix qui ont rarement un sens pour moi. Quelle est la source de ces expériences dans les lobes frontaux?» Ra: Je suis Ra. Nous scannons celui qui pose les questions et trouvons certaines informations pertinentes déjà disponibles concernant la disposition physiologique de cette partie particulière du cerveau. Les expériences décrites et faites sont des expériences de distillation qui peuvent survenir après un effort de concentration sur l’ouverture de l’entrée ou complexe mental indigo, de sorte qu’une expérience sacrée ou de rayon violet peut se produire. Ces expériences sont les débuts de ce qui, à mesure que le corps, le mental et l’esprit s’intègrent au passage, ou niveau indigo, peut ensuite déboucher non seulement sur l’expérience de la joie, mais aussi de la compréhension de l’infini intelligent, qui l’accompagne. Dès lors, l’orgasme du complexe corps devenant intégré, il peut ensuite mettre en place le passage approprié pour l’intégration du complexe spirituel et pour son utilisation comme une navette pour le sacrement de la présence pleinement éprouvée du Créateur infini unique. Il y a donc beaucoup à quoi peut s’attendre celui qui pose la question.",
  "49.3": "Questionneur: [à Jim] Est-ce que tu as quelque chose à ajouter à cette question?[à Jim] Bien.[à Ra] Je me demandais ceci: lors d’une séance précédente vous aviez mentionné les sons dans l’oreille gauche et dans l’oreille droite, le cerveau gauche et le cerveau droit étant d’une certaine manière reliés aux polarités du service de soi et du service d’autrui. Pourriez-vous détailler? Ra: Je suis Ra. Nous pouvons détailler cela.",
  "49.4": "Questionneur: Voulez-vous y aller et faire un commentaire? Ra: Je suis Ra. Les lobes de votre complexe physique cerveau sont semblables dans leur utilisation à une faible énergie électrique. L’entité régie par l’intuition et l’impulsion est égale à l’entité régie par l’analyse rationnelle en termes de polarité. Les lobes peuvent tous deux être utilisés dans le service de soi et dans le service d’autrui.Il peut sembler que le mental rationnel ou analytique ait davantage de possibilités de réussite dans la voie de l’orientation négative, ceci étant dû au fait que, dans notre compréhension, trop d’ordre est, par essence, négatif. Cependant, cette même capacité à structurer des concepts abstraits et à analyser des données expérientielles peut être la clé d’une rapide polarisation positive. Il peut être dit que ceux dont les capacités analytiques sont prédominantes ont à travailler davantage sur leur polarisation.La fonction de l’intuition est d’informer l’intelligence. Dans votre illusion, la prédominance d’une intuition non maîtrisée tend à empêcher une entité d’atteindre de plus grandes polarisations, ceci étant dû aux caprices de la perception intuitive. Comme vous pouvez le voir, ces deux types de structure cérébrale doivent être équilibrés afin que la totalité des catalyseurs expérientiels soit la polarisation et l’illumination, car sans l’acceptation par le mental rationnel de la valeur de la faculté d’intuition, les aspects créatifs qui facilitent la création sont étouffés.Il y a une correspondance entre droit et gauche, et positif et négatif. Le réseau d’énergie qui entoure votre corps contient des polarisations assez complexes. La zone gauche de la tête et du dessus de l’épaule est le plus généralement vue comme étant de polarisation négative, tandis que celle de droite est de polarisation positive, magnétiquement parlant. Voilà la cause de la signification de ces sons pour vous.",
  "49.5": "Questionneur: Voulez-vous détailler les polarisations magnétiques négatives en général et dire comment elles s’appliquent aux individus, planètes, etc.? Je pense qu’il y a là une corrélation, mais je n’en suis pas certain? Ra: Je suis Ra. Il est exact qu’il y a une corrélation entre le champ énergétique d’une entité de votre nature et les corps planétaires, car toute matière est construite au moyen de la tension dynamique du champ magnétique. Les lignes de force, dans les deux cas, peuvent être vues assez bien comme les spirales entrecroisées d’une chevelure tressée. Ainsi le positif et le négatif s’enroulent et s’imbriquent pour former des relations géométriques dans les champs énergétiques tant des personnes, comme vous appelez le complexe mental/corps/esprit, que des planètes.Le pôle négatif est le pôle sud ou pôle inférieur. Le pôle nord ou pôle supérieur est positif. L’entrecroisement de ces énergies spiralantes forme les centres énergétiques primaires, secondaires et tertiaires. Vous êtes familiarisés avec les centres énergétiques du complexe corporel physique, mental et spirituel. Des points secondaires d’entrecroisement, d’orientation positive et négative des centres, tournent autour de plusieurs de vos centres. Le centre de rayon jaune peut être vu comme ayant des centres énergétiques secondaires dans le coude, le genou, et dans les corps subtils à une légère distance du véhicule physique, en des points décrivant des losanges autour de la zone ombilicale de l’entité entourant le corps.On peut examiner chacun des centres énergétiques secondaires. Certains d’entre vous travaillent avec ces centres énergétiques, et vous appelez cela ‘acupuncture’. Cependant, il est à noter qu’il y a le plus souvent des anomalies dans la localisation des centres énergétiques, de sorte que la précision scientifique de cette pratique est mise en question. Comme la plupart des efforts scientifiques pour atteindre la précision, elle omet de tenir compte des qualités uniques de chaque création.Le concept le plus important à saisir en ce qui concerne le champ énergétique, est que le pôle inférieur ou négatif attire vers lui l’énergie universelle du cosmos. De là elle monte pour être rencontrée par, et subir la réaction de l’énergie spiralante positive qui se dirige vers le bas depuis l’intérieur. La hauteur du niveau d’activité d’un rayon chez une entité est le locus où l’énergie extérieure du pôle sud est rencontrée par l’énergie spiralante positive intérieure.A mesure qu’une entité devient plus polarisée, ce point monte. Ce phénomène a été nommé par vos peuples ‘la kundalini’. Cependant, il vaut mieux le penser comme étant le lieu de rencontre des compréhensions vibratoires, dirons-nous, cosmique et interne. S’efforcer de faire monter le point de cette rencontre sans réaliser les principes métaphysiques de magnétisme dont cela dépend c’est inviter un grand déséquilibre.",
  "49.6": "Questionneur: Quel processus serait alors recommandé pour éveiller correctement la kundalini, comme on l’appelle et quelle serait la valeur de cela? Ra: Je suis Ra. La métaphore du serpent attiré vers le haut est immensément appropriée à la considération de vos peuples. Voici ce que vous tentez quand vous cherchez. Il y a, ainsi que nous l’avons dit, de grands malentendus concernant cette métaphore et la nature de la poursuite de ce but . Nous devons généraliser et vous demander de comprendre que ceci rend en fait beaucoup moins utile ce que nous partageons. Cependant, comme chaque entité est unique, les généralités sont notre lot quand nous communiquons pour votre possible édification.Nous avons deux types d’énergie. Nous tentons, en tant qu’entités de n’importe quelle couleur véritable de cette octave, de déplacer le point de rencontre des natures intérieure et extérieure de plus en plus loin le long des centres énergétiques, ou vers le haut. Les deux méthodes d’approche en suivant une méthode sensée sont d’abord la fixation à l’intérieur de soi des expériences qui sont attirées vers l’entité depuis le pôle sud. Chaque expérience devra être observée, faite, équilibrée, acceptée, et fixée à l’intérieur de l’individu. À  mesure que l’entité croît en acceptation de soi et prise de conscience du catalyseur, la localisation de la fixation confortable de ces expériences monte vers la nouvelle entité de couleur véritable. L’expérience, quelle qu’elle soit, sera fixée dans le rayon rouge et considérée en fonction de son contenu de survie, et ainsi de suite.Chaque expérience sera comprise, séquentiellement, par le complexe mental/corps/esprit en croissance et recherche en termes de survie, puis en termes d’identité personnelle, puis en termes de relations sociales, puis en termes d’amour universel, puis en termes concernant la manière dont l’expérience peut engendrer la communication libre, puis en termes concernant la manière dont l’expérience peut être liée aux énergies universelles, et enfin en termes concernant la nature sacramentelle de chacune des expériences.Entretemps, le Créateur se trouve à l’intérieur. Au pôle nord, la couronne se trouve déjà sur la tête, et l’entité est potentiellement un dieu. Cette énergie est suscitée par l’acceptation humble et confiante de cette énergie via la méditation et la contemplation du soi et du Créateur.Là où ces énergies se rencontrent, c’est le point où le serpent a atteint sa hauteur. Quand cette énergie déroulée s’approche de l’amour universel et de l’être radieux, l’entité est dans un état où la moissonnabilité de l’entité est sur le point de se produire.",
  "49.7": "Questionneur: Voulez-vous recommander une technique de méditation? Ra: Je suis Ra. Non.",
  "49.8": "Questionneur: Vaut-il mieux (ou plutôt est-ce que cela produit des résultats plus utiles en méditation?) laisser le mental aussi vide que possible et le laisser décompresser, si je peux dire, ou bien vaut-il mieux se focaliser en méditant sur un quelconque objet ou chose pour la concentration? Ra: Je suis Ra. Ceci sera la dernière demande complète pour cette séance de travail.Chacun des deux types de méditation est utile pour une raison particulière. La méditation passive impliquant le déblayage du mental, l’évacuation du fatras mental caractéristique de l’activité du complexe mental chez vos peuples, est efficace pour ceux dont le but est d’obtenir un silence intérieur comme base à partir de laquelle écouter le Créateur. Ceci est un outil utile et efficace, c’est de loin le type de méditation le plus généralement utilisé, par rapport à la contemplation ou à la prière.Le type de méditation qui peut être appelé visualisation n’a pas pour but ce qui est contenu dans la méditation en elle-même. La visualisation est l’outil de l’adepte. Ceux qui apprennent à maintenir dans le mental des images visuelles développent un pouvoir de concentration intérieure qui peut transcender l’ennui et l’inconfort. Quand cette aptitude est devenue cristallisée chez un adepte, cet adepte peut alors se polariser consciemment, sans actes extérieurs susceptibles d’affecter la conscience planétaire. C’est la raison de l’existence de ceux qu’on appelle des praticiens de la magie blanche. Seuls ceux qui souhaitent travailler à la montée consciente de la vibration planétaire trouveront que la visualisation est un type de méditation particulièrement satisfaisant.La contemplation ou l’attention portée, dans un état méditatif, sur une image ou un texte inspirant, est extrêmement utile également parmi vos peuples, et la faculté de volonté appelée prière est aussi d’une nature potentiellement utile. Si elle est effectivement un acte utile dépend totalement des intentions et objectifs de celui qui prie.Pouvons-nous demander s’il y a l’une ou l’autre brève demande à présent.",
  "49.9": "Questionneur: Je vais seulement demander s’il y a quelque chose que nous puissions faire pour augmenter le confort de l’instrument ou pour faciliter le contact, et si les deux périodes par semaine sont toujours appropriées? Ra: Je suis Ra. Nous demandons votre soin dans le placement du support de nuque pour cette entité, car il est trop souvent négligé. Vous êtes consciencieux et vos alignements sont bons. Le calendrier, si nous pouvons utiliser cette expression, des séances est à la base correct. Il vous est cependant conseillé d’observer la lassitude dans le cercle et de vous abstenir de travailler à moins que tous soient dans l’amour, l’harmonie, et l’énergie vitale, comme un seul être. Ceci est, et continuera à être, extrêmement utile.Je suis Ra. Je vous laisse dans l’amour et dans la lumière du Créateur infini unique. Allez donc, et réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.27 avril 1981"
}