{
  "54.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "54.1": "Questionneur: D’abord je voudrais demander quel est l’état de l’instrument. Ra: Je suis Ra. Il est comme décrit précédemment.",
  "54.2": "Questionneur: J’ai une question de Jim à propos d’une expérience qu’il a eue quand il s’est installé la première fois sur son terrain; il lui a été dit alors: «la clé de ta survie vient indirectement de la nervosité». L’entité se nommait Angelica. Pouvez-vous lui donner des informations à ce propos? Ra: Je suis Ra. Oui.",
  "54.3": "Questionneur: Voulez-vous le faire s’il vous plaît? Ra: Je suis Ra. Ainsi que nous l’avons signalé, chaque complexe mental/corps/esprit dispose de plusieurs guides 1. Les personae de deux de ces guides sont la polarité mâle et la polarité femelle. La troisième est androgyne et représente une faculté de conceptualisation plus unifiée.Le guide qui a parlé en tant que complexe vibratoire sonore Angelica, était la persona de polarisation femelle. Le message ne peut être expliqué complètement étant donné la Loi de Confusion. Nous pouvons suggérer que pour progresser, un certain état d’insatisfaction doit rester présent, donnant ainsi à l’entité un stimulus pour poursuivre sa recherche. Cette insatisfaction, nervosité, ou angoisse existentielle, si vous voulez, n’est pas utile en soi. C’est ainsi que son utilité est indirecte.",
  "54.4": "Questionneur: Merci. Je voudrais retracer l’énergie dont je présume qu’elle provient du Logos. Je vais parler et vous demander de corriger ce que je dis et d’étoffer mon concept.Du Logos proviennent toutes les fréquences de rayonnement lumineux. Ces fréquences de rayonnement forment toutes les densités d’expérience qui sont créées par ce Logos. Je suppose que le système planétaire de notre Soleil, dans toutes ses densités, est le total de l’expérience créée par notre Soleil en tant que Logos. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "54.5": "Questionneur: Bon. Je présume que les différentes fréquences sont séparées, comme nous l’avons dit, en sept couleurs, et je suppose que chacune de ces couleurs est la fréquence de base d’un sub-Logos de notre Logos Soleil et qu’un sub-sub-Logos ou, dirons-nous un individu, peut activer n’importe laquelle de ces fréquences ou couleurs de base et utiliser le corps qui est généré par l’activation de cette fréquence ou couleur. Est-ce exact? Ra: Je suis Ra. Si nous saisissons correctement votre demande, cela n’est pas exact en ce sens que le sub-sub-Logos réside, non pas dans des dimensionnalités, mais seulement dans des co-Créateurs ou complexes mental/corps/esprit.",
  "54.6": "Questionneur: Je voulais dire qu’un complexe mental/corps/esprit peut donc faire s’activer un corps faisant partie de ces sept rayons. Est-ce exact? Ra: Je suis Ra. C’est exact dans la même mesure où il est correct de dire que n’importe qui peut jouer d’un instrument complexe développant un complexe vibratoire harmonique euphonique, comme votre piano, et qu’il peut en jouer si bien qu’il peut offrir des concerts au public, comme vous diriez.Autrement dit, bien qu’il soit vrai que chaque véhicule de couleur véritable est potentiellement disponible, il faut du savoir-faire et de la discipline pour que le ‘soi’ ait accès à des véhicules plus avancés ou plus légers.",
  "54.7": "Questionneur: Bon. J’ai dit tout cela juste pour arriver à la question fondamentale que je souhaite poser. C’est une question difficile à poser.Nous avons, en provenance du sub-Logos que nous appelons notre Soleil, de l’énergie intelligente qui se forme, et nous allons prendre pour exemple un seul sub-sub-logos qui est un complexe mental/corps/esprit. Cette énergie intelligente est modulée ou déformée de manière à aboutir à un complexe mental/corps/esprit avec certaines distorsions de personnalité qui sont nécessaires pour que le complexe mental/corps/esprit ou la partie mentale de ce complexe se dé-distorde afin de se reconformer précisément à l’énergie intelligente originelle.Je voudrais d’abord savoir si ce que je viens de dire est correct, et ensuite je voudrais savoir pourquoi c’est ainsi et s’il y a une autre réponse que la première distorsion de la Loi Une par rapport à cela. Ra: Je suis Ra. Cette affirmation est correcte en substance. Si vous pénétrez la nature de la première distorsion dans son application du ‘soi’ connaissant le ‘soi’, vous pouvez commencer à distinguer la marque d’un Créateur infini: la variété. S’il n’y avait pas la potentialité de mal comprendre et donc de comprendre, il n’y aurait pas d’expérience.",
  "54.8": "Questionneur: OK. Quand un complexe mental/corps/esprit devient conscient de ce processus s’il décide alors que pour avoir les capacités, les pleines capacités de création et du Créateur dont il est une petite partie mais en même temps le tout, pour avoir les aptitudes qui accompagnent la Création tout entière, est-il nécessaire qu’il réunisse sa pensée ou qu’il ré-harmonise sa pensée avec la Pensée Créatrice Originelle en vibration précise ou fréquence vibratoire, vais-je dire? Pour ce faire, il est nécessaire de discipliner la personnalité de manière à ce qu’elle se conforme précisément à la Pensée Originelle ou Vibration originelle, et cette pensée est divisée en sept domaines de discipline, chacun correspondant à une des couleurs du spectre. Est-ce exact? Ra: Je suis Ra. Cette affirmation, bien que correcte, porte un grand potentiel d’être mal comprise. La précision avec laquelle chaque centre énergétique est adapté à la Pensée Originelle ne réside pas dans le positionnement systématique de chaque nœud d’énergies, mais bien dans le positionnement fluide et plastique du mélange équilibré de ces centres énergétiques d’une manière telle que l’énergie intelligente soit à même de se canaliser elle-même avec un minimum de distorsion.Le complexe mental/corps/esprit n’est pas une machine. Il est ce que vous pourriez appeler un poème de tonalités.",
  "54.9": "Questionneur: Est-ce que tous les complexes mental/corps/esprit de la Création entière ont les sept centres énergétiques lorsqu’ils ont atteint leur plein développement ou un développement jusqu’au point où ils peuvent avoir sept centres énergétiques? Ra: Je suis Ra. Ces centres énergétiques se trouvent en potentiel dans le microcosme dès le début de la création par le Logos. A partir de l’intemporalité, tout est préparé. Il en va ainsi dans la Création infinie.",
  "54.10": "Questionneur: Alors je suppose que le Créateur dans Son évaluation intelligente des moyens de se connaître Lui-même, a créé le concept des sept domaines de prise de connaissance. Est-ce exact? Ra: Je suis Ra. Ceci est en partie inexact. Le Logos crée la lumière. La nature de cette lumière crée alors la nature des niveaux catalytiques et énergétiques d’expérience dans la Création. C’est ainsi que le plus élevé de tous les honneurs/devoirs, celui donné à ceux de l’octave suivante, est la supervision de la lumière dans ses manifestations pendant les périodes expérientielles, si vous voulez, de vos cycles.",
  "54.11": "Questionneur: Je vais dire encore autre chose. Le complexe mental/corps/esprit peut choisir, à cause de sa distorsion première, une configuration mentale suffisamment éloignée de la configuration de l’énergie intelligente dans une fréquence ou tonalité particulière de couleur d’énergie affluente, de manière à bloquer une partie de cette énergie affluente dans cette fréquence ou couleur particulière. Est-ce que ce que j’ai dit est exact? Ra: Je suis Ra. Oui.",
  "54.12": "Questionneur: Cette question ne vaut peut-être pas grand-chose mais je vais la poser. Pouvez-vous me donner une idée du pourcentage maximal de cette énergie qu’il est possible de bloquer dans une seule couleur? Est-ce que cela a du sens? Ra: Je suis Ra. Il peut y avoir, dans le schéma d’énergie affluente d’une entité, un blocage complet dans n’importe quelle énergie ou couleur, ou combinaison d’énergies ou couleurs.",
  "54.13": "Questionneur: Bien. Je présume alors que la première distorsion est ce qui motive ou permet ce blocage, dirais-je. Est-ce exact? Ra: Je suis Ra. Nous ne voulons pas chicaner, mais préférons éviter d’employer des mots comme le verbe ‘permettre’. Le libre arbitre ne ‘permet’ pas, tout comme la prédétermination ‘n’interdirait’ pas, de distorsions expérientielles. La Loi de Confusion offre un libre accès aux énergies de chaque complexe mental/corps/esprit.Le verbe ‘permettre’ serait considéré comme péjoratif en ce sens qu’il suggère une polarité entre ‘juste’ et ‘faux’, ou ‘permis’ et ‘pas permis’.Ceci peut paraître un point insignifiant. Cependant, pour ce que nous considérons comme notre meilleure façon de penser, cela a un certain poids.",
  "54.14": "Questionneur: Merci. Cela a aussi un certain poids pour ma propre façon de penser Et j’apprécie ce que vous m’avez dit.A présent, je voudrais considérer l’origine des catalyseurs dans…. En premier lieu nous avons la condition du complexe mental/corps/esprit qui, en tant que fonction de la distorsion première, a atteint un état de blocage total ou partiel d’un ou plusieurs centres énergétiques. Je présume qu’un catalyseur n’est nécessaire que s’il y a au moins blocage partiel d’un centre énergétique. Est-ce exact? Ra: Je suis Ra. Non.",
  "54.15": "Questionneur: Pouvez-vous me dire pourquoi? Ra: Je suis Ra. Alors qu’il est de priorité primaire d’activer ou débloquer chaque centre énergétique, il est aussi de priorité primaire, à ce point, de commencer à affiner les équilibres entre les énergies de manière à ce que chaque ton de la corde de l’état vibratoire total résonne avec clarté, accord et harmonie avec chacune des autres énergies.Cette mise en équilibre, accord et harmonie du ‘soi’ est essentielle au complexe mental/corps/esprit plus avancé ou adepte. Chaque énergie peut être activée sans la beauté qui est possible grâce aux disciplines et appréciations des énergies personnelles, ou ce que vous pourriez appeler la personnalité profonde ou identité de l’âme.",
  "54.16": "Questionneur: Je voudrais faire une analogie à laquelle je viens de penser. On peut jouer d’un instrument de musique à sept cordes en pinçant chaque corde et quand on en libère une elle produit une note. Ou bien les cordes ont la possibilité d’être pincées jusqu’au bout (en produisant une note), au lieu de produire des notes de cette manière, en prenant la personnalité créative individuelle pinçant le nombre approprié dans la séquence appropriée, pour produire de la musique. Est-ce exact? Ra: Je suis Ra. C’est exact. Chez l’individu équilibré, les énergies reposent dans l’attente que la main du Créateur pince les cordes pour produire de l’harmonie.",
  "54.17": "Questionneur: Je voudrais retracer l’évolution des catalyseurs affectant les complexes mental/corps/esprit, savoir comment ils viennent à être utilisés et sont pleinement utilisés pour produire cette mise en harmonie. Je suppose que le sub-Logos qui a formé notre petite partie de création en utilisant l’intelligence du Logos dont il fait partie, fournit dirais-je le catalyseur de base qui va agir sur les complexes mental/corps et mental/corps/esprit avant qu’ils aient atteint un stade de développement où ils peuvent commencer à programmer leurs propres catalyseurs. Est-ce exact? Ra: Je suis Ra. Ceci est exact en partie. Le sub-Logos offre les catalyseurs aux niveaux inférieurs d’énergie: la première triade; ceux-ci ont trait à la survie du complexe physique. Les centres supérieurs acquièrent des catalyseurs à partir des inclinations du complexe mental/corps/esprit lui-même, en réponse à toutes les expériences aléatoires et dirigées.Ainsi donc, l’entité peu développée perçoit les catalyseurs qui lui sont destinés en termes de survie du complexe physique, avec les distorsions qui sont préférées. L’entité plus consciente étant consciente du processus catalytique, commence à transformer les catalyseurs offerts par le sub-Logos en catalyseurs pouvant agir sur les nœuds supérieurs d’énergie.Donc, le sub-Logos ne peut offrir qu’un squelette, dirons-nous, de catalyseurs. Les muscles et la chair qui ont un rapport avec, dirons-nous, la survie de la sagesse, de l’amour, de la compassion et du service, sont mis en place par l’action du complexe mental/corps/esprit sur les catalyseurs de base, de manière à créer des catalyseurs plus complexes qui peuvent à leur tour être utilisés pour former des distorsions à l’intérieur de ces centres énergétiques supérieurs.Plus l’entité est avancée, plus ténu est le lien entre le sub-Logos et les catalyseurs perçus, jusqu’à ce que, finalement, tous les catalyseurs soient choisis, générés et fabriqués par le ‘soi’ pour le ‘soi’.",
  "54.18": "Questionneur: Quelles sont les entités actuellement incarnées sur cette planète qui appartiennent à la catégorie de celles qui fabriquent elles-mêmes tous leurs catalyseurs? Ra: Je suis Ra. Nous trouvons votre demande indéterminée mais pouvons répondre que le nombre de celles qui ont complètement maîtrisé les catalyseurs extérieurs est très petit.La plupart de celles qui sont moissonnables à ce nexus d’espace/temps exercent un contrôle partiel sur l’illusion extérieure et utilisent les catalyseurs extérieurs pour travailler sur certaines inclinations non encore équilibrées.",
  "54.19": "Questionneur: Dans le cas de la polarisation ‘service de soi’, quel est le type de catalyseurs que les entités qui suivent cette voie programment quand elles atteignent le niveau de la programmation de leurs propres catalyseurs? Ra: Je suis Ra. L’entité orientée négativement programme un maximum de séparation et contrôle de toutes les choses et entités conscientes qu’elle perçoit comme étant autres qu’elle-même.",
  "54.20": "Questionneur: Je voulais dire— Je comprends comment une entité positivement orientée programmerait des catalyseurs de manière telle que le résultat serait de la douleur physique si elle … je suppose qu’une entité pourrait programmer quelque chose qui lui donnerait l’expérience de la douleur physique si elle ne suit pas le chemin qu’elle a choisi. Est-ce exact? Ra: Je suis Ra. Veuillez répéter la question.",
  "54.21": "Questionneur: Une entité orientée positivement peut choisir une certaine voie étroite de pensées et d’activités pendant une incarnation et programmer des conditions qui créent des souffrances physiques si cette voie n’est pas suivie? Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "54.22": "Questionneur: Est-ce qu’une entité orientée négativement peut faire quelque chose de ce genre? Pourriez-vous me donner un exemple? Ra: Je suis Ra. Un complexe mental/corps/esprit orienté négativement programme ordinairement la richesse, une existence aisée, et les plus grandes opportunités de pouvoir. C’est ainsi que de nombreuses entités négatives éclatent de la distorsion de complexe physique que vous appelez ‘santé’.Cependant, une entité orientée négativement peut choisir un état de souffrance afin d’améliorer la distorsion vers des mentalisations d’émotions négatives comme la colère, la haine et la frustration. Une telle entité peut utiliser une expérience incarnationnelle entière à aiguiser sa haine ou sa colère afin de pouvoir se polariser vers le pôle négatif ou séparé.",
  "54.23": "Questionneur: Bon. Il semble que nous avons avant l’incarnation, toute incarnation, à mesure qu’une entité prend conscience du processus d’évolution et opte pour une voie, négative ou positive, à un certain point cette entité prend conscience de ce qu’elle veut faire par rapport au déblocage et à l’équilibrage de ses centres énergétiques. A ce point elle est à même de programmer, pour l’expérience de vie, les expériences catalytiques qui vont l’aider dans son processus de déblocage et d’équilibrage. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "54.24": "Questionneur: Alors le but vu depuis l’avant-incarnation, de ce que nous appelons l’état physique incarné semble être totalement ou presque totalement de faire à ce moment l’expérience des catalyseurs programmés et d’évoluer ensuite en fonction de ces catalyseurs. Est-ce exact? Ra: Je suis Ra. Nous allons répéter, pour plus de clarté, que le but de l’existence incarnative est l’évolution du mental, du corps et de l’esprit. Pour ce faire il n’est pas strictement nécessaire d’avoir des catalyseurs. Cependant, sans catalyseurs le désir d’évoluer et la foi dans le processus ne se manifestent normalement pas, et donc l’évolution ne se produit pas.C’est pourquoi, des catalyseurs sont programmés et le programme est destiné aux exigences uniques du complexe mental/corps/esprit. Il est donc désirable qu’un complexe mental/corps/esprit prenne conscience de, et écoute, la voix de ses catalyseurs expérientiels, récoltant de ceux-ci ce pourquoi ce complexe a été incarné.",
  "54.25": "Questionneur: Il semble alors que ceux qui sont sur la voie positive, contrairement à ceux qui sont sur la voie négative, ont des objectifs précisément réciproques dans les trois premiers rayons: rouge, orange et jaune. Chacune des voies s’efforce d’utiliser les rayons de manières précisément opposées. Est-ce exact? Ra: Je suis Ra. Ceci est partiellement et même substantiellement exact. Il y a de l’énergie, dans chacun des centres, nécessaire à la préservation du complexe mental/corps/esprit qui est le véhicule pour l’expérience, en conformation et composition correctes. Tant les entités négatives que les entités positives font bien de réserver cette petite partie de chaque centre pour le maintien de l’intégrité du complexe mental/corps/esprit. Après ce point, cependant, il est exact que les négatives utiliseront les trois centres inférieurs pour la séparation d’avec, et le contrôle sur, autrui par des moyens sexuels, par l’affirmation de soi, et par des actions au sein de vos sociétés.A l’inverse, l’entité orientée positivement va transmuer la forte énergie sexuelle de rayon rouge en transferts d’énergie de rayon vert, et en rayonnement dans le bleu et l’indigo et va, de manière similaire, transmuer l’état du ‘soi’ et son positionnement dans la société, en des situations de transfert d’énergies dans lesquelles l’entité peut fusionner avec, et servir, autrui et enfin, rayonner vers autrui sans attendre aucun transfert en retour.",
  "54.26": "Questionneur: Pouvez-vous décrire l’énergie qui entre dans n’importe lequel de ces centres énergétiques? Pouvez-vous décrire son cheminement depuis son origine, sa forme et son effet? Je ne sais pas si cela est possible, mais pouvez-vous le faire? Ra: Je suis Ra. Ceci est partiellement possible.",
  "54.27": "Questionneur: Voulez-vous le faire, s’il vous plaît? Ra: L’origine de toute énergie c’est l’action du libre arbitre sur l’amour. La nature de toute énergie c’est la lumière. Ses moyens d’entrer dans le complexe mental/corps/esprit sont au nombre de deux.D’abord, il y a la lumière intérieure qui est l’étoile polaire du ‘soi’, l’étoile-guide. C’est la prérogative et la vraie nature de toutes les entités. Cette énergie demeure à l’intérieur.Le second point d’entrée est l’opposé polaire de l’étoile du Nord, dirons-nous, et peut être vu, si vous voulez voir le corps physique comme étant analogue à un champ magnétique, comme traversant les pieds depuis la terre, et puis traversant le point inférieur de l’épine dorsale.Ce point d’entrée de l’énergie de lumière universelle est indifférencié jusqu’à ce qu’il entame son processus de filtrage au travers des centres énergétiques. Les exigences de chacun de ces centres et l’efficience avec laquelle l’individu a appris à capter la lumière intérieure déterminent la nature de l’usage que fait l’entité de ces afflux.",
  "54.28": "Questionneur: Est-ce que les catalyseurs expérientiels suivent le même chemin? Ceci est peut-être une question idiote. Ra: Je suis Ra. Ceci n’est pas une question oiseuse, car les catalyseurs et les exigences ou distorsions des centres énergétiques sont deux concepts qui sont liés aussi étroitement que deux brins d’une corde.",
  "54.29": "Questionneur: Vous avez mentionné lors d’une séance précédente que les catalyseurs expérientiels étaient d’abord ressentis par le pôle sud, et estimés par rapport à sa valeur de survie, etc. C’est pour cela que j’ai posé la question. Et je… Voudriez-vous détailler ce concept? Ra: Je suis Ra. Nous avons parlé du processus de filtrage par lequel les énergies entrantes sont attirées vers le haut en fonction des distorsions de chacun des centres énergétiques et la force de la volonté ou du désir émanant de la prise de conscience d’une lumière intérieure. Si nous pouvons être plus spécifiques, veuillez questionner avec spécificité. 2",
  "54.30": "Questionneur: Je vais dire quelque chose qui sera sans doute déformé et puis je vous laisserai corriger. Nous avons, entrant par les pieds et la base de l’épine dorsale, le total de l’énergie que le complexe mental/corps/esprit reçoit sous la forme de ce que nous appelons ‘lumière’. Chaque centre énergétique rencontré filtre ensuite et utilise une partie de cette énergie, du rouge au violet. Est-ce exact? Ra: Je suis Ra. Ceci est en grande partie exact. Les exceptions sont les suivantes: l’afflux d’énergie se termine à l’indigo. Le rayon violet est un thermomètre ou indicateur du tout.",
  "54.31": "Questionneur: Comme cette énergie est absorbée par les centres énergétiques à un certain point, elle n’est pas seulement absorbée dans l’être mais irradie vers l’extérieur au travers du centre énergétique. Je crois que cela commence par le centre bleu et se produit aussi dans l’indigo et le violet? Est-ce exact? Ra: Je suis Ra. D’abord nous voudrions dire que nous n’avions pas terminé de répondre à la question précédente et nous pouvons donc répondre aux deux en partie, en disant que chez l’entité complètement activée, seule cette petite partie de la lumière affluente est utilisée pour mettre en harmonie le centre énergétique, la grande partie restante étant libre d’être canalisée et attirée vers le haut.Pour répondre plus complètement à votre deuxième question nous pouvons dire qu’il est exact que le rayonnement sans nécessité de réaction commence au rayon bleu, bien que le rayon vert, étant le grand rayon de transition, doive être pris en grande considération car, avant que des transferts d’énergie de tous types puissent être expérimentés et maîtrisés en grande partie, il y a des blocages dans les rayonnements bleu et indigo.Ici aussi, l’émanation violette est, dans ce contexte, une ressource à partir de laquelle l’infini intelligent peut être contacté, au travers de l’indigo. Le rayonnement n’en est pas le rayon violet mais bien le vert, le bleu ou l’indigo, selon la nature du type d’intelligence que l’infini a transformé en énergie discernable.Le type de rayonnement du rayon vert, dans ce cas, est celui de la guérison, celui du rayon bleu concerne la communication et l’inspiration, celui de l’indigo concerne l’énergie de l’adepte, qui est placée dans la foi.",
  "54.32": "Questionneur: Que se passe-t-il quand un complexe mental/corps/esprit éprouve un ressenti en méditation, au niveau du centre indigo? Qu’éprouve-t-il? Ra: Je suis Ra. Ceci sera la dernière question complète de cette séance de travail.Quelqu’un qui ressent cette activation fait l’expérience, à ce centre énergétique, d’afflux à utiliser soit pour le déblocage de ce centre, soit pour son harmonisation afin de s’assortir aux harmoniques de ses autres centres énergétiques, soit pour activer le passage vers l’infini intelligent.Nous ne pouvons pas être spécifiques, car chacun de ces fonctionnements est expérimenté par l’entité qui ressent cette distorsion du complexe physique.Y a-t-il une brève demande avant que nous quittions cet instrument?",
  "54.33": "Questionneur: Je voudrais juste demander s’il y a quelque chose que nous puissions faire pour augmenter le confort de l’instrument ou pour faciliter le contact. Ra: Je suis Ra. S’il vous plaît prenez conscience de la nécessité d’un support pour la nuque de l’instrument. Tout est bien. Je vous laisse mes amis, dans l’amour et dans la lumière du Créateur infini unique. Allez donc, réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.Abordé aux § #12.14 et #18.8. ↩Abordé aux § #49.5–6 et #54.27. ↩29 mai 1981"
}