{
  "6.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini. Je communique maintenant.",
  "6.1": "Questionneur: Nous aimerions poursuivre la matière d’hier. Nous avons dû cesser avant [inaudible]. Ra: Je suis Ra. Cela est bien pour nous.Nous traitons à présent de la troisième partie de l’enseignement/apprentissage concernant le développement des pouvoirs de l’énergie de guérison.Le troisième domaine est le complexe spirituel qui incarne les champs de force et de conscience les moins déformés de votre complexe mental/corps/esprit. L’exploration et l’équilibrage du complexe esprit constituent en fait la partie la plus longue et la plus subtile de votre apprentissage/enseignement. Nous avons considéré le mental comme un arbre. Le mental contrôle le corps. Avec un mental focalisé, équilibré et conscient, le corps confortable dans tous les penchants et distorsions qui procurent alors un confort adéquatement équilibré pour cet instrument, l’instrument est alors prêt à entreprendre le grand œuvre.C’est le travail du vent et du feu. Le champ énergétique du corps spirituel est un chemin ou canal. Lorsque corps et mental sont réceptifs et ouverts, alors l’esprit peut devenir une navette ou un communicateur à partir de l’énergie individuelle/volonté d’élévation, et à partir des influx de feu et de souffle créateurs dirigés vers le bas.La capacité de guérir, comme toute autre, ce que cet instrument appellerait des aptitudes paranormales, est affectée par l’ouverture d’un passage ou navette vers l’infini intelligent. Il y en a beaucoup, sur votre plan, qui ont une faille ou un passage aléatoire dans leur champ d’énergie spirituelle, parfois dû à l’ingestion de substances chimiques comme ce que cet instrument appellerait du LSD, qui peuvent, au hasard et sans contrôle, puiser dans des sources énergétiques. Ce peuvent être ou non des entités qui souhaitent servir. La raison d’une ouverture prudente et consciente de ce canal est de servir d’une manière plus fiable, d’une manière plus commune ou habituelle, comme cela est vu par le complexe de distorsion du guérisseur. Pour d’autres, il peut sembler que ce soient des miracles. Pour celui/celle qui a ouvert avec soin la porte vers l’infini intelligent, ceci est ordinaire; ceci est habituel; c’est comme cela doit être. L’expérience de la vie devient quelque peu transformée. Le grand œuvre se poursuit.A présent nous sentons que ces exercices suffisent pour vos débuts. Nous allons, dans un certain avenir —quand vous sentirez que vous avez accompli ce qui est placé devant vous— commencer à vous guider vers une compréhension plus précise des fonctions et usages de ce passage dans l’expérience de la guérison.",
  "6.2": "Questionneur: Je voudrais demander s’il est possible que Tom assiste à une des séances de demain. Avez-vous connaissance de l’entité Tom? Ra: Je suis Ra. Ce complexe mental/corps/esprit, la vibration sonore ‘Tom’, est acceptable. Nous vous avertissons qu’il y a à instruire cette entité de l’état mental et des divers accessoires qu’elle doit comprendre avant d’être conduite vers le cercle.",
  "6.3": "Questionneur: Je ne suis pas tout à fait sûr de ce que vous entendez par accessoires. Ra: Je faisais allusion aux objets symboliques qui déclenchent les distorsions de cet instrument vers l’amour/lumière. Leur positionnement et leur acceptation aimante par tous les participants sont importants pour alimenter cet instrument. C’est pourquoi, les objets en question doivent être décrits et leur présence expliquée dans vos propres mots d’enseignement/apprentissage, car vous avez l’attitude appropriée pour les résultats attendus.",
  "6.4": "Questionneur: Il comprendra. Nous prendrons bien soin d’informer Tom de tout cela avant qu’il n’assiste. Merci beaucoup.Je pense qu’il serait maintenant approprié d’inclure un petit aperçu de vous-mêmes; si possible des informations expliquant d’où vous êtes venus avant de vous investir dans la planète Terre, si cela est possible. Ra: Je suis Ra. Je suis, avec le complexe mémoriel sociétal dont je fais partie, l’un de ceux qui ont voyagé vers l’extérieur, depuis une autre planète à l’intérieur de votre propre système solaire, ainsi que cette entité l’appellerait. L’influence planétaire était ce que vous appelez Vénus. Nous sommes une race ancienne selon vos mesures. Quand nous étions dans la sixième dimension de nos êtres physiques nous étions ce que vous appelleriez dorés. Nous étions de taille élevée, et d’une certaine délicatesse. Notre complexe de corps physique couvrant ce que vous appelez l’intégument, avait un lustre doré. 1Sous cette forme nous avons décidé de venir parmi vos peuples. Vos peuples, en ce temps-là, étaient très différents de nous en apparence physique, comme vous l’appelleriez. C’est pourquoi, nous ne nous sommes pas bien mélangés à la population et étions manifestement très différents. Voilà pourquoi notre visite a été relativement courte, car nous nous sommes trouvés dans la position hypocrite d’être acclamés pour d’autres que vos propres prochains. C’est l’époque à laquelle nous avons construit les structures pour lesquelles vous témoignez de l’intérêt.",
  "6.5": "Questionneur: Comment avez-vous voyagé depuis Vénus jusqu’à cette planète-ci? Ra: Nous avons utilisé la pensée.",
  "6.6": "Questionneur: Est-ce qu’il aurait été possible de prendre une des personnes de cette planète à cette période et de la placer sur Vénus? Est-ce qu’elle aurait survécu? Est-ce que les conditions sur Vénus étaient très … [inaudible]? Ra: Les conditions de troisième densité ne sont pas hospitalières pour les formes de vie de vos peuples. Les cinquième et sixième dimensions de cette sphère planétaire sont très propices à la croissance/l’apprentissage/ l’enseignement.",
  "6.7": "Questionneur: Comment avez-vous pu faire la transition depuis Vénus? Est-ce que vous avez dû changer votre dimension pour arpenter la Terre? Ra: Vous vous rappellerez l’exercice du vent. La dissolution dans le néant est la dissolution dans l’unité, car il n’y a pas de néant. Depuis la sixième dimension, nous sommes capables de manipuler, par la pensée, l’infini intelligent qui se trouve dans chaque particule de lumière ou lumière déformée, de sorte que nous sommes à même de nous habiller d’une réplique, visible dans la troisième densité, de nos complexes mental/corps/esprit dans la sixième densité.Nous avons été autorisés à procéder à cette expérience par le Conseil qui garde cette planète.",
  "6.8": "Questionneur: Où ce Conseil se trouve-t-il? Ra: Ce Conseil se trouve dans l’octave, ou huitième dimension, de la planète Saturne, prenant sa place dans une zone que vous comprenez en termes de troisième dimension, comme les anneaux",
  "6.9": "Questionneur: Y a-t-il des gens comme on en trouve sur la Terre sur aucune des autres planètes de notre système solaire? Ra: Demandez-vous des informations de présent espace/temps, ou bien des informations de continuum espace/temps?",
  "6.10": "Questionneur: Les deux. Ra: En un temps/espace, dans ce qui est votre passé, il y a eu une population d’êtres de troisième densité sur une planète qui se trouvait dans votre système solaire. Il y a différents noms par lesquels cette planète a été appelée. Le complexe vibratoire sonore le plus communément utilisé par vos peuples est Maldek. Ces entités, détruisant leur sphère planétaire, ont ainsi été forcées de trouver de la place pour elles-mêmes dans cette troisième densité, qui est la seule de votre système solaire dans leur présent temps/espace à avoir été hospitalière et à même d’offrir les leçons nécessaires à la diminution de leurs distorsions mental/corps/esprit par rapport à la Loi Une.",
  "6.11": "Questionneur: Comment sont-ils venus ici? Ra: Ils sont venus par le processus de la moisson et ont été incarnés au travers des processus d’incarnation à partir de vos sphères supérieures à l’intérieur de cette densité-ci.",
  "6.12": "Questionneur: Quand cela s’est-il produit? Ra: J’ai de la difficulté à communiquer avec cet instrument. Nous devons approfondir son état.Cela s’est produit il y a approximativement 500.000 de vos années.",
  "6.13": "Questionneur: Est-ce qu’alors toute la population humaine terrestre est originaire de Maldek? Ra: Je suis Ra. Ceci est une nouvelle ligne de questionnement et mérite une place à part. Ceux qui ont été moissonnés vers votre sphère à partir de la sphère connue avant sa dissolution sous d’autres noms, mais connue de vos peuples sous celui de Maldek, se sont incarnés, pour bon nombre, à l’intérieur de la surface de la Terre plutôt que sur celle-ci. La population de votre planète contient de nombreux groupes variés moissonnés depuis d’autres sphères de deuxième dimension et de troisième dimension à cycles. Vous n’êtes pas tous d’une seule race ou base de début. L’expérience que vous partagez est unique en ce continuum temps/espace.",
  "6.14": "Questionneur: Je pense qu’il serait approprié de découvrir comment agit la Loi Une dans ce transfert d’êtres vers notre planète, et l’action de moissonner. Ra: Je suis Ra. La Loi Une dit simplement que toutes les choses sont une, que tous les êtres sont un. Il y a certains comportements et formes pensées qui correspondent à la compréhension et à la pratique de cette loi. Ceux qui, terminant un cycle d’expériences, font montre de certains degrés de distorsion de cette compréhension de pensée et d’action seront séparés, de leur propre choix, vers la distorsion vibratoire la plus confortable à leurs complexes mental/corps/esprit.Ce processus est gardé ou surveillé par les êtres en formation qui, étant très proches de la Loi Une dans leurs distorsions, se dirigent néanmoins vers le service actif.Ainsi, l’illusion est créée de lumière ou —plus adéquat mais moins facile à comprendre— de lumière/amour. Ceci est en degrés variables d’intensité. Le complexe ‘esprit’ de chaque entité moissonnée se déplace le long de la ligne de lumière jusqu’à ce que cette lumière soit trop éblouissante, auquel point l’entité s’arrête. Cette entité peut juste avoir atteint la troisième densité, ou bien peut être très, très près de la fin du complexe vibratoire de distorsion lumière/amour de troisième densité. Néanmoins, ceux qui tombent dans cette octave d’intensification de lumière/amour font ensuite l’expérience d’un grand cycle au cours duquel il y a des opportunités de découverte des distorsions qui sont inhérentes à chaque entité et, dès lors, de réduction de ces distorsions.",
  "6.15": "Questionneur: Quelle est la longueur, en nos années, d’un de ces cycles? Ra: Je suis Ra. Un grand cycle est d’approximativement 25 000 de vos années. Il y a trois cycles de cette nature au cours desquels ceux qui ont progressé peuvent être moissonnés à la fin de trois grands cycles. C’est-à-dire entre 75 et 76 000 de vos années. Tous sont moissonnés, indépendamment de leur progression, car pendant ce temps, la planète elle-même s’est déplacée au travers de la partie utile de cette dimension et commence à cesser d’être utile aux plans inférieurs de vibration à l’intérieur de cette densité.",
  "6.16": "Questionneur: Quelle est la position de cette planète-ci par rapport à la progression des cycles actuellement? Ra: Je suis Ra. Cette sphère est en ce moment dans la vibration de quatrième dimension. Son matériau est très dérouté du fait des complexes mémoriels sociétaux incrustés dans sa conscience. Elle n’a pas fait une transition facile vers les vibrations qui l’attirent. C’est pourquoi, elle sera emmenée avec quelques désagréments.",
  "6.17": "Questionneur: Est-ce que ces inconvénients sont imminents, dans peu d’années? Ra: Je suis Ra. Ces inconvénients, ou complexe vibratoire dissonant, ont débuté il y a plusieurs années dans votre passé. Ils se poursuivront, sans s’atténuer, pendant approximativement trente de vos années.",
  "6.18": "Questionneur: Après cette période de trente années je suppose que ceci sera une planète de quatrième densité. Est-ce exact? Ra: Je suis Ra. C’est cela.",
  "6.19": "Questionneur: Est-il possible d’estimer quel pourcentage de la population actuelle habitera la planète de quatrième densité? Ra: Je suis Ra. La moisson n’est pas encore là, donc l’estimation n’a pas de sens.",
  "6.20": "Questionneur: Est-ce que le fait que nous soyons maintenant en période de transition a quelque chose à voir avec la raison pour laquelle vous avez rendu vos informations disponibles à la population? Ra: Je suis Ra. Nous avons marché parmi vos peuples. Nous nous souvenons. Nous souvenons des peines: en avons vu tant. Nous avons cherché un instrument ayant les paramètres appropriés de distorsion dans le complexe mental/corps/esprit et pouvant accepter ces informations avec une distorsion minimale et un désir maximal de servir pendant un certain nombre de vos années.En bref, la réponse est oui. Cependant, nous souhaitions que vous sachiez que dans notre mémoire nous vous remercions.",
  "6.21": "Questionneur: Les vaisseaux en forme de disque que nous appelons OVNI —il a été dit que certains sont venus de la planète Vénus. Est-ce que certains d’entre eux seraient vos vaisseaux? Ra: Je suis Ra. Nous avons utilisé des cristaux pour de nombreux usages. Les vaisseaux dont vous parlez n’ont pas été utilisés par nous dans votre complexe mémoriel présent espace/temps. Cependant, nous avons utilisé les cristaux et la forme de cloche dans le passé de votre illusion.",
  "6.22": "Questionneur: Il y a combien d’années dans le passé que vous avez utilisé les vaisseaux en forme de cloche pour venir sur la Terre? Ra: Je suis Ra. Nous avons visité vos peuples il y a 18 000 de vos années mais n’avons pas atterri; une nouvelle fois il y a 11 000 ans.",
  "6.23": "Questionneur: Des photographies de vaisseaux en forme de cloche et des rapports de contacts avec des vaisseaux comme ceux qui sont venus de Vénus existent depuis moins de trente ans. Avez-vous connaissance de certains de ces rapports? Ra: Je suis Ra. Nous avons connaissance de l’unicité avec ces incursions dans votre présent temps/espace. Nous ne sommes plus de Vénus. Mais il y a des formes pensées créées parmi vos peuples, datant de l’époque où nous avons marché parmi vous. La mémoire et les formes pensées créées font dès lors partie de votre complexe mémoriel sociétal. Cette conscience collective, comme vous pouvez l’appeler, crée l’expérience une nouvelle fois pour ceux qui demandent une telle expérience. La population actuelle de Vénus n’est plus de la sixième densité.",
  "6.24": "Questionneur: Est-ce que certains des OVNI actuellement signalés proviennent d’autres planètes, ou avez-vous cette connaissance? Ra: Je suis Ra. Je suis un des membres de la Confédération des Planètes au Service du Créateur Infini. Il y a approximativement cinquante-trois civilisations, comprenant environ cinq cents complexes de conscience dans cette Confédération. Cette Confédération contient ceux de votre propre planète qui ont atteint des dimensions au-delà de votre troisième. Elle contient des entités planétaires d’autres galaxies2. C’est une véritable Confédération du fait que ses membres ne sont pas pareils, mais alliés au service en fonction de la Loi Une.",
  "6.25": "Questionneur: Est-ce que certains d’entre eux viennent ici à cette époque, en vaisseau spatial? Depuis, disons ces trente dernières années? Ra: Je suis Ra. Nous devons dire que cette information n’a pas d’importance. Si vous voulez comprendre cela, nous sentons que cette information peut acceptablement être offerte. La Loi Une est ce que nous sommes venus exprimer. Cependant, nous allons parler de ce sujet.Chaque entité planétaire qui souhaite apparaître dans votre troisième dimension de distorsion espace/temps demande la permission de rompre la quarantaine, comme vous pourriez l’appeler, et d’apparaître à vos peuples. La raison et le but de cette visite sont compris et soit acceptés soit rejetés. Il y a eu jusqu’à quinze entités de la Confédération dans vos cieux à un moment. Les autres vous sont accessibles par l’intermédiaire de la pensée.A présent il y en a sept qui opèrent avec des vaisseaux dans votre densité. Leur but est très simple: permettre à ces entités de votre planète de prendre conscience de l’infini qui est souvent le mieux exprimé, à ceux qui ne sont pas informés, comme le mystérieux ou l’inconnu.",
  "6.26": "Questionneur: J’ai pleinement conscience que vous êtes essentiellement intéressés à disséminer les informations concernant la Loi Une. Cependant, je juge, et je me trompe peut-être, que pour disséminer ce matériau il sera nécessaire d’inclure des questions comme celle que je viens de poser. Si cela n’est pas l’objectif, alors je pourrais limiter mes questions à l’application de la Loi Une. Mais je comprends qu’en ce moment l’objectif est de disséminer largement ce matériau. Est-ce exact? Ra: Je suis Ra. Cette perception n’est que légèrement déformée dans votre compréhension/ apprentissage. Nous souhaitons que vous procédiez comme vous l’estimez approprié. Cet endroit est à vous. Nous, en vous donnant ces informations, nous estimons que notre distorsion de compréhension de notre objectif est non seulement d’offrir des informations, mais aussi de les pondérer d’après nos perceptions déformées de leur relative importance. Ainsi, vous trouverez parfois que notre discours implique qu’une question n’est pas importante. Cela est dû à notre perception que la question donnée n’est pas importante. Cependant, à moins que la question ne contienne un potentiel de communication de réponse susceptible d’enfreindre le libre arbitre, nous offrons nos réponses",
  "6.27": "Questionneur: Merci beaucoup. Nous ne voulons pas épuiser l’instrument. Nous avons considérablement dépassé notre temps de travail normal. Pourriez-vous me dire dans quel état se trouve l’instrument? Ra: Je suis Ra. L’instrument est équilibré grâce à vos soins. Cependant, son véhicule physique est en train de se raidir.",
  "6.28": "Questionneur: Dans ce cas, peut-être devrions-nous continuer plus tard. Ra: Nous dirons que nous sommes d’accord. Dès lors, à moins que vous n’ayez une question brève, nous allons prendre congé.",
  "6.29": "Questionneur: Ma seule question est que je suppose que, puisque Leonard était ici lorsque vous avez établi le premier contact, il est bien qu’il soit ici en même temps que Tom? Ra: Cela est exact et complète le nombre de ceux qui sont en ce moment adaptés et capables de venir. Une fois encore, rappelez-vous les instructions données pour la préparation du complexe vibratoire sonore Tom.Je suis Ra. Je vous laisse dans l’amour et la paix de Créateur infini unique. Allez et réjouissez-vous dans la puissance et la paix de notre Créateur unique. Adonaï.Certains indices paraissent indiquer que Ra avait l’intention de dire ici ‘troisième’ dimension et non ‘sixième’, si l’on inclut l’information donnée au #6.7 et parce qu’il parle du ‘complexe du corps physique’ et d’ ‘intégument’, dont nous savons par d’autres transmissions qu’ils sont devenus de la lumière (e.x.: #8.20). ↩Ra utilise souvent le mot ‘galaxie’ là où nous dirions ‘système planétaire’. Ce sens est renseigné dans le dictionnaire complet, mais n’est pas d’un usage courant. ↩24 janvier 1981"
}