{
  "64.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "64.1": "Questionneur: Pourriez-vous d’abord dire quel est l’état de l’instrument? Ra: Je suis Ra. Il est comme dit précédemment, à l’exception d’une distorsion temporaire qui affaiblit le libre flux de l’énergie vitale.",
  "64.2": "Questionneur: Pouvez-vous me dire quelle est cette distorsion temporaire? Ra: Je suis Ra. Ceci est une information marginale.",
  "64.3": "Questionneur: Alors nous ne poserons pas de questions à ce sujet.Je voudrais tout d’abord poser une question au sujet d’une erreur que je crois avoir faite au cours de la séance précédente 1 au sujet du nombre de Missionnés qui sont sur la Terre aujourd’hui. Est-ce que j’ai commis une erreur? Ra: Je suis Ra. Vous-même et Ra ont fait une erreur. Le nombre correct de vos chiffres est un de moins que dit précédemment 2.",
  "64.4": "Questionneur: Merci. Pourriez-vous expliquer les principes de base qui sous-tendent le rituel que nous accomplissons pour initier le contact ainsi que ce que j’appellerais les principes de base des rituels de protection de la magie blanche et autres rituels? Pourriez-vous le faire? Ra: Je suis Ra. Étant donné votre voie de questionnement nous percevons qu’il est approprié d’inclure la cause de la distorsion temporaire de l’énergie vitale de cet instrument. La cause est une inclination à l’expression de la dévotion envers le Créateur unique, par la dévotion en groupe 3.Cette entité aspirait à cette protection tant consciemment (en ce sens qu’elle répond aux accessoires de cette expression: au rituel, aux couleurs et à leur signification), qu’à ce qui est donné par le système de distorsion de ce que vous appelez l’église, les chants de louange, les prières combinées de remerciements et, le plus important de tout, et que vous pouvez voir comme le plus essentiellement magique: l’absorption d’aliments qui ne sont pas de cette dimension-ci mais qui ont été transmués en nourriture métaphysique par ce que cette distorsion d’expression nomme la ‘Sainte Communion’.La raison subconsciente, la plus forte à intervenir dans cette aspiration, a été la prise de conscience qu’une telle expression est, quand elle est appréciée par une entité comme étant la transmutation dans la présence du Créateur Unique, une grande protection pour l’entité qui suit la voie du service d’autrui.Le principe qui sous-tend tout rituel de nature de magie blanche, est de configurer les stimuli qui descendent le long du tronc du mental de manière à ce que cette disposition provoque l’apparition d’une émotion (ou amour) disciplinée et purifiée qui peut ensuite être à la fois une protection et la clé du passage vers l’infini intelligent.",
  "64.5": "Questionneur: Pouvez-vous me dire si c’est la légère erreur commise dans le rituel de début de cette communication, il y a deux séances, qui a permis l’intrusion par une entité affiliée à Orion? Ra: Je suis Ra. Ce contact se fait sur bande étroite et les prérequis sont précis. L’autre ‘soi’ qui offre son service dans la voie négative possède aussi l’habileté de l’escrimeur. Dans ce contact vous avez à faire, dirons-nous, à des forces négatives de grande intensité déversées dans un contenant aussi fragile et cristallin qu’un flocon de neige.Le plus petit lapsus peut déranger la régularité de cette disposition d’énergies qui forment le canal de ces transmissions.Nous pouvons noter, pour votre information, que notre pause était due à la nécessité d’être tout à fait sûrs que le complexe mental/corps/esprit de l’instrument était en sûreté dans la configuration ou densité appropriée de lumière avant que nous puissions prendre en main la situation. Il vaut beaucoup mieux que l’enveloppe devienne non viable plutôt que de permettre que le complexe mental/corps/esprit soit, dirons-nous, mal disposé.",
  "64.6": "Questionneur: Pourriez-vous me décrire ou me parler des rituels ou techniques utilisés par Ra dans la recherche dans la direction du service? Ra: Je suis Ra. Parler du labeur accompli par les complexes mémoriels sociétaux de sixième densité pour progresser c’est, au mieux, faire fi de la communication simple, car beaucoup est perdu dans la transmission de concepts d’une densité à l’autre, et la discussion sur la sixième densité est inévitablement grandement déformée.Cependant, nous allons tenter de répondre à votre demande car elle est utile en ce sens qu’elle nous permet d’exprimer une nouvelle fois la totale unité de la Création. Nous cherchons le Créateur à un niveau d’expérience partagée qui ne vous est pas familier, et plutôt que de nous entourer de lumière, nous sommes devenus lumière. Notre compréhension est qu’il n’y a pas d’autre matière que la lumière. Nos rituels, ainsi que vous les appelez, sont une continuation infiniment subtile des processus d’équilibrage dont vous commencez à présent à faire l’expérience.Maintenant nous cherchons sans polarité. Nous n’invoquons donc plus aucune puissance de l’extérieur, car notre recherche s’intériorise à mesure que nous devenons lumière/amour et amour/lumière. Ce sont là les équilibres que nous recherchons, les équilibres entre compassion et sagesse, qui permettent de plus en plus à notre compréhension d’expérience d’être informée du fait que nous approchons peut-être de l’unité avec le Créateur unique, que nous recherchons avec tant de joie.Vos rituels à vos niveaux de progrès contiennent le concept de polarisation et ceci est des plus importants à votre espace/temps particulier.Nous pouvons développer notre réponse si vous exprimez des demandes spécifiques.",
  "64.7": "Questionneur: Est-ce qu’il serait utile que Ra décrive les techniques utilisées par Ra pendant que Ra était en troisième densité pour évoluer en mental, corps et esprit? Ra: Je suis Ra. Cette question outrepasse la Loi de Confusion.",
  "64.8": "Questionneur: Qu’en est-il de l’expérience de quatrième densité de Ra? Est-ce que cela outrepasse aussi la Loi de Confusion? Ra: Je suis Ra. C’est exact. Permettez-nous d’exprimer une pensée. Ra n’est pas une élite. Parler de nos expériences spécifiques à un groupe qui nous honore c’est le guider au point d’un conseil spécifique. Notre travail a été celui de vos peuples: celui de faire l’expérience des catalyseurs de la joie et du souci. Nos circonstances étaient un peu plus harmonieuses.Disons que toute entité ou groupe peut créer l’harmonie la plus splendide dans n’importe quelle atmosphère extérieure. Les expériences de Ra ne représentent pas plus que les vôtres. La vôtre c’est une danse dans cet espace/temps-ci, pendant la moisson de la troisième densité.",
  "64.9": "Questionneur: Cette question a été soulevée récemment, et elle concerne les témoignages éventuels laissés près de, ou sous, la Grande Pyramide de Gizeh. Je n’ai aucune idée si ceci est utile ou non. Je vais juste demander si cela vaut la peine d’investiguer dans cette direction. Ra: Je suis Ra. Nous vous demandons de nous excuser si nous semblons être avares d’informations. Mais toute parole sur ce sujet particulier créerait la possibilité d’une transgression du libre arbitre.",
  "64.10": "Questionneur: Lors d’une séance précédente 4 vous avez mentionné le portail de la magie qui s’ouvre, pour l’adepte, en cycles de dix-huit jours. Pouvez-vous détailler ces informations s’il vous plaît? Ra: Je suis Ra. Le complexe mental/corps/esprit naît sous une série d’influences: lunaires, planétaires, cosmiques et, dans certains cas, karmiques. Le moment de la naissance dans cette illusion-ci fait débuter les cycles que nous avons mentionnés.Le cycle spirituel, ou de l’adepte, est un cycle de dix-huit jours qui opère avec les qualités de l’onde sinusoïde. Il y a donc quelques jours excellents sur le côté positif de la courbe, c‘est-à-dire les neuf premiers jours du cycle (précisément les quatrième, cinquième et sixième) où les travaux sont entrepris le plus adéquatement, étant donné que l’entité est encore dans le contrôle conscient total de sa distorsion/réalité de mental/corps/esprit.La partie la plus intéressante de cette information, comme celle de chaque cycle, est de noter le point critique du passage du neuvième au dixième et du dix-huitième aux premiers jours où l’adepte fera l’expérience de quelque difficulté, spécialement là où il y a en même temps une transition dans un autre cycle.Au nadir, chaque cycle sera à son niveau le moins puissant, mais il ne sera pas autant exposé aux difficultés qu’aux temps critiques.",
  "64.11": "Questionneur: Alors pour trouver les cycles il faut prendre l’instant de la naissance, celui où l’enfant émerge de sa mère dans cette densité-ci et entame le cycle à cet instant et le poursuit tout au long de sa vie. Est-ce exact? Ra: Je suis Ra. C’est exact en grande partie. Il n’est pas nécessaire d’identifier l’instant de la naissance. Le cycle diurne pendant lequel se produit cet événement est satisfaisant pour tout sauf pour les travaux les plus délicats.",
  "64.12": "Questionneur: Bien. Ai-je raison de supposer que toute magie accomplie par l’adepte à ce moment réussit mieux ou correspond mieux, dirais-je, à ses intentions que celle qui est accomplie à des moments moins opportuns du cycle? Ra: Je suis Ra. Ce cycle est un outil utile à l’adepte mais, comme nous l’avons dit, à mesure que l’adepte devient plus équilibré, les travaux planifiés dépendent de moins en moins de ces cycles d’opportunité et sont de plus en plus uniformes en efficacité.",
  "64.13": "Questionneur: Je ne suis pas capable de juger à quel niveau de capacité l’adepte atteint le point où il devient, disons, indépendant de cette action cyclique. Pouvez-vous me donner une indication du niveau “d’adeptitude” nécessaire pour s’en libérer? Ra: Je suis Ra. Nous sommes empêchés de parler de manière spécifique étant donné le travail de ce groupe, car parler paraîtrait être juger. Cependant, nous pouvons dire que vous pouvez considérer ce cycle sous le même éclairage que les équilibres astrologiques à l’intérieur de votre groupe: ils sont intéressants mais non essentiels.",
  "64.14": "Questionneur: Merci. J’ai lu que des recherches récentes indiquent que le cycle normal de sommeil pour les entités de cette planète, survient une heure plus tard à chaque période diurne, de sorte que nous avons un cycle de 25 heures et non un cycle de 24 heures. Est-ce exact, et si oui, pourquoi? Ra: Je suis Ra. C’est exact dans certains cas. Les influences planétaires dont ceux de Mars expérimentent le souvenir ont un certain effet sur ces complexes physiques corporels de troisième densité. Cette race a donné son matériel génétique à de nombreux corps sur votre plan.",
  "64.15": "Questionneur: Merci. Ra a mentionné Stuart et Douglas lors d’une séance précédente 5. Ce sont des membres de ce que nous appelons notre profession médicale. Que valent, globalement dirais-je, les techniques médicales modernes pour le soulagement des distorsions corporelles par rapport au but de ces distorsions et ce que nous pouvons appeler le karma et autres effets? Ra: Je suis Ra. Cette demande est tortueuse. Cependant, nous ferons certaines observations au lieu d’essayer de donner une seule réponse cohérente, car ce qui est allopathique parmi vos pratiques de guérison a souvent deux faces.D’abord, vous devez voir la possibilité/probabilité que chacun des thérapeutes allopathes est en fait un thérapeute. Dans votre nexus culturel, cette formation est considérée comme le moyen approprié de perfectionner les capacités de guérison.Dans le sens le plus basique, tout thérapeute allopathe peut être vu, probablement, comme quelqu’un qui désire être au service d’autrui par le soulagement des distorsions du complexe corporel et des distorsions du complexe mental/émotionnel de sorte que l’entité à soigner puisse faire l’expérience de davantage de catalyseurs sur une plus longue période de ce que vous appelez ‘la vie’. Ceci est un grand service à autrui quand il est approprié, vu l’accumulation de distorsions vers la sagesse et l’amour qui peuvent être créées par l’utilisation du continuum d’espace/temps de votre illusion.En observant le concept allopathique du complexe corps comme étant une machine, nous pouvons noter la symptomatologie du complexe sociétal similairement voué au désir le plus intransigeant de distorsions de distraction, d’anonymat, et de sommeil. Ceci est le résultat et non la cause de la pensée sociétale sur votre plan.A son tour, ce concept mécanique du complexe corps a créé une prolifération continuelle de distorsions vers ce que vous appelez “la mauvaise santé” à cause des fortes substances chimiques utilisées pour mettre sous contrôle et dissimuler les distorsions corporelles. Il y a une réalisation, chez bon nombre d’entre vous, qu’il existe des systèmes de soins plus efficaces, sans exclure l’allopathie mais en incluant aussi de nombreux autres moyens de soigner.",
  "64.16": "Questionneur: A supposer qu’une distorsion corporelle se produise chez une entité particulière qui a alors le choix de rechercher une aide allopathique ou de faire l’expérience du catalyseur de la distorsion sans chercher à corriger cette distorsion, pouvez-vous commenter les deux possibilités qui se présentent à l’entité et l’analyse que fait celle-ci de chacune d’elles? Ra: Je suis Ra. Si l’entité est polarisée vers le service d’autrui, l’analyse suit alors les lignes qui considèrent quel choix offre le plus d’opportunités de service d’autrui.Pour l’entité polarisée négativement, c’est l’antithèse qui s’applique.Pour l’entité non polarisée les considérations sont aléatoires et plus probablement dans la direction de la distorsion vers le confort.",
  "64.17": "Questionneur: Je comprends que le Dr. Monroe 6 a apporté ici l’autre jour un moulage d’un Bigfoot 7 à quatre orteils. Pourriez-vous me dire de quelle forme de Bigfoot provenait ce moulage? Ra: Je suis Ra. Nous le pouvons.",
  "64.18": "Questionneur: Je sais que cela est totalement sans importance, mais à titre de service à rendre au Dr. Monroe j’ai pensé que je devais poser cette question. Ra: Je suis Ra. Cette entité faisait partie d’un petit groupe de formes pensées.",
  "64.19": "Questionneur: Il a aussi demandé (je sais que ceci n’a pas d’importance non plus) pourquoi il ne subsiste rien des entités Bigfoot après la mort de ces celles-ci à notre surface. Il a demandé pourquoi aucun reste de ces entités n’a jamais été trouvé. Pourriez-vous aussi répondre à cela pour lui? Je sais que cela n’a pas d’importance, mais c’est pour lui rendre service. Ra: Je suis Ra. Vous pouvez suggérer que l’exploration des cavernes qui se trouvent sous certaines régions montagneuses du littoral occidental de votre continent offrira un jour de tels restes. Ils ne seront pas compris généralement si cette culture survit assez longtemps dans sa forme présente, comme vous mesurez le temps, pour que ce vortex de probabilité/possibilité se manifeste.Il y a en ce moment suffisamment d’énergie pour encore une question complète.",
  "64.20": "Questionneur: Dans les exercices de guérison, quand vous dites qu’il faut examiner les sensations du corps, parlez-vous des sensations accessibles au corps via les cinq sens ou bien en relation avec les fonctions naturelles du corps comme le toucher, l’amour, l’échange sexuel et la socialisation, ou bien parlez-vous de quelque chose d’autre? Ra: Je suis Ra. Celui qui pose les questions perçoit sans doute son complexe corps en ce moment. Il éprouve des sensations. La plupart de ces sensations ou dans ce cas-ci, presque toutes, sont éphémères et sans intérêt. Mais le corps est la créature du mental. Certaines sensations véhiculent de l’importance à cause de la charge ou de la puissance qui est ressentie par le mental pendant l’expérience de cette sensation.Par exemple, à ce nexus d’espace/temps une sensation véhicule une charge puissante et peut être examinée. C’est la sensation de ce que vous appelez “la distorsion vers l’inconfort”, qui est due à la position de limitation du complexe corps pendant cette séance de travail. En équilibrant, vous pourriez explorer cette sensation. Pourquoi cette sensation est-elle puissante? Parce qu’elle a été choisie afin que l’entité puisse être au service d’autrui en dynamisant ce contact.Toute sensation qui laisse un arrière-goût significatif sur le mental, qui laisse une trace dans la mémoire, devra être examinée. Ce sont là les sensations dont nous parlons.Pouvons-nous répondre à quelque demande brève avant que nous quittions cet instrument?",
  "64.21": "Questionneur: Y a-t-il quelque chose que nous puissions faire pour augmenter le confort de l’instrument ou pour faciliter ce contact? Ra: Je suis Ra. Continuez à vérifier les alignements. Vous êtes consciencieux et avez connaissance des moyens de prendre soin de l’instrument dans ses distorsions actuelles qui ont trait aux poignets et aux mains. Comme toujours, l’amour est la plus grande des protections.Je suis Ra. Je vous quitte mes amis, dans l’amour glorieux et la lumière pleine de joie du Créateur infini. Allez donc, réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.Seance #63.10. ↩Au #63.10, dans le présent contexte, les ‘chiffres’ concernent en fait le nombre de zéros: le nombre concerné est en réalité 60 millions et non 600 millions.. ↩C’est la seule séance “Ra” qui ait eu lieu un dimanche, jour où Carla avait l’habitude de chanter de la musique sacrée avec la chorale de son église. ↩#61.3 ↩Abordé au #62.11. ↩Le Dr. Burt Monroe était directeur du département de biologie de l’université de Louisville. ↩Bigfoot = Grand pied (NdT). ↩26 juillet 1981"
}