{
  "65.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "65.1": "Questionneur: Pourriez-vous d’abord nous donner une indication de l’état de l’instrument et du niveau des énergies vitales et physiques? Ra: Je suis Ra. Les énergies vitales de l’instrument sont comme décrites précédemment. Les énergies physiques sont fortement distordues vers la faiblesse en cet espace/temps, à cause des complexes de distorsion symptomatiques de ce que vous appelez la condition arthritique. Le niveau d’agression psychique est constant mais est géré par cet instrument de manière à éliminer les difficultés sérieuses grâce à sa fidélité et à celle du groupe de soutien.",
  "65.2": "Questionneur: Il se peut que je reparcoure aujourd’hui du terrain déjà parcouru lors de séances précédentes, mais j’essaie de me faire une idée plus claire de certaines choses que je ne comprends pas, et de mettre en place un plan pour mes propres activités futures.J’ai l’impression que dans un avenir proche la recherche va s’intensifier, de la part de bon nombre de ceux qui sont actuellement en incarnation sur cette planète. Leur recherche va s’intensifier parce qu’ils vont davantage prendre conscience de la Création telle qu’elle est, par contraste à la création de l’homme. Par un catalyseur de nature unique, leur orientation et leurs pensées vont être redirigées vers des concepts plus fondamentaux, dirais-je. Est-ce exact? Ra: Je suis Ra. Les généralités d’expression ne peuvent jamais être complètement exactes. Mais nous pouvons cependant noter que quand les yeux d’une entité se trouvent en face d’un trou dans le rideau, ils peuvent ainsi apercevoir pour la première fois la fenêtre qui se trouve derrière. Cette tendance est probable, étant donné les vortex de possibilités/probabilités actifs dans vos continua d’espace/temps à ce nexus-ci.",
  "65.3": "Questionneur: J’ai supposé que la raison pour laquelle de si nombreux Missionnés et entités de troisième densité déjà moissonnées qui ont été transférées ici, trouvent que c’est un privilège et une période particulièrement bénéfique pour l’incarnation sur cette planète, est que l’effet dont je viens de parler leur fournit l’opportunité de rendre davantage service à cause de l’accroissement de la recherche. Est-ce que cela est exact d’une manière générale? Ra: Je suis Ra. Cela a été l’intention des Missionnés avant l’incarnation. Il y a de nombreux Missionnés dont le dysfonctionnement par rapport aux usages planétaires de vos peuples a provoqué, dans une certaine mesure, un état de coincement dans une activité de complexe mental qui, dans une mesure correspondante, peut empêcher le service planifié.",
  "65.4": "Questionneur: J’ai remarqué que vous parlez plus lentement que d’habitude. Y a-t-il une raison? Ra: Je suis Ra. Cet instrument est plutôt faible et, bien que forte en énergie vitale et bien capable de fonctionner en ce moment, elle est plus fragile que l’état que nous trouvons habituellement. Nous pouvons noter une continuation de la distorsion physique appelée ‘douleur’, qui a un effet affaiblissant sur l’énergie physique. Afin d’utiliser le stock considérable d’énergie disponible sans faire de tort à l’instrument nous essayons de transmettre sur une bande encore plus étroite que d’habitude.",
  "65.5": "Questionneur: Merci. Maintenant, ai-je analysé de manière appropriée la condition qui crée la possibilité d’un plus grand service? Comme suit: la prédominance de la vibration d’incarnation a fortement polarisé ceux qui sont à la surface de la planète en ce moment, et l’influx des Missionnés a fortement augmenté la configuration mentale vers des choses de nature plus spirituelle pourrais-je dire. Cela pourrait être un des facteurs qui créent une meilleure atmosphère pour le service. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "65.6": "Questionneur: Est-ce que les changements à venir pendant que nous progressons vers la quatrième densité, (je parle de changements pas seulement dans la planète de troisième densité physique, dus à l’effet de réchauffement, mais aussi de changements qui annoncent les vibrations de quatrième densité, comme la capacité de certains à accomplir ce que nous appelons des activités paranormales) agissent comme je le pense en tant que catalyseurs pour accentuer la recherche? Est-ce bien cela? Ra: Je suis Ra. Cela est partiellement correct. Les événements paranormaux qui se produisent ne sont pas destinés à accroître la recherche mais sont des manifestations de ceux dont la configuration vibratoire rend capables ces entités d’entrer en contact avec le passage vers l’infini intelligent. Ces entités capables d’un service paranormal peuvent déterminer d’offrir ce service à un niveau conscient. Cela est cependant fonction de l’entité et de son libre arbitre, et non d’aptitudes au paranormal.La portion correcte de votre déclaration est la plus grande opportunité de service, due aux nombreux changements qui vont offrir de nombreux défis, difficultés, et ce qui semblera de la détresse, dans votre illusion, à un grand nombre qui chercheront alors à comprendre la raison du dysfonctionnement, si nous pouvons utiliser ce terme peu approprié, des rythmes physiques de leur planète.En outre, il existe des vortex de probabilités/possibilités qui spiralent vers vos actes belliqueux. Bon nombre de ces vortex ne sont pas d’une guerre nucléaire mais de la moins destructrice (bien que plus longue) guerre dite “conventionnelle”. Cette situation, si elle est formée dans votre illusion, offrirait de nombreuses opportunités de recherche et de service.",
  "65.7": "Questionneur: Comment une guerre conventionnelle peut-elle offrir des opportunités de recherche et de service? Ra: Je suis Ra. Les possibilités/probabilités existent, de situations dans lesquelles de grandes portions de votre continent et du globe en général seraient impliquées dans le type de guerre que vous pourriez comparer à de la guerre de guérilla. L’idéal de liberté de la force d’envahissement par, soit un fascisme contrôlé soit par une propriété sociale commune de toutes choses, également contrôlée, stimulerait de grandes quantités de contemplation sur la grande polarisation implicite dans le contraste entre liberté et contrôle.Dans ce scénario qui est en train d’être envisagé à ce nexus de temps/espace, l’idée de faire disparaître des sites et du personnel de valeur ne serait pas considérée comme utile. D’autres armes seraient utilisées, qui ne détruisent pas comme le feraient vos armes nucléaires.Dans cette lutte permanente, la lumière de la liberté brûlerait dans les complexes mental/corps/esprit capables d’une telle polarisation. En l’absence d’opportunité d’expression ouverte d’amour de la liberté, la recherche de connaissances intérieures prendrait racine, aidée par les Frères et Sœurs de l’affliction qui se souviennent de l’appel fait à eux sur cette sphère.",
  "65.8": "Questionneur: Voulez-vous dire que ce possible état de guerre sera beaucoup plus étendu sur la surface du globe que tout ce qui s’est produit par le passé, et qu’il touchera dès lors un plus grand pourcentage de population sous cette forme de catalyseur? Ra: Je suis Ra. C’est exact. Il y en a qui font actuellement des expériences avec une des armes majeures de ce scénario qui fait partie de ce qui est appelé le groupe psychotronique de dispositifs, dont il est fait un usage expérimental pour provoquer des altérations des vents et de la météo, qui auront pour résultat la famine. Si ce programme n’est pas contré, et s’il se montre expérimentalement satisfaisant, les méthodes de ce scénario deviendront publiques. Il y aura alors ce que ceux que vous appelez “les Russes” espèrent être une invasion non sanglante, par leurs personnels, de tout pays qui leur paraîtra en valoir la peine. Mais les peuples de votre culture ont peu de propension à se rendre sans verser de sang.",
  "65.9": "Questionneur: Il semble qu’il y ait deux catalyseurs de fonctionnement, et la question est: lequel se déclenchera en premier? Les prophéties, comme je les appellerai, faites par Edgar Cayce ont indiqué de nombreux changements terrestres et je me pose des questions sur le mécanisme qui décrit l’avenir.Ra, a-t-il été dit, ne fait pas partie du temps et cependant nous nous préoccupons des vortex de possibilités/probabilités. Il m’est très difficile de comprendre comment fonctionne le mécanisme de la prophétie. Quelle est la valeur d’une prophétie telle que celle faite par Cayce au sujet des changements terrestres et tous ces scénarios? Ra: Je suis Ra. Considérez le client qui entre dans un magasin pour acheter de la nourriture afin de garnir la table pendant une période de temps que vous appelez “une semaine”. Certains magasins disposent de certains articles, d’autres offrent des articles différents. Nous parlons de ces vortex de possibilités/probabilités, quand on nous questionne, dans la compréhension que ceux-ci sont des boîtes, des bocaux, ou des portions de marchandises dans votre magasin.Il ne nous est pas connu, pendant que nous scannons votre temps/espace, si ces personnes vont acheter ici ou là. Nous ne pouvons que nommer certains des articles disponibles au choix. Les archives, dirons-nous, dans lesquelles a lu celui que vous nommez Edgar, sont utiles de la même manière. Il y a, dans cette matière, moins de connaissance d’autres vortex de possibilités/probabilités et plus d’attention accordée au vortex le plus fort.Nous voyons ce vortex-là mais en voyons aussi de nombreux autres. Le matériau d’Edgar pourrait être comparé à une centaine de boîtes de vos céréales à consommer froides, un autre vortex pourrait être comparé à trois, six ou cinquante boîtes d’un autre produit qui est consommé par vos peuples au petit déjeuner. Que vous vouliez déjeuner est quasiment certain. Mais le menu, c’est vous qui le choisissez.Il faut réaliser que la valeur de la prophétie n’est que celle de l’expression de possibilités. En outre, il faut, à notre humble avis, bien prendre en considération que toute visualisation de temps/espace, que ce soit par quelqu’un de votre temps/espace ou bien par quelqu’un comme nous qui voyons le temps/espace depuis une dimension extérieure, dirons-nous, aura bien des difficultés à exprimer des valeurs en termes de mesure du temps. Dès lors, une prophétie donnée en termes spécifiques est plus intéressante par son contenu ou type de possibilité prédite que pour le nexus d’espace/temps de son occurrence supposée.",
  "65.10": "Questionneur: Nous avons donc la possibilité distincte de deux types différents de catalyseurs qui créent une atmosphère de recherche qui est plus vaste que celle dont nous faisons l’expérience en ce moment. Il y aura beaucoup de confusion, spécialement dans le scénario des changements terrestres, simplement parce qu’il y a eu de nombreuses prédictions de tels changements par de nombreux groupes donnant toutes sortes de raisons pour ces changements. Pouvez-vous commenter l’efficacité de ce type de catalyseur et la relativement large pré-connaissance des changements à venir, mais aussi la grande variété des explications données relativement à ces changements? Ra: Je suis Ra. Étant donné la force du vortex de possibilités/probabilités qui suppose l’expression, par la planète elle-même, de la difficile naissance du ‘soi’ planétaire en quatrième densité, il serait très surprenant qu’il n’y en ait pas beaucoup de ceux qui ont un quelconque accès à l’espace/temps 1 qui ne seraient pas capables de percevoir ce vortex. La quantité de cette céréale de petit déjeuner chez l’épicier, pour utiliser notre précédente analogie, est disproportionnellement grande. Chacun de ceux qui prophétisent le font à partir d’un niveau, d’une position, d’une configuration vibratoire, uniques. C’est pourquoi, de nombreux préjugés et distorsions accompagnent bon nombre de prophéties.",
  "65.11": "Questionneur: Eh bien, tout le scénario concernant disons les vingt prochaines années paraît viser à produire un accroissement de la recherche et une augmentation de la conscience de la création naturelle, mais aussi une terrifiante quantité de confusion. Est-ce que l’objectif pré-incarnation de bon nombre de Missionnés est de réduire cette confusion? Ra: Je suis Ra. Les Missionnés ont pour but de servir les entités de cette planète de la manière qui leur sera demandée, et leur plan est aussi que leurs schémas vibratoires puissent alléger globalement la vibration planétaire, réduisant ainsi les effets de l’inharmonie planétaire et palliant les résultats de cette inharmonie.Des intentions spécifiques comme une aide dans une situation non encore manifestée ne sont pas le but des Missionnés. La lumière et l’amour vont là où ils sont recherchés et nécessaires, et leur direction n’est pas planifiée.",
  "65.12": "Questionneur: Alors, on pourrait dire que chacun des Missionnés ici agit en fonction des inclinations qu’il a développées de la manière qui lui paraît convenable pour communiquer ou bien pour venir en aide à la conscience totale de la planète.A-t-il un moyen plus physique d’aider à … ce que je veux dire c’est : est-ce que les, vibrations s’additionnent juste comme la polarité électrique ou le chargement d’une batterie en quelque sorte? Est-ce que cela aide aussi la planète, juste la présence physique des Missionnés? Ra: Je suis Ra. C’est exact, et le mécanisme est précisément comme vous le décrivez. Nous avions l’intention d’aborder cette signification dans la seconde partie de notre réponse précédente.Vous pouvez noter à présent que, comme n’importe quelle entité, chaque Missionné a des capacités, inclinations et spécialités uniques, de sorte qu’avec chaque portion de chaque densité représentée parmi les Missionnés arrivent tout un éventail de talents pré-incarnation qui peuvent ensuite être exprimés sur ce plan dont vous faites l’expérience actuellement, de sorte que chaque Missionné, en s’offrant lui-même avant l’incarnation, a quelque service spécial à offrir, outre l’effet de redoublement de l’amour et de la lumière planétaires, et la fonction de base de servir de phare ou de berger.Il y en a ainsi en cinquième densité dont les capacités d’exprimer de la sagesse sont grandes. Il y a des Missionnés de quatrième et sixième densités dont la capacité de servir en tant que, dirons-nous, radiateurs passifs ou diffuseurs d’amour et d’amour/lumière sont immenses. Il y en a beaucoup d’autres dont les talents amenés dans cette densité-ci sont très variés.Ainsi donc, les Missionnés ont trois fonctions fondamentales, une fois l’oubli pénétré: les deux premières étant basiques, la troisième étant unique à ce complexe particulier de mental/corps/esprit.Nous pouvons noter à ce point, pendant que vous réfléchissez aux vortex de possibilités/probabilités que, bien que vous ayez de très, très nombreuses sources de détresse qui offrent des opportunités de recherche et de service, il y a toujours dans ce stock un réservoir de paix, d’amour, de lumière et de joie. Ce vortex est peut-être très petit, mais le dédaigner c’est oublier les possibilités infinies du moment présent. Est-ce que votre planète pourrait se polariser vers l’harmonie en un seul beau, fort, moment d’inspiration? Oui, mes amis. Ce n’est pas probable, mais c’est toujours possible.",
  "65.13": "Questionneur: Quelle est la fréquence, dans l’univers, d’une moisson mixte, pour une planète comprenant à la fois des complexes mental/corps/esprit orientés positivement et négativement? Ra: Je suis Ra. Parmi les moissons planétaires qui donnent une récolte de complexes mental/corps/esprit, approximativement 10% sont négatives, approximativement 60% sont positives, et approximativement 30% sont mixtes avec presque toute la moisson étant positive.Dans le cas d’une moisson mixte, il est quasiment inconnu que la majorité de la moisson soit négative. Quand une planète se dirige fortement vers le négatif, il n’y a presque pas d’opportunités de polarisation positive moissonnable.",
  "65.14": "Questionneur: Pouvez-vous me dire pourquoi il n’y a presque pas d’opportunités dans ce cas? Ra: La capacité de polariser positivement exige un certain degré d’autodétermination.",
  "65.15": "Questionneur: Alors, comme apparaissent les jours finaux du cycle, si la moisson devait se produire maintenant, aujourd’hui, il y aurait un certain nombre de moissonnés positivement et négativement, et un certain nombre de “redoubleurs”. Je vais supposer que, vu le catalyseur qui sera expérimenté entre maintenant et le temps de la moisson réelle, le nombre des entités moissonnables va augmenter.De manière générale, et non pas spécialement par rapport à cette planète-ci mais par rapport à l’expérience générale de la moisson, disons, de quel ordre sera l’augmentation d’entités moissonnables que vous pouvez logiquement estimer du fait du catalyseur qui survient à la période finale, comme celle-ci, ou bien est-ce que je me trompe en supposant que d’autres planètes ont un supplément de catalyseur à la fin de la période de moisson quand il y a une moisson mixte? Ra: Je suis Ra. Dans l’éventualité d’une moisson mixte il y a presque toujours inharmonie et donc un supplément de catalyseur sous la forme de ce que vous appelez des “changements terrestres”. Dans cette supposition, vous avez raison.La Confédération a le désir de servir ceux qui peuvent en effet chercher plus intensément à cause de ce catalyseur supplémentaire. Nous ne choisissons pas d’essayer de projeter le succès de nombres supplémentaires à la moisson car cela ne serait pas approprié. Nous sommes des serviteurs. Si nous sommes appelés, nous servons de toutes nos forces. Compter les chiffres est sans vertu.",
  "65.16": "Questionneur: Maintenant, le supplément de catalyseur à la fin du cycle est spécifiquement fonction de l’orientation de la conscience qui habite la planète. La conscience fournit le catalyseur pour elle-même en orientant sa pensée de la manière dont elle l’a orientée, agissant ainsi sur elle-même de la même façon que des catalyseurs de douleurs physiques et de maladies agissent sur le complexe mental/corps/esprit individuel. J’ai déjà fait cette analogie précédemment mais je la réitère maintenant pour clarifier ma propre façon de penser alors que je vois l’entité planétaire comme une seule entité composée de milliards de complexes mental/corps/esprit. Est-ce que mon point de vue est correct? Ra: Je suis Ra. Vous avez tout à fait raison.",
  "65.17": "Questionneur: Donc nous avons à faire à une entité qui n’a pas encore formé de mémoire sociétale mais qui est encore une entité juste comme l’un de nous peut être appelé une entité isolée. Pouvons-nous poursuivre cette observation de l’entité conglomérée au travers de l’entité galactique ou bien, dirais-je, au travers du type d’entité de petit système planétaire? Je vais le formuler de cette façon: pourrais-je voir comme une entité un soleil isolé dans son système planétaire et puis regarder comme une entité une galaxie majeure avec ses milliards d’étoiles? Puis-je poursuivre cette extrapolation de cette manière? Ra: Je suis Ra. Vous le pouvez, mais pas dans le cadre de l’espace/temps de troisième densité.Nous allons tenter de parler de cet intéressant sujet. Dans votre espace/temps vous et vos peuples êtes les parents de ce qui se trouve dans la matrice. La Terre, comme vous la nommez, est prête à naître et l’accouchement ne se fait pas en douceur. Quand cette entité sera née, elle sera d’instinct avec le complexe mémoriel sociétal de ses parents qui sera devenu de quatrième densité positive. Dans cette densité la vue est plus large.Vous pouvez commencer à voir la relation au Logos ou Soleil avec lequel vous êtes des plus intimement associés. Ceci n’est pas une relation parent-enfant mais de Créateur (c’est-à-dire Logos) à Créateur (c’est-à-dire complexe mental/corps/esprit) en tant que Logos.Quand cette réalisation a lieu vous pouvez alors élargir le champ de vision, si vous voulez, en reconnaissant des parties du Logos à travers toute la Création infinie et en ressentant avec les racines du mental qui informent l’intuition, les parents qui aident leurs planètes en évolution à des distances vastes et inconnues de la Création, car ce processus se produit de très, très nombreuses fois dans l’évolution de la Création vue comme un tout.",
  "65.18": "Questionneur: Le Missionné passe par le processus d’oubli. Vous avez mentionné que ceux qui ont à la fois un corps de troisième et de quatrième densités activées en ce moment n’ont pas l’oubli qu’a le Missionné. Je me demandais simplement: si, disons un Missionné de sixième densité est ici avec un corps activé de troisième densité, est-ce qu’il serait passé par un oubli en sections, dirais-je, un oubli des quatrième, cinquième et sixième densités, et est-ce que son corps de quatrième densité devrait être activé. Est-ce qu’il a alors une remémoration partielle supplémentaire et ensuite une autre remémoration partielle si son corps de cinquième densité est activé, et une remémoration complète si son corps de sixième densité est activé? Est-ce que cela a du sens? Ra: Je suis Ra. Non.",
  "65.19": "Questionneur: [petits rires] Merci. Le processus d’oubli m’intriguait parce que vous avez dit que les gens activés en quatrième densité qui se trouvaient ici et qui étaient moissonnables n’avaient pas le même problème d’oubli. Pourriez-vous me dire pourquoi le Missionné perd le souvenir? Ra: Je suis Ra. La raison est double.Premièrement, les propriétés génétiques de la connexion entre complexe mental/corps/esprit et structure cellulaire du corps de troisième densité n’est pas la même en troisième et en troisième/quatrième densité.Deuxièmement, le libre arbitre des entités de troisième densité doit être préservé. C’est ainsi que des Missionnés optent pour des connexions génétiques ou d’ADN de troisième densité avec le complexe mental/corps/esprit.Le processus de l’oubli peut être pénétré dans la mesure où le Missionné se rappelle ce qu’il est et pourquoi il se trouve sur la sphère planétaire. Cependant, il y aurait transgression si les Missionnés pénétraient l’oubli assez profondément pour activer les corps plus denses et étaient ainsi capables de vivre d’une manière divine, dirons-nous. Cela ne serait pas approprié pour des entités qui ont choisi de servir.Les nouvelles entités de quatrième densité qui manifestent diverses aptitudes plus nouvelles le font en résultat de l’expérience actuelle, et non en résultat de souvenirs. Il y a toujours quelques exceptions, et nous vous demandons de nous pardonner les constants obstacles de la sur-généralisation.",
  "65.20": "Questionneur: Je ne sais pas si cette question a ou non un rapport avec ce que j’essaie de cerner. Je vais la poser et je verrai ce qui en résulte. Vous avez mentionné, en parlant des pyramides, que la chambre de résonance était utilisée pour que l’adepte puisse rencontrer le ‘soi’. Voulez-vous expliquer ce que vous entendez par là? Ra: Je suis Ra. L’on rencontre le ‘soi’ au centre ou dans les profondeurs de l’être. La chambre de résonance peut être comparée à la symbolique de l’enterrement et de la résurrection du corps, dans laquelle l’entité meurt à elle-même et, par cette confrontation d’apparente perte et de réalisation d’un gain essentiel, elle est transmuée en un être nouveau, et ressuscitée.",
  "65.21": "Questionneur: Pourrais-je faire une analogie, dans cette mort apparente, entre la perte des désirs qui sont illusoires (des désirs communs de troisième densité), et l’obtention de désirs de total service d’autrui? Ra: Je suis Ra. Vous percevez bien. C’était en effet le but et la destination de cette chambre, ainsi que de former une portion nécessaire de l’efficacité de l’emplacement de la Chambre du Roi.",
  "65.22": "Questionneur: Pouvez-vous me dire ce que cette chambre faisait à l’entité pour créer en elle cette prise de conscience? Ra: Je suis Ra. Cette chambre travaillait sur le mental et sur le corps. Le mental était affecté par la privation sensorielle et les réactions archétypales au fait d’être mis en terre vivant, sans aucune possibilité de s’en extraire. Le corps était affecté à la fois par la configuration mentale et par les propriétés électriques et piézoélectriques des matériaux utilisés dans la construction de la chambre de résonance.Ceci sera la dernière question complète de cette séance de travail. Pouvons-nous demander s’il y a l’une ou l’autre brève question à présent?",
  "65.23": "Questionneur: Y a-t-il quelque chose que nous puissions faire pour augmenter le confort de l’instrument ou pour faciliter le contact? Ra: Je suis Ra. Nous sentons que l’instrument est bien soutenu et que tout est bien. Nous vous demandons de faire attention aux distorsions de cet instrument vers la douleur, car elle n’aime pas partager ces expressions mais en tant que groupe de soutien cet instrument accepte subconsciemment l’aide de chacune des entités. Tout est en alignement. Vous êtes consciencieux. Nous vous en remercions.Je suis Ra. Je vous laisse, mes amis, vous réjouir dans l’amour et la lumière du Créateur infini unique. Allez donc dans la gloire de la puissance et de la paix du Créateur infini unique. Adonaï.Étant donné qu’au #65.9 et ailleurs Ra a appelé “vision du temps/espace” l’activité de prophétie, on peut supposer qu’ici aussi Ra a voulu parler de “temps/espace”. ↩8 août 1981"
}