{
  "67.0": "Ra: Je suis Ra et je vous salue dans l’amour et dans la lumière du Créateur infini unique. Je communique maintenant.",
  "67.1": "Questionneur: Pouvez-vous d’abord nous dire quel est l’état de l’instrument s’il vous plaît? Ra: Je suis Ra. Les énergies vitales sont alignées plus étroitement sur la quantité de distorsion normale pour cette entité que lors de la demande précédente. Les niveaux d’énergie du complexe physique sont un peu moins forts que lors de la demande précédente. La composante “agression psychique” est exceptionnellement forte en ce nexus particulier.",
  "67.2": "Questionneur: Pouvez-vous décrire ce que vous appelez la “composante agression psychique” et me dire pourquoi elle est forte en ce moment particulier? Ra: Je suis Ra. Nous optons pour ne pas suivre les traces des informations données précédemment mais nous optons plutôt pour le fait de noter que l’agression psychique contre cet instrument est à un niveau constant aussi longtemps qu’elle poursuit ce service particulier.Des variations vers la distorsion d’intensité d’agression se produisent à cause des opportunités présentées par l’entité dans tout état de faiblesse. A ce nexus particulier l’entité a affaire, depuis un certain temps, à la distorsion que vous appelez “douleur” comme vous nommez cette mesure, et cela a un effet débilitant cumulatif sur les niveaux d’énergie physique. Cela crée une cible d’opportunité particulièrement favorable, et l’entité dont nous avons déjà parlé a saisi cette opportunité pour tenter de rendre service à sa propre manière.Il est heureux pour la vitalité future de ce contact que l’instrument soit une entité dont la volonté est forte, avec peu de tendance à la distorsion appelée parmi vos peuples “hystérie”, parce que les effets de vertiges de cette agression ont été constants et parfois perturbants pendant plusieurs de vos périodes diurnes.Mais cette entité particulière s’adapte bien à la situation, sans distorsions indues vers la crainte. Ainsi donc, l’agression psychique ne réussit pas mais exerce une certaine influence débilitante sur l’instrument.",
  "67.3": "Questionneur: Je vais demander si j’ai raison dans cette analyse. Considérons que l’entité qui se livre à cette sorte d’agression offre ses services, par rapport à sa distorsion dans notre condition polarisée actuelle, afin que nous puissions mieux apprécier sa polarité, et que nous appréciions ce fait et remerciions cette entité de sa tentative de servir notre Créateur unique en nous apportant de la connaissance dans, dirons-nous, un sens plus complet. Est-ce que c’est exact? Ra: Je suis Ra. Il n’y a rien de correct ou d’incorrect dans votre déclaration. C’est une expression d’une vision positivement polarisée et équilibrée d’actions polarisées négativement, ce qui a pour effet d’affaiblir la force des actions polarisées négativement.",
  "67.4": "Questionneur: Nous considérons comme bienvenus les services de l’entité qui a recours à ce que j’appelle erronément une ’attaque‘, puisque je ne vois pas cela comme une agression mais comme un service offert, et nous accueillons favorablement cette offre de service, mais nous pourrions, je crois, mieux utiliser ces services s’ils ne provoquaient pas une perturbation physique mineure chez l’instrument. Car avec une meilleure capacité physique elle pourrait mieux apprécier le service. Nous apprécierions beaucoup que ce service soit offert de manière à ce que nous puissions l’accueillir avec encore plus d’amour que présentement. Cela serait, je suppose, une sorte service qui ne provoquerait pas de vertiges.J’essaie de comprendre le mécanisme de ce service rendu par l’entité qui semble être constamment avec nous, et j’essaie de comprendre l’origine de cette entité ainsi que son mécanisme de “salutation” envers nous. Je vais dire quelque chose qui sera probablement inexact dû à mon extrême limitation pour comprendre les autres densités et leur fonctionnement.Je devine que cette entité particulière est un membre de la Confédération d’Orion, probablement ou non incarnée dans un corps de la densité appropriée, que je suppose être la cinquième; par discipline mentale elle est parvenue à projeter une partie de, sinon toute sa conscience dans nos coordonnées présentes, si je peux m’exprimer ainsi, et c’est probablement un des sept corps qui constituent son complexe mental/corps/esprit. Est-ce que quelque chose est correct là-dedans? Pouvez-vous me dire ce qui est exact et ce qui ne l’est pas dans ce que j’ai dit? Ra: Je suis Ra. Ce que vous avez dit est substantiellement correct.",
  "67.5": "Questionneur: Est-ce que vous préférez ne pas me donner d’informations concernant les éléments spécifiques de ce que j’ai dit? Ra: Je suis Ra. Nous n’avons pas perçu de demande pour plus de détails. Veuillez reformuler la question.",
  "67.6": "Questionneur: Quel corps, par rapport aux couleurs, cette entité utilise-t-elle pour voyager jusqu’à nous? Ra: Je suis Ra. Répondre à cette question n’est pas particulièrement simple étant donné la nature transdimensionnelle, non seulement de l’espace/temps vers le temps/espace, mais de densité à densité. Le corps de lumière ou de cinquième densité de temps/espace est utilisé alors que le corps d’espace/temps de cinquième densité reste en cinquième densité. La supposition que ce véhicule conscient attaché au complexe physique de cinquième densité d’espace/temps est un véhicule travaillant à ce service particulier est correcte.",
  "67.7": "Questionneur: Je vais sans aucun doute poser plusieurs questions très mal à propos. J’essayais de saisir certains concepts se rapportant à l’illusion, dirais-je, de polarisation qui paraît exister à certains niveaux de densité dans la Création, et à la façon dont fonctionne le mécanisme de l’interaction de conscience. (c’est un sujet très difficile pour moi donc je vous demande de pardonner la médiocrité de mes questions), il me semble que cette entité de cinquième densité est attirée vers notre groupe par la polarisation de ce groupe, qui agit comme un phare pour cette entité. Ai-je raison? Ra: Je suis Ra. Cela est correct en substance, mais les efforts de cette entité ne sont mis en avant qu’avec réticence. Les tentatives habituellement lancées contre des entités ou groupes d’entités positivement orientés, sont le fait de suppôts de certains chefs d’Orion de cinquième densité; ceux-ci sont de quatrième densité. Le stratagème normal de l’agression de quatrième densité est d’induire l’entité ou le groupe d’entités en tentation de s’éloigner de la polarisation totale vers le service d’autrui et la croissance du soi, ou des organisations sociétales avec lesquelles s’identifie le ‘soi’.Dans le cas de ce groupe particulier, chacun a reçu une gamme entière de tentations de cesser d’être au service de chacun et du Créateur infini unique. Chaque entité a décliné ces choix et a plutôt continué sans déviation importante de ce désir d’une orientation de service purement “service d’autrui”.A ce point une des entités de cinquième densité, constatant ces processus de désalignement, a déterminé qu’il était nécessaire de mettre fin au groupe par ce que vous pourriez appeler des moyens magiques, ainsi que vous comprenez la magie rituelle. Nous avons discuté précédemment de la potentialité de retirer un des membres de ce groupe par une telle agression, et avons noté que celui de loin le plus vulnérable est l’instrument, étant donné ses distorsions pré-incarnation du complexe physique.",
  "67.8": "Questionneur: Pour que ce groupe puisse rester pleinement au service du Créateur, puisque nous reconnaissons cette entité de cinquième densité comme le Créateur, nous devons aussi nous efforcer de servir cette entité-là d’une quelconque manière. Vous est-il possible de nous communiquer les désirs de cette entité s’il y en a, outre que nous arrêtions la réception et la diffusion de ce que vous nous transmettez? Ra: Je suis Ra. Cette entité a deux désirs. Le premier et le plus important est de, disons, déplacer un ou plusieurs membres de ce groupe vers une orientation négative de manière à ce qu’il(s) puisse(nt) choisir d’être sur la voie du service de soi. L’objectif qui doit précéder cela est la cessation de la viabilité du complexe physique de l’un des membres de ce groupe pendant que le complexe mental/corps/esprit est dans une configuration contrôlable.Pouvons-nous dire que bien que nous, de Ra, ayons une compréhension limitée, nous croyons qu’envoyer à cette entité de l’amour et de la lumière, ce que fait chacun des membres du groupe, est le catalyseur le plus efficace que le groupe puisse offrir à cette entité.",
  "67.9": "Questionneur: Nous trouvons … désolé. Poursuivez, s’il vous plaît. Ra: Je suis Ra. Nous allions noter que cette entité a été, à notre estimation, neutralisée autant que faire se peut par cette offrande d’amour et que, dès lors, la persistance de sa présence est peut-être la limite compréhensible, pour chaque polarité, des diverses vues du service que chacun peut rendre à l’autre.",
  "67.10": "Questionneur: Nous avons une situation paradoxale par rapport au service total au Créateur à ce niveau au sein de la section polarisée de la Création, pourrait-on dire. Nous avons des demandes, de ceux que nous servons dans cette densité, pour les informations données par Ra. En fait, je viens d’en recevoir une par téléphone. Cependant, nous avons dans ce cas particulier, des demandes en provenance d’une autre densité de ne pas diffuser ces informations. Nous avons, en fait, des portions du Créateur qui demandent de ce groupe deux sortes d’actions qui paraissent opposées.Cela nous aiderait beaucoup de pouvoir atteindre un état de service total et complet qui permettrait que, par chaque parole, par chaque action, nous servions le Créateur au mieux de nos possibilités. Vous est-il possible à vous ou à l’entité de cinquième densité qui offre ce service de résoudre ce paradoxe que j’ai observé? Ra: Je suis Ra. C’est tout à fait possible.",
  "67.11": "Questionneur: Alors comment pourrions-nous résoudre ce paradoxe? Ra: Je suis Ra. Considérez, si vous voulez, que vous n’avez aucune capacité de ne pas servir le Créateur puisque tout est le Créateur. Dans vos dispositions individuelles de croissance, apparaissent les choix fondamentaux de troisième densité. En outre sont superposées des réminiscences des polarisations positives de votre densité native. Ainsi, votre orientation particulière est fortement polarisée vers le service d’autrui et a atteint la sagesse aussi bien que la compassion.Vous n’avez pas simplement deux demandes opposées de service. Vous constaterez qu’il y a d’innombrables demandes contradictoires d’informations ou d’absence d’informations depuis cette source, si vous écoutez attentivement ceux dont vous pouvez entendre les voix. Toutes sont une seule voix avec laquelle vous êtes en résonance à une certaine fréquence. Cette fréquence détermine votre choix de service au Créateur unique. Il se trouve que les schémas vibratoires de ce groupe et de ceux de Ra sont compatibles et nous permettent de parler au travers de cet instrument avec votre soutien. Ceci est une fonction de libre arbitre.Une portion du Créateur, selon toute apparence, se réjouit de votre choix de nous questionner concernant l’évolution de l’esprit. Une portion séparée, selon toute apparence, souhaiterait des réponses multiples à une grande variété de questions d’une nature spécifique. Un autre groupe séparé, selon toute apparence, de vos peuples souhaiterait que cesse cette correspondance au travers de cet instrument, car il le ressent comme étant d’une nature négative. Sur les nombreux autres plans d’existence, il y en a dont chaque fibre se réjouit de notre service et il y en a de ceux, comme l’entité dont vous avez parlé, qui ne souhaitent que mettre fin à la vie de cet instrument sur le plan de troisième densité. Tous sont le Créateur. Il y a une vaste panoplie d’inclinations et distorsions, couleurs et nuances, en une infinité de dispositions.Dans le cas de ceux avec qui vous, en tant qu’entités et en tant que groupe, n’êtes pas en résonance, vous leur souhaitez de l’amour, de la lumière, de la paix, de la joie, et du bien. Vous ne pouvez pas faire davantage, car votre portion de Créateur est ce qu’elle est et, pour être valables, votre expérience et l’offrande de votre expérience doivent être une représentation de plus en plus parfaite de qui vous êtes en vérité.Pourriez-vous dès lors servir une entité négative en offrant la vie de l’instrument? Il est peu probable que vous trouviez que cela soit un service véritable.C’est ainsi que vous pouvez voir dans de nombreux cas comment est atteint l’équilibre d’amour: l’amour est offert, la lumière est envoyée, et le service de l’entité orientée vers le service-de-soi reconnu avec gratitude tout en étant rejeté parce qu’il n’est pas utile dans votre voyage en ce moment. C’est ainsi que vous servez le Créateur sans paradoxe.",
  "67.12": "Questionneur: Cette entité particulière, par son service, est capable de créer un effet de vertige chez l’instrument. Pourriez-vous décrire les mécanismes de ce type de service? Ra: Je suis Ra. Cet instrument, aux époques de petitesse de son incarnation, a eu une distorsion, dans la région du complexe auditif, de nombreuses infections qui ont été à l’origine de grandes difficultés à cet âge tendre, comme vous pourriez l’appeler. Les cicatrices de ces distorsions demeurent et, en fait, ce que vous appelez le système des sinus reste déformé. Dès lors, l’entité travaille ces distorsions pour produire une perte d’équilibre et une légère absence de capacité à utiliser l’appareil optique.",
  "67.13": "Questionneur: Je me pose des questions sur les principes, disons de magie, sur lesquels se base l’entité de cinquième densité qui donne ce service et sur sa capacité à le donner. Pourquoi est-elle à même d’utiliser ces distorsions physiques particulières d’un point de vue philosophique ou magique? Ra: Je suis Ra. Cette entité est capable de pénétrer, dirons-nous, dans une configuration de temps/espace, le champ de cette entité particulière. Elle a traversé la quarantaine sans aucun véhicule et a pu ainsi échapper à toute détection par le réseau des Gardiens.Ceci est la grande vertu du travail magique par lequel de la conscience est envoyée sans aucun véhicule comme la lumière. La lumière agirait instantanément sur un individu non harmonisé par la suggestion: comme de s’avancer au devant du trafic car la suggestion serait qu’il n’y a pas de trafic. Cette entité, comme chacun dans ce groupe, est assez au courant des moyens de l’amour et de la lumière pour ne pas y être très influençable.Cependant, il y a une prédisposition du complexe physique dont cette entité fait un usage maximum en ce qui concerne l’instrument: elle espère par exemple qu’en augmentant les vertiges elle fera chuter l’instrument ou la fera aller au devant de votre trafic à cause d’une vision affaiblie.Les principes magiques, dirons-nous, peuvent être traduits vaguement dans votre système de magie où des symboles sont utilisés, tracés et visualisés pour développer la puissance de la lumière.",
  "67.14": "Questionneur: Voulez-vous dire que cette entité de cinquième densité visualise certains symboles? Je présume que ces symboles sont d’une nature telle que leur utilisation continue a une certaine puissance ou charge. Ai-je raison? Ra: Je suis Ra. Vous avez raison. En cinquième densité la lumière est un outil aussi visible que l’écriture avec votre crayon.",
  "67.15": "Questionneur: Ai-je alors raison de supposer que cette entité configure la lumière en une symbolique qui est ce que nous appellerions une présence physique? Est-ce exact? Ra: Je suis Ra. Ceci est inexact. La lumière est utilisée pour créer une pureté d’environnement suffisante pour que l’entité puisse placer sa conscience dans un véhicule de lumière soigneusement créé, qui utilise ensuite les outils de lumière pour accomplir son travail. La volonté et la présence sont celles de l’entité qui accomplit le travail.",
  "67.16": "Questionneur: Avez-vous connaissance du livre que l’instrument et moi-même avons écrit il y a environ douze ans, intitulé The Crucifixion Of Esmerelda Sweetwater, et en particulier du rituel de bannissement que nous avons utilisé pour amener les entités sur Terre? Ra: Je suis Ra. En effet.",
  "67.17": "Questionneur: Est-ce qu’il y a des erreurs dans notre écrit par rapport à la manière dont cela a été exécuté? Ra: Je suis Ra. L’erreur s’est produite seulement à cause de la difficulté qu’aurait un auteur à décrire la longueur de la formation nécessaire à l’entraînement de ceux qui sont connus dans cet écrit particulier comme Théodore et Pablo, dans les disciplines nécessaires.",
  "67.18": "Questionneur: Il m’a semblé que ce livre a en quelque sorte été comme un lien avec bon nombre de ceux que nous avons rencontrés depuis que nous avons écrit et avec bon nombre des activités que nous avons eues. Est-ce exact? Ra: Je suis Ra. C’est tout à fait exact.",
  "67.19": "Questionneur: Je poserai la question lors d’une séance ultérieure parce que je ne veux pas m’éloigner du sujet puisqu’il concerne le mécanisme du temps, ce qui m’intrigue beaucoup.Mais je voudrais questionner au sujet de l’entité de cinquième densité que vous avez mentionnée, qui en venant nous proposer ses services a pénétré la quarantaine. Est-ce que cela a été fait au travers d’une des fenêtres, ou bien cela était-il dû à ses pouvoirs magiques, dirons-nous? Ra: Je suis Ra. Cela a été fait au travers d’une très petite fenêtre que des entités moins orientées vers la magie n’auraient pas été capables d’utiliser avec profit.",
  "67.20": "Questionneur: Le point principal de cette ligne de questionnement a trait à la première distorsion et au fait que cette fenêtre existe. Est-ce que ceci fait partie de l’effet ‘fenêtre’ aléatoire, et sommes-nous en train de faire l’expérience du même type d’équilibrage que la planète en général reçoit à cause de l’effet “fenêtre”, en recevant les offrandes de cette entité? Ra: Je suis Ra. Ceci est précisément correct. Quand la sphère planétaire accepte des entités ou groupes positifs plus hautement évolués ayant des informations à offrir, la même opportunité doit être offerte à des entités ou groupes semblablement sages, orientés négativement.",
  "67.21": "Questionneur: Nous faisons donc ainsi la difficile expérience de ce que j’appellerais l’effet ‘sagesse’ de la première distorsion et pour cette raison nous devons accepter totalement la sagesse de ce dont nous faisons l’expérience. Ceci est ma vision personnelle. Est-ce qu’elle correspond à celle de Ra? Ra: Je suis Ra. Dans notre vision nous irions peut-être plus loin en exprimant l’appréciation de cette opportunité. C’est une opportunité très intense en ce sens qu’elle est très marquée dans ses effets tant réels que potentiels, et elle affecte les distorsions de l’instrument vers la douleur et autres difficultés comme les vertiges; cela permet à l’instrument de continuellement choisir de servir les autres et de servir le Créateur.De même, c’est une opportunité continuelle pour chacun des membres du groupe d’exprimer du soutien, dans des circonstances plus distordues ou difficiles, à un autre ‘soi’ qui fait l’expérience de la rudesse, dirons-nous, de cette agression, en étant ainsi à même de démontrer l’amour et la lumière du Créateur infini et en outre en choisissant, travail après travail, de continuer à servir de messagers pour ces informations que nous essayons d’offrir et servir ainsi le Créateur.C’est pourquoi les opportunités sont très perceptibles ainsi que les distorsions causées par cette circonstance.",
  "67.22": "Questionneur: Merci. Est-ce que cette agression est offerte à moi-même et à Jim ainsi qu’à l’instrument? Ra: Je suis Ra. C’est exact.",
  "67.23": "Questionneur: Personnellement je n’ai pas ressenti d’effet dont j’aie pu prendre conscience. Vous est-il possible de me dire comment ce service nous est offert? Ra: Je suis Ra. A celui qui pose les questions est offert le service de douter de soi et de se décourager à cause de diverses distorsions de nature personnelle. Cette entité n’a pas choisi d’utiliser ces opportunités et l’entité d’Orion a fondamentalement cessé d’être intéressée à maintenir une constante surveillance de cette entité-ci.Le scribe est sous surveillance constante et il lui a été offert de nombreuses opportunités d’intensification de distorsions mentales/émotionnelles et, dans certains cas, des matrices de connexion entre les complexes mentaux/émotionnels et la contrepartie du complexe physique. Comme cette entité s’est rendu compte de ces attaques elle leur est devenue bien moins pénétrable.Voilà la cause particulière de la grande intensification et constance de la surveillance de l’instrument, car elle est le maillon faible à cause de facteurs qui échappent à son contrôle dans cette incarnation.",
  "67.24": "Questionneur: Est-il dans la première distorsion de me dire pourquoi l’instrument a fait l’expérience de si nombreuses distorsions physiques pendant les premiers temps de son incarnation dans le physique? Ra: Je suis Ra. Il en est ainsi.",
  "67.25": "Questionneur: Dans ce cas pouvez-vous me dire pourquoi l’instrument a tant expérimenté pendant ses premières années? Ra: Je suis Ra. Nous affirmons l’exactitude de votre supposition que de telles réponses transgresseraient la Loi de Confusion. Il n’est pas approprié que de telles réponses soient étalées telle une table mise pour le dîner. Il est approprié que les complexes d’opportunité impliqués soient contemplés.",
  "67.26": "Questionneur: Alors il n’y a présentement aucun autre service que nous puissions offrir à cette entité de cinquième densité du groupe d’Orion qui est aussi constamment avec nous. Comme je le vois à présent de votre point de vue, il n’y a rien que puissions faire pour elle. Est-ce exact? Ra: Je suis Ra. C’est exact. Il y a beaucoup d’humour dans votre tentative d’offrir un service polarisé à la polarité opposée. Il y a une difficulté naturelle à faire cela puisque vous considérez que le service est vu par cette entité comme un non-service. Quand vous envoyez à cette entité de l’amour et de la lumière et que vous lui souhaitez du bien, elle perd de sa polarité et a besoin de se rassembler. Elle considère dès lors que votre service n’en est pas un.D’autre part, si vous lui permettiez de servir en retirant cet instrument de votre entourage, c’est vous qui pourriez peut-être percevoir cela comme n’étant pas un service.Vous avez ici une vision équilibrée et polarisée du Créateur: deux services offerts, mutuellement rejetés, et un état d’équilibre dans lequel le libre arbitre est préservé et chacun est libre de suivre sa propre voie d’expérimentation du Créateur infini unique.",
  "67.27": "Questionneur: Merci. En clôturant cette partie de la discussion je voudrais seulement dire que s’il y a quoi que ce soit que nous puissions faire, et qui soit à notre portée (et je comprends qu’il y a de nombreuses choses comme celles que vous venez de mentionner, et qui ne sont pas à notre portée) pour cette entité particulière, si vous vouliez bien à l’avenir nous communiquer ses demandes nous pourrions au moins les considérer parce que nous voudrions servir en tout point. Est-ce que cela vous agrée? Ra: Je suis Ra. Nous percevons que nous n’avons pas été capables de clarifier votre service par rapport à son désir de service à elle. Vous avez besoin, à notre humble opinion, de voir l’humour de la situation et renoncer à votre désir de servir là où aucun service n’est requis. L’aimant attire ou éloigne. Voyez la gloire de la force de votre polarisation et permettez à d’autres d’une polarité opposée de faire de même, tout en voyant le grand humour de cette polarité et de ses complications dans la perspective de l’unification en sixième densité de ces deux voies.",
  "67.28": "Questionneur: Merci beaucoup. J’ai ici quelque chose que je vais rapidement lire et que je vous demanderai de commenter quant à son exactitude ou inexactitude. De manière générale, le mental archétypal est une représentation des facettes du Créateur infini unique 1.L’archétype du Père correspond à l’aspect mâle ou positif de l’énergie électromagnétique et est actif, créatif, et irradiant comme l’est notre Soleil local. L’archétype de la Mère correspond à l’aspect femelle ou négatif de l’énergie électromagnétique et est réceptif ou magnétique comme l’est notre Terre quand elle reçoit les rayons du Soleil et donne la vie au travers de la fertilité de troisième densité. L’archétype du Fils Prodigue correspond à chaque entité qui paraît avoir dévié de l’unité et aspire à retourner vers le Créateur infini unique. L’archétype du Diable représente l’illusion du monde matériel et de l’apparence de mal, mais est plus précisément le fournisseur de catalyseurs pour la croissance de chaque entité au sein de l’illusion de troisième densité.Le Magicien, le Saint, le Thérapeute ou l’Adepte correspond au ‘soi’ supérieur et, à cause de l’équilibre à l’intérieur de ses centres énergétiques, il perce l’illusion pour contacter l’infini intelligent et démontrer ainsi sa maîtrise des catalyseurs de troisième densité. L’archétype de la Mort symbolise la transition d’une entité du corps de rayon jaune vers le corps de rayon vert, soit temporairement entre les incarnations ou, de manière plus permanente, lors de la moisson.Chaque archétype présente un aspect de la Création infinie unique pour enseigner au complexe mental/corps/esprit individuel en fonction de l’appel ou de la configuration électromagnétique du mental de l’entité. L’instruction se fait au travers de l’intuition. S’il y a une configuration appropriée de recherche ou de mental, le pouvoir de volonté utilise l’esprit comme une navette pour entrer en contact avec l’aspect archétypal nécessaire à l’enseignement/apprentissage.De la même manière, chacun des autres informants de l’intuition est contacté. Ils sont hiérarchiques et vont du propre subconscient de l’entité vers le mental de groupe ou planétaire, vers les guides, vers le ‘soi’ supérieur, vers le mental archétypal, vers le mental cosmique, ou l’infini intelligent. Chacun d’eux est contacté par l’esprit qui sert de navette selon la configuration électromagnétique harmonisée de l’aspirant et selon les informations recherchées.Voudriez-vous s’il vous plaît commenter l’exactitude de ces observations, corriger les erreurs, ou réparer les omissions? Ra: Je suis Ra. L’entité a utilisé de l’énergie transférée pendant la majeure partie de cette séance étant donné ses niveaux physiques épuisés. Nous allons entamer cette réponse plutôt complexe, qui est intéressante, mais nous ne nous attendons pas à la finir. Les parties auxquelles nous n’aurons pas répondu, nous vous demandons de les redemander lors d’une séance de votre futur.",
  "67.29": "Questionneur: Peut-être vaudrait-il mieux commencer de répondre à cette question à la séance suivante. Est-ce que cela serait approprié ou bien est-ce que l’énergie est déjà fixée? Ra: Je suis Ra. L’énergie est attribuée comme toujours. Et comme toujours, le choix est vôtre.",
  "67.30": "Questionneur: Dans ce cas, poursuivez. Ra: Je suis Ra. Peut-être que le premier point dont nous nous occuperons sera le concept de l’esprit utilisé comme une navette entre les racines et le tronc du mental. Ceci est un malentendu et nous allons permettre à celui qui pose les questions de considérer plus à fond la fonction de l’esprit car en travaillant avec le mental nous travaillons à l’intérieur d’un complexe, et nous n’avons pas encore essayé de pénétrer l’infini intelligent.Il est bien de dire que les archétypes sont des portions du Créateur infini unique ou des aspects de Son visage. Il vaut cependant beaucoup mieux réaliser que les archétypes, bien que constants dans le complexe des énergies génératives offertes, ne paient jamais un même dividende de ces complexes à des aspirants différents. Chaque chercheur expérimente chaque archétype selon les caractéristiques qui se trouvent à l’intérieur du complexe de l’archétype, et qui sont les plus importantes pour lui.Un exemple de cela est l’observation faite par celui qui pose les questions, selon laquelle le Fou est décrit de telle et telle manière. Un important aspect de cet archétype est celui de la foi, le parcours de l’espace sans prêter attention à ce qui survient ensuite. Ceci est naturellement stupide mais fait partie de la caractéristique du néophyte en spiritualité. Que cet aspect n’ait pas été vu peut être médité par celui qui pose les questions.A présent nous allons une nouvelle fois demander que cette question soit reposée au cours de la séance prochaine, et nous allons à présent cesser d’utiliser cet instrument. Avant que nous partions, pouvons-nous demander s’il y a l’une ou l’autre brève question? 2",
  "67.31": "Questionneur: Seulement s’il y a quelque chose que nous puissions faire pour augmenter le confort de l’instrument ou pour faciliter le contact. Ra: Je suis Ra. Continuez, mes amis, dans la force d’harmonie, d’amour et de lumière. Tout est bien. Les alignements sont appréciés pour leur méticuleuse disposition.Je suis Ra. Je vous quitte à présent, mes amis, dans la gloire de l’amour et de la lumière du Créateur infini unique. Allez donc, réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.Ici, Don lit une question transmise par Jim. Don se trompe en lisant cette partie et dit “Création infinie unique.” Ra a apparemment répondu au texte original de Jim, d’où la correction demandée par Jim en “Créateur infini unique.” ↩Une étude complète des archétypes tels que décrits par Ra est incluse dans le livre ‘Ressources’ ↩15 août 1981"
}