{
  "68.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "68.1": "Questionneur: Pourriez-vous d’abord me donner une indication de l’état de l’instrument? Ra: Je suis Ra. Les énergies physiques de cet instrument sont complètement épuisées. Le reste est comme dit précédemment.",
  "68.2": "Questionneur: Avec des énergies complètement épuisées, est-ce que je devrais poursuivre cette séance? Je ne suis pas certain de ce que cela signifie exactement. Ra: Je suis Ra. Nous avons de l’énergie transférée qui est disponible, qui est due au service offert par deux membres de ce groupe, et c’est pour cela que nous sommes à même de continuer. S’il n’y avait pas cette énergie transférée, l’instrument, dont la volonté est forte, aurait épuisé ses énergies vitales en voulant les ressources disponibles.Ainsi, s’il n’y a pas de transfert d’énergie et si l’instrument paraît épuisée comme elle l’est à présent, il est bon de s’abstenir d’utiliser l’instrument. S’il y a de l’énergie transférée, ce service peut être accepté sans risque pour la distorsion de l’énergie vitale normale.Nous pouvons noter que l’énergie physique a été épuisée, non pas à cause de la distorsion vers la douleur, bien que celle-ci soit considérable en cet espace/temps, mais principalement à cause des effets cumulatifs de l’expérience continue de cette distorsion.",
  "68.3": "Questionneur: Est-ce que vous recommanderiez une plus longue période de repos entre la fin de cette séance et la séance suivante? Est-ce que cela aiderait l’instrument? Ra: Je suis Ra. Nous pourrions suggérer, comme toujours, que le groupe de soutien veille avec soin sur l’instrument et prenne la décision sur base de l’observation. Il n’est pas dans nos capacités de recommander spécifiquement une future décision. Nous voudrions noter que notre recommandation précédente de travailler à des périodes diurnes alternées ne tenait pas compte de la fragilité de l’instrument, et nous vous demandons donc de nous pardonner pour cette suggestion.A ce nexus-ci, notre distorsion est vers une planification souple des séances de travail sur base, comme nous l’avons dit, des décisions du groupe de soutien concernant l’instrument. Nous voudrions noter à nouveau qu’il y a une fine ligne entre les soins à l’instrument pour une utilisation poursuivie que nous trouvons acceptable, et la compréhension appropriée, si vous voulez bien excuser ce terme peu approprié, du besoin de tout le groupe de travailler en rendant service.Dès lors, si l’état de l’instrument est vraiment limite, il faut certainement laisser plus de repos entre les séances de travail. Cependant, s’il y a un désir de travailler et que l’instrument en est capable à votre avis bien pesé, le travail sera une action adéquate pour ce groupe. Nous ne pouvons pas être plus précis, car ce contact est une fonction de votre libre arbitre.",
  "68.4": "Questionneur: La raison principale pour laquelle nous avons considéré comme important d’avoir cette séance aujourd’hui est qu’il se peut que je doive m’absenter pendant un certain temps et que j’avais une question urgente à propos de ce qui s’est passé dimanche soir alors que, apparemment, l’instrument a glissé vers un état de transe pendant une des méditations normales 1 du dimanche soir, et je voudrais vous questionner à ce sujet. Pouvez-vous me donner des informations sur ce qui s’est passé? Ra: Je suis Ra. Nous le pouvons.",
  "68.5": "Questionneur: Voulez-vous me dire ce qui s’est passé dans ce cas? Ra: Je suis Ra. Nous avons instruit cet instrument de s’abstenir de nous appeler à moins que ce ne soit dans cet ensemble de circonstances bien définies. Lors de l’événement dont vous parlez il a été posé à cet instrument une question appartenant à ce que vous appelez “les transmissions Ra”. Cet instrument prêtait sa voix à nos frères et sœurs de la densité de sagesse connue de vous comme Latwii.Cet instrument a pensé en elle-même: «je ne connais pas cette réponse; comme j’aurais aimé être le canal de Ra». Ceux de Latwii se sont trouvés en position d’être approchés par l’entité d’Orion qui cherche à rendre service à sa propre manière. L’instrument a commencé à se préparer à un contact Ra. Latwii savait que si cela était accompli l’entité d’Orion aurait une opportunité que Latwii souhaitait éviter.Il est heureux pour cet instrument, premièrement, que Latwii soit de cinquième densité et apte à gérer le complexe vibratoire particulier que manifestait l’entité d’Orion et, deuxièmement, qu’il y ait eu à ce moment des membres du groupe de soutien qui ont envoyé de grandes quantités de soutien à l’instrument dans cette crise.Donc ce qui s’est passé, c’est que ceux de Latwii n’ont jamais lâché cet instrument bien que ceci ait dangereusement frisé la transgression de la Loi de Confusion. Ils ont continué à maintenir leur connexion avec le complexe mental/corps/esprit de l’instrument et à produire de l’information par son intermédiaire, même quand l’instrument a commencé à glisser hors de son véhicule physique.L’acte de communication continue a fait en sorte que l’entité a été incapable de s’emparer du complexe mental/corps/esprit de l’instrument et, après seulement une petite mesure de votre espace/temps, Latwii a récupéré l’instrument alors à nouveau complètement rassemblée et lui a donné une communication continue pour la stabiliser pendant la transition dans la réintégration.",
  "68.6": "Questionneur: Pouvez-vous me dire quel était le plan de l’entité de cinquième densité orientée négativement, comment elle l’aurait mis en pratique, et quels auraient été les résultats s’il avait réussi? Ra: Je suis Ra. Le plan, qui est toujours d’actualité, était de prendre le complexe mental/corps/esprit pendant qu’il était séparé de son enveloppe de complexe physique de corps jaune, de placer ensuite ce complexe mental/corps/esprit dans des portions négatives de votre temps/espace. L’enveloppe serait alors devenue celle d’une entité sans connaissances, inconsciente, et qui aurait pu être manipulée, dirons-nous, de manière à provoquer un dysfonctionnement qui se serait terminé par un coma et ensuite par ce que vous appelez la mort du corps.A ce point, le ‘soi’ supérieur de l’instrument aurait eu le choix de quitter le complexe mental/corps/esprit dans l’esp —nous corrigeons— le temps/espace négatif, ou de permettre l’incarnation dans l’espace/temps de distorsions équivalentes en vibrations et polarité. Cette entité-ci serait alors devenue une entité polarisée négativement sans l’avantage d’une polarisation négative native. Elle aurait trouvé un long chemin à parcourir vers le Créateur dans ces circonstances, bien que le chemin se fût inévitablement bien terminé.",
  "68.7": "Questionneur: Vous voulez dire alors que si cette entité négative de cinquième densité réussit dans ses tentatives de transférer le complexe mental/corps/esprit, pendant que ce complexe est dans ce que nous appelons un état de transe, vers un temps/espace polarisé négativement, alors le ‘soi’ supérieur n’a pas d’autre choix que de permettre une incarnation dans de l’espace/temps négativement polarisé? Est-ce exact? Ra: Je suis Ra. C’est inexact. Le ‘soi’ supérieur pourrait permettre que le complexe mental/corps/esprit reste dans le temps/espace. Cependant, il est improbable que le ‘soi’ supérieur le fasse indéfiniment étant donné sa distorsion vers la croyance que la fonction du complexe mental/corps/esprit est d’acquérir de l’expérience et d’apprendre des autres ‘soi’, faisant ainsi l’expérience du Créateur. Un complexe mental/corps/esprit positif fortement polarisé, entouré de portions négatives d’espace/temps 2, ne ressentira que des ténèbres car, comme l’aimant, il n’y a aucune, dirons-nous, similitude. Dès lors, une barrière se forme automatiquement.",
  "68.8": "Questionneur: Laissez-moi m’assurer que je vous comprends. Est-ce qu’il s’agit de ténèbres vécues dans de l’espace/temps négatif ou bien dans du temps/espace négatif? Ra: Je suis Ra. Du temps/espace négatif.",
  "68.9": "Questionneur: Mais alors l’incarnation dans de l’espace/temps négatif dans de telles conditions aurait pour résultat une incarnation à quel niveau de densité pour, disons par exemple, l’instrument? Ra: Je suis Ra. La réponse à cette question viole la première distorsion.",
  "68.10": "Questionneur: Bon. Alors ne prenons pas l’instrument comme exemple. Supposons que cela ait été fait à un Missionné de sixième densité. Si cette réponse viole la première distorsion, ne répondez pas. Mais disons que cela serait arrivé à un Missionné de sixième densité et qu’il soit allé dans du temps/espace négatif. Est-ce que ce serait un temps/espace négatif de sixième densité, et s’incarnerait-il dans de l’espace/temps négatif de sixième densité? Ra: Je suis Ra. Votre supposition est exacte. La force de la polarisation serait correspondante autant que possible. Chez certains Missionnés positifs de sixième densité l’approximation ne serait pas tout à fait complète à cause de la rareté des champs énergétiques négatifs de sixième densité de force équivalente.",
  "68.11": "Questionneur: Est-ce que la raison pour laquelle cela pourrait se faire est que le complexe mental/corps/esprit du Missionné serait extrait dans ce que nous appelons un état de transe, en quittant le physique de troisième densité, et dans cet état le Missionné n’a pas la pleine capacité de se défendre magiquement? Est-ce exact? Ra: Je suis Ra. Dans le cas de cet instrument c’est exact. C’est exact aussi quand cela est appliqué, presque sans exceptions, aux instruments travaillant en transe, qui n’ont pas eu de formation consciente à la magie en temps/espace dans, dirons-nous, la présente incarnation. Les entités de votre densité qui sont capables de se défendre magiquement dans cette situation sont extrêmement rares.",
  "68.12": "Questionneur: Il me semble que, puisque je ne peux rien imaginer de pire, dirais-je, que ce résultat particulier à part la totale désintégration du complexe mental/corps/esprit dans l’explosion d’une bombe nucléaire; il serait très recommandé de rechercher une formation et une défense magique pour cette situation. Ra pourrait-il et Ra voudrait-il nous instruire dans ce type de défense magique? Ra: Je suis Ra. Cette demande dépasse la première distorsion. L’entité qui aspire à ces capacités magiques doit le faire d’une certaine façon. Nous pouvons donner des instructions d’une nature générale. Cela, nous l’avons déjà fait. L’instrument a entamé le processus d’équilibrage du ‘soi’. C’est un processus long.Prendre une entité avant qu’elle ne soit prête et lui offrir le sceptre du pouvoir magique c’est transgresser d’une manière non équilibrée. Nous pouvons suggérer avec une certaine âpreté que l’instrument ne fasse jamais appel à Ra en aucune circonstance, sans être protégée par la configuration qui est présente en ce moment.",
  "68.13": "Questionneur: Nous parlons d’une partie assez précise du livre Esmerelda Sweetwater que nous avons écrit, et qui a trait au personnage Trostrick qui déplace le complexe mental/corps/esprit de la jeune fille venue de l’espace. Quelle est la signification de ce travail que nous avons fait par rapport à nos vies? Pendant un certain temps je me suis senti désemparé par la façon dont les choses s’emboîtaient. Pouvez-vous m’en parler? Ra: Je suis Ra. Nous scannons chacun et trouvons que nous pouvons parler.",
  "68.14": "Questionneur: Voulez-vous s’il vous plaît le faire maintenant? Ra: Je suis Ra. Nous confirmons ce qui suit, qui est déjà, dirons-nous, supposé ou pressenti.Quand l’engagement a été pris entre deux des membres de ce groupe, d’œuvrer à l’amélioration de la sphère planétaire, cet engagement a activé un vortex de possibilités/probabilités d’une certaine force. L’expérience de la production de ce volume a été inhabituelle en ce sens qu’il a été visualisé comme si c’était un film qui était visualisé.Le temps était devenu disponible sous sa forme de moment présent. Le scénario du volume a été produit sans heurts jusqu’à la fin de ce volume. Vous n’avez pas pu achever ce volume et la fin n’a pas été visualisée comme l’a été tout le corps du livre, mais a été écrite ou produite.Ceci est dû à l’action du libre arbitre dans toute la Création. Cependant, ce volume contient une vision d’événements significatifs tant symboliquement que spécifiquement, que vous avez vus sous l’influence de l’attraction magnétique libérée quand l’engagement a été pris et que la pleine réminiscence de ce que vous pouvez appeler une mission, a été restaurée. 3",
  "68.15": "Questionneur: Nous avons une situation qui me préoccupe, et qui concerne dirais-je (un mot peu approprié naturellement) à complètement la … cette activité se produit à cause de la polarité. Je pense qu’il est important pour moi d’investiguer les techniques, si elles sont à l’intérieur de la première distorsion, de l’entité de cinquième densité négative qui souhaite déplacer les complexes mental/corps/esprit de ce groupe. Est-ce que je suis dans la première distorsion si je vous demande de décrire comment cette entité se livre à ce travail? Ra: Je suis Ra. Vous l’êtes.",
  "68.16": "Questionneur: Bien. Alors, comment est-ce que cette entité de cinquième densité procède pour ce travail, depuis le tout début, quand elle a été avertie du fait que nous existons? Comment cela se produit-il? Pouvez-vous énumérer les étapes qu’elle suit? S’il vous plaît. Ra: Je suis Ra. L’entité prend conscience d’une puissance. Cette puissance a la capacité de dynamiser ceux qui peuvent être disponibles pour la moisson. Cette entité est désireuse de neutraliser cette source de puissance. Elle envoie ses légions. Des tentations sont offertes. Elles sont ignorées ou rejetées. La source de puissance persiste et améliore en fait ses connexions internes d’harmonie et d’amour du service.L’entité détermine qu’elle doit essayer la neutralisation. Au moyen de la projection elle entre dans l’environnement de cette source de puissance. Elle évalue la situation. Elle est liée par la première distorsion, mais peut profiter de toute distorsion du libre arbitre. Le libre arbitre, les distorsions pré-incarnation de l’instrument par rapport au véhicule physique, paraissent la cible la plus prometteuse. Toute distorsion éloignant du service d’autrui est également appropriée.Quand l’instrument quitte son véhicule physique elle le fait librement. De la sorte, le mauvais positionnement du complexe mental/corps/esprit de l’instrument n’est pas une violation de son libre arbitre si elle suit librement l’entité. Voilà le procédé.Nous sommes conscients de votre désir pressant de savoir comment devenir imperméables, en tant que groupe, à des influences comme celle-ci. Les procédés que vous recherchez concernent votre libre choix. Vous êtes conscients des principes du travail de magie. Nous ne pouvons pas parler pour conseiller, mais seulement pour suggérer, comme nous l’avons déjà fait, qu’il serait approprié pour ce groupe de s’embarquer dans une telle voie en tant que groupe mais non pas individuellement, pour des raisons évidentes.",
  "68.17": "Questionneur: Je suis intéressé de savoir comment s’applique la première distorsion à l’entité négativement polarisée qui déplace le complexe mental/corps/esprit. Pourquoi est-ce que l’entité négativement polarisée est suivie jusqu’à l’endroit de temps/espace négatif? Pourquoi est-ce que l’un d’entre nous suivrait librement cette entité? Ra: Je suis Ra. La polarité positive voit de l’amour dans toutes choses. La polarité négative est maligne.",
  "68.18": "Questionneur: Alors je suppose que si la polarité négative utilisait une autre approche qui ne serait pas basée sur le libre arbitre de l’autre ‘soi’ elle perdrait en polarisation et en pouvoir magique. C’est correct; non? Ra: Je suis Ra. C’est correct.L’énergie transférée s’affaiblit. Nous souhaitons clôturer. Y a-t-il l’une ou l’autre brève question avant que nous quittions cet instrument?",
  "68.19": "Questionneur: Seulement s’il y a quelque chose que nous puissions faire pour augmenter le confort de l’instrument ou pour faciliter le contact. Ra: Je suis Ra. Vous êtes consciencieux. Nous réalisons votre besoin de ces questions. Tout est bien, mes amis. Nous vous remercions et vous laissons dans l’amour et dans la lumière du Créateur infini unique. Allez donc, réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.Référence à la séance de channeling du 16 août 1981. ↩La question complémentaire de Don qui suit une question et la réponse de Ra à celle-ci #68.8 paraît indiquer que Ra a voulu parler de temps/espace ici. ↩Un compte rendu plus détaillé des passages du livre de Don et Carla qui se sont révélés prophétiques est inclus dans le livre ‘Ressources’ ↩18 août 1981"
}