{
  "75.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "75.1": "Questionneur: Pourriez-vous d’abord me donner l’état de l’instrument, s’il vous plaît? Ra: Je suis Ra. Il est comme dit précédemment, avec un léger affaiblissement de la réserve d’énergie vitale, dû aux distorsions mentales/émotionnelles concernant ce que vous appelez le futur.",
  "75.2": "Questionneur: J’ai senti qu’il était souhaitable d’avoir cette séance avant que l’instrument soit hospitalisée. Elle souhaitait poser quelques questions, si possible, à ce sujet.D’abord, y a-t-il quelque chose que l’instrument ou nous-mêmes puissions faire pour améliorer l’expérience ‘hôpital’ ou pour aider l’instrument de l’une ou l’autre manière à cet égard? Ra: Je suis Ra. Oui, il y a des manières de soutenir l’état mental/émotionnel de cette entité tout en observant qu’il en est ainsi seulement pour cette entité ou une entité avec des distorsions semblables. Il y a aussi une chose générale qui peut être accomplie pour améliorer l’endroit appelé l’hôpital.La première aide à apporter a trait à la vibration du rituel avec lequel cette entité est très familiarisée et que cette entité a longtemps utilisé pour modifier sa perception du Créateur infini unique. C’est une chose utile à n’importe quel moment de la période diurne, mais elle est spécialement utile lorsque votre corps solaire se retire de votre vision locale.L’amélioration générale de l’endroit où le rituel de purification doit être accompli est connue. Nous pouvons noter que la distorsion vers l’amour, comme vous appelez ce complexe spirituel/émotionnel, qui est ressentie par chacun pour cette entité, lui viendra en aide, qu’elle soit exprimée ou non manifestée, parce qu’il n’y a pas de protection plus grande que l’amour.",
  "75.3": "Questionneur: Voulez-vous dire qu’il serait bon d’accomplir le Rituel Mineur de Bannissement du Pentagramme dans la chambre qu’elle va occuper à l’hôpital? Ra: Je suis Ra. C’est exact.",
  "75.4": "Questionneur: Je me demandais que faire en ce qui concerne la salle d’opération. Cela pourra être difficile. Est-ce que ce serait utile là-bas? Ra: Je suis Ra. C’est exact. Nous pouvons noter que cela est toujours utile. C’est pourquoi, il n’est pas aisé d’affirmer une question à laquelle vous ne recevriez pas la réponse que nous offrons. Cela n’indique pas que cela est essentiel pour purifier un lieu. Le pouvoir de visualisation peut aider à soutenir là où vous ne pouvez pas faire intrusion sous votre forme physique.",
  "75.5": "Questionneur: Je vois la manière de faire cela sous forme de visualisation de la salle d’opération et d’une visualisation de nous trois en train d’accomplir le rituel de bannissement dans la pièce comme nous l’accomplissons en un autre lieu. Est-ce la procédure correcte? Ra: Je suis Ra. Ceci est une méthode correcte pour obtenir la configuration que vous désirez.",
  "75.6": "Questionneur: Y a-t-il une meilleure méthode que celle-là? Ra: Je suis Ra. Il y a de meilleures méthodes pour ceux qui ont une plus longue pratique. Pour ce groupe-ci cette méthode est bonne.",
  "75.7": "Questionneur: Je suppose que ceux qui ont une plus longue pratique quitteraient leur corps physique et, dans l’autre corps, entreraient dans la salle et accompliraient le rituel. De bannissement. Est-ce cela que vous voulez dire? Ra: Je suis Ra. C’est exact.",
  "75.8": "Questionneur: L’instrument voudrait savoir si elle peut méditer à l’hôpital sans que quelqu’un lui tienne la main, et si cette pratique serait sans risque? Ra: Je suis Ra. Nous pouvons suggérer que l’instrument peut prier sans risque mais qu’elle ne médite qu’avec la protection tactile d’une autre entité.",
  "75.9": "Questionneur: L’instrument voudrait savoir ce qu’elle peut faire pour améliorer l’état de son dos car elle sent que cela pourrait poser problème lors de l’opération. Ra: Je suis Ra. En scannant le complexe physique nous trouvons plusieurs facteurs qui contribuent à une distorsion générale ressentie par l’instrument. Deux de ces distorsions ont été diagnostiquées; une ne l’a pas été; et l’instrument ne sera pas désireuse d’accepter des substances chimiques en suffisance pour provoquer la cessation de la distorsion que vous appelez douleur.De manière générale nous pouvons dire que la seule modalité qui s’adresse spécifiquement aux trois distorsions qui contribuent, et qui n’est pas utilisée pour le moment, est que de l’eau chaude soit appliquée de manière répétée, avec une force légère, contre tout le complexe physique pendant que le véhicule est assis. Ceci serait d’une certaine aide si pratiqué quotidiennement après la période d’exercice.",
  "75.10": "Questionneur: Est-ce que l’exercice du feu accompli juste avant la séance aide l’instrument? Ra: Je suis Ra. Il y a une légère aide physique à l’instrument. Cela se renforcera à mesure que le praticien apprendra/enseignera son art de guérir. En outre, il y a de la distorsion dans le complexe mental/émotionnel, ce qui alimente l’énergie vitale vers le confort, grâce au soutien qui tend à augmenter le niveau d’énergie vitale, étant donné que cette entité est un instrument sensible.",
  "75.11": "Questionneur: Est-ce que l’exercice du feu a été accompli de manière appropriée? Ra: Je suis Ra. La baguette est bien visualisée. Le chef d’orchestre apprendra à entendre la partition entière de la grande musique de son art.",
  "75.12": "Questionneur: Je présume que s’il peut être accompli parfaitement aujourd’hui cet exercice aurait pour résultat une guérison complète des distorsions de l’instrument, au point que toute opération serait inutile. Est-ce exact? Ra: Je suis Ra. Non.",
  "75.13": "Questionneur: Que faut-il d’autre? L’accord de l’instrument? Ra: Je suis Ra. C’est exact. Le cas de cet instrument est délicat, puisqu’elle doit totalement accepter beaucoup de ce que les limitations dont elle fait l’expérience provoquent involontairement. Ceci est un choix pré-incarnation.",
  "75.14": "Questionneur: L’instrument voudrait savoir pourquoi, à deux reprises, pendant le Benedictus qui fait partie de la musique qu’elle pratique elle a ressenti ce qu’elle croit être une agression psychique. 1 Ra: Je suis Ra. Ceci n’est pas une question mineure. Nous allons d’abord enlever les connotations qui sont mineures. Dans la vibration que vous appelez ‘le chant’ de la partie de ce que cet instrument vénère comme la Messe, qui précède immédiatement cette difficulté appelée le Hosanna, il y a l’exigence d’une quantité de fatigue physique d’effort qui est épuisante pour n’importe quelle entité. Cette partie dont nous parlons est appelée le Sanctus. Nous arrivons maintenant au point intéressant.Quand l’entité Jehoshuah 2 a décidé de retourner au lieu nommé Jérusalem pour les jours saints de son peuple, elle s’est détournée de son œuvre mélangeant amour et sagesse, et a embrassé le martyre qui est une œuvre d’amour sans sagesse.Le Hosanna comme il est appelé, et le Benedictus qui suit, sont la récapitulation écrite de ce qui a été crié alors que Jehoshuah arrivait au lieu de son martyre. L’acception générale de cette exclamation: «Hosanna au fils de David! Hosanna au plus haut des cieux! Béni soit celui qui vient au nom du Seigneur!», par ce qui est appelé ‘l’Église’, est erronée; une occurrence sans doute malheureuse, car elle est plus déformée que la majeure partie de ce qui est appelé ‘la Messe’.Il y avait deux factions présentes pour accueillir Jehoshuah: premièrement, un petit groupe de ceux qui espéraient un roi terrestre. Cependant, Jehoshuah chevauchait un âne, exprimant par ce comportement qu’il n’était pas un roi terrestre et qu’il ne souhaitait pas combattre les Romains ni les Sadducéens.En plus grand nombre étaient ceux qui avaient reçu l’ordre d’un Rabbin et aîné, de se moquer de cette entité, car ceux de la hiérarchie craignaient cette entité qui avait paru être des leurs, respectant leurs lois, et puis qui, sous leurs yeux, trahissait ces lois ancestrales et ralliait le peuple.Le point de faiblesse, pour cet instrument, a été cette subtile situation qui retentit à travers tout votre espace/temps et aussi la place qu’occupe le Hosanna en tant que signe annonciateur de ce virage vers le martyre.Nous ne pouvons parler que d’une manière générale ici. Pendant le Hosanna, l’instrument n’a pas subi de plein fouet la force de la salutation qu’elle a correctement identifiée, grâce à l’intense concentration nécessaire pour faire vibrer cette partie de cette composition. Cependant le Benedictus, dans l’interprétation particulière de ces paroles, est vibré par une seule entité. L’instrument a alors relâché sa concentration et s’est immédiatement trouvée exposée à la plus grande salutation.",
  "75.15": "Questionneur: Le point de faiblesse a donc, comme je comprends, été créé à l’origine par la décision de Jésus de prendre la voie du martyre? Est-ce exact? Ra: Je suis Ra. Par rapport à cet instrument, cela est tout à fait exact. Elle est consciente de certains suréquilibres tendant vers l’amour et même le martyre, mais elle n’a pas jusqu’à présent, équilibré ces distorsions de manière significative. Nous n’impliquons pas que ce chemin de compassion débordante ait un quelconque défaut, mais affirmons sa perfection. C’est un exemple d’amour qui a servi de phare à beaucoup.Pour ceux qui cherchent plus loin, les conséquences du martyre doivent être prises en considération, car dans le martyre se trouve la fin de l’opportunité d’offrir de l’amour et de la lumière dans la densité de celui qui est martyr. Chaque entité doit rechercher sa voie la plus profonde.",
  "75.16": "Questionneur: Voyons alors si je comprends comment le groupe d’Orion trouve un point faible dans cette distorsion. L’entité qui s’identifie ou a une certaine distorsion en faveur du martyre est alors ouverte, de sa libre volonté, à l’aide du groupe d’Orion pour en faire un martyr. Ai-je raison? Ra: Je suis Ra. Vous n’avez raison qu’en ce qui concerne la position spéciale dans laquelle se trouve l’instrument, c’est-à-dire de se trouver impliquée dans, et dédiée à, un travail qui est magique ou d’une nature extrêmement polarisée. Ce groupe est entré dans ce travail avec de la polarité mais avec une innocence virtuelle quant à la nature magique de cette polarité. C’est ce qu’il est en train de découvrir.",
  "75.17": "Questionneur: Comment est-ce que l’entité d’Orion a pu agir par ce lien avec le Hosanna? Est-ce que c’est simplement à cause des distorsions mentales de l’instrument à ce moment, à cause de ce qui était suggéré par la musique, ou bien s’agit-il d’un lien plus physique ou métaphysique datant du temps du Christ? Ra: Je suis Ra. D’abord, la dernière supposition est fausse. Cette entité n’est pas liée à l’entité Jehoshuah. Ensuite, il y a une circonstance très unique. Il y a une entité qui a attiré l’attention d’un être de lumière d’Orion. Cela est extrêmement rare.Cette entité a une intense dévotion pour les enseignements et l’exemple de celui qu’elle appelle Jésus. Cette entité vibre ensuite dans un chant, une version des plus difficiles, appelée ‘Messe en si mineur de Bach’, de ce complexe votif exemplaire de vibrations sonores. L’entité s’identifie consciemment avec chacune des parties de cette Messe. C’est uniquement de cette façon qu’est apparu le point faible.Comme vous pouvez voir, ce n’est pas une occurrence ordinaire et elle ne se serait pas produite si l’un ou l’autre ingrédient avait manqué: épuisement, tendance à des complexes de croyance, attention d’une entité d’Orion, et la nature métaphysique de cet ensemble particulier de mots.",
  "75.18": "Questionneur: Quel était l’objectif de l’entité d’Orion par rapport à l’entité dont vous avez parlé et qui a chanté la Messe d’une manière épuisante? Ra: Je suis Ra. L’entité d’Orion souhaite éliminer l’instrument.",
  "75.19": "Questionneur: Cette entité est-elle de quatrième ou de cinquième densité? Ra: Je suis Ra. Cet instrument est saluée par une entité de cinquième densité qui a perdu de sa polarité vu son absence d’attitude dictatoriale par rapport à la disposition du complexe mental/corps/esprit ou physique de rayon jaune activé, de l’instrument.",
  "75.20": "Questionneur: Vous parlez de cette autre personne qui chante la Messe? Est-ce exact? Ra: Je suis Ra. Non.",
  "75.21": "Questionneur: Je pense qu’il y a eu une petite erreur de communication ici. Ma question concernait l’autre personne qui a chanté la Messe en créant ce point faible, et qui a elle aussi été saluée par une entité d’Orion, et ma question était: de quelle densité est l’entité d’Orion qui a salué l’autre personne qui a chanté la Messe? Ra: Je suis Ra. Nous n’avons pas parlé d’autre entité que l’instrument.",
  "75.22": "Questionneur: Bon. J’ai mal compris. Je pensais que vous parliez de quelqu’un d’autre de la chorale, qui avait été identifié [concernant] le chant. Pendant tout ce temps nous n’avons parlé que de l’instrument Carla? Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "75.23": "Questionneur: Je suis désolé de ma confusion. Parfois, comme vous le dites, les complexes vibratoires sonores ne sont pas très adéquats et je le regrette.Los d’une séance précédente vous avez dit que l’adepte authentique vit de plus en plus tel qu’il est. Voulez-vous expliquer et commenter cette affirmation? Ra: Je suis Ra. Chaque entité est le Créateur. L’entité, à mesure qu’elle prend de plus en plus conscience d’elle-même, arrive petit à petit à un virage où elle détermine qu’elle recherchera soit le service d’autrui soit le service de soi. Le chercheur devient un adepte lorsqu’il a équilibré avec un minimum d’adéquation les centres énergétiques rouge, orange, jaune et bleu, en ajoutant le vert pour le travail positif, et passant alors au travail indigo.L’adepte se met alors à accomplir moins du travail préliminaire ou extérieur relatif à sa fonction et commence à effectuer du travail intérieur qui a trait à l’être. À mesure que l’adepte devient de plus en plus une entité consciemment cristallisée, il manifeste graduellement de plus en plus ce qu’il a toujours été depuis avant que le temps n’existe, c’est-à-dire le Créateur infini unique.",
  "75.24": "Questionneur: La réponse à la question suivante a peut-être quelque chose à voir avec notre vision déformée du temps mais, comme je vois les choses, les Missionnés dans cette densité, qui viennent de la cinquième ou de la sixième densité, doivent déjà avoir atteint un degré relativement élevé sur la voie de l’adeptat, et ils doivent suivre un chemin légèrement ou quelque peu différent pour retrouver le degré d’adeptat qu’ils avaient jadis dans une densité plus élevée, et ils s’en approchent autant qu’ils le peuvent dans la troisième densité. Est-ce exact? Ra: Je suis Ra. Votre question est focalisée moins que parfaitement. Nous allons parler du sujet en général.Il y a de nombreux Missionnés que vous pouvez appeler des adeptes, qui ne travaillent pas de façon consciente dans la présente incarnation. C’est une question d’attention. On peut être un bon attrapeur de sphère de jeu, mais si l’œil ne suit pas pendant que la sphère est lancée, il se peut que cette sphère passe à côté de l’entité. Si elle avait tourné les yeux vers la sphère, l’attraper aurait été facile.Dans le cas des Missionnés qui cherchent à recouvrer le degré d’adeptat que chacun avait acquis avant la présente expérience de vie, nous pouvons noter que, même quand le processus d’oubli a été pénétré, il y a encore le corps activé de rayon jaune qui ne réagit pas comme le fait l’adepte dont le corps de rayon vert ou bleu est activé. Vous pouvez voir ainsi l’inéluctabilité des frustrations et de la confusion dues aux difficultés inhérentes à la manipulation des forces les plus fines de la conscience au travers de l’appareil chimique du corps activé dans le rayon jaune.",
  "75.25": "Questionneur: Vous ne pourrez probablement pas répondre, mais pouvez-vous faire des suggestions qui pourraient être profitables à l’instrument à propos de sa prochaine expérience d’hospitalisation? Ra: Je suis Ra. Nous pouvons faire une suggestion et laisser le reste dans les mains du Créateur. Il est bon que chacun réalise qu’il est lui-même le Créateur. Ainsi, chacun peut soutenir l’autre, et aussi se soutenir lui-même par l’humble amour de soi en tant que Créateur.",
  "75.26": "Questionneur: Lors d’une séance précédente vous avez parlé de certains complexes vibratoires sonores en hébreu et en sanskrit, qui sont puissants parce que mathématiquement reliés à ce qui est la Création. Pourriez-vous détailler la manière dont ils sont ainsi reliés, s’il vous plaît? Ra: Je suis Ra. Comme nous l’avons dit précédemment 3, le lien est mathématique, ou encore le rapport que vous pouvez voir comme musical. Il y en a dont les activités du complexe mental s’efforcent de résoudre ce rapport mathématique, mais pour le moment, la coloration de la voyelle entonnée fait partie d’une vibration qui ne peut être mesurée avec précision. Cependant, elle équivaut à des types de rotation de vos particules de matière première.",
  "75.27": "Questionneur: Si on fait vibrer ces sons avec précision, quel effet ou quelle utilité auraient-ils alors par rapport aux objectifs de l’adepte? Ra: Je suis Ra. Vous pouvez considérer le concept de la résonance sympathique. Quand on fait vibrer correctement certains sons, la Création chante.",
  "75.28": "Questionneur: Est-ce que ces sons sont alors de nature musicale, en ce sens qu’ils seraient un arrangement musical de diverses vibrations sonores, ou bien cela s’applique-t-il à une seule note? Ou alors à quoi cela s’applique-t-il? Ra: Je suis Ra. Il n’est pas facile de répondre à cette question. Dans certains cas, seule la voyelle entonnée a un effet. Dans d’autres cas, et surtout dans des combinaisons sanskrites, la sélection des intervalles harmoniques est aussi d’une nature de résonance.",
  "75.29": "Questionneur: Est-ce que l’adepte peut alors utiliser cette qualité de résonance pour devenir un avec la Création et ainsi atteindre son objectif de cette manière? Ra: Je suis Ra. Il serait peut-être plus exact de dire que, dans ces circonstances, la Création est de plus en plus contenue à l’intérieur du praticien. L’équilibre de votre question est correct.",
  "75.30": "Questionneur: Pouvez-vous me dire le nom des notes musicales à entonner et qui sont de cette qualité? Ra: Je suis Ra. Nous ne le pouvons pas.",
  "75.31": "Questionneur: Je pensais bien que vous ne pourriez pas, mais j’ai pensé qu’il n’y avait pas de mal à demander.Je suppose donc qu’il faut les chercher et les déterminer par l’observation empirique de leur effet par le chercheur. Est-ce exact? Ra: Je suis Ra. Cela est partiellement exact. A mesure que votre recherche se poursuivra, il s’ajoutera aux données empiriques l’acuité de sensibilité qui a continué à fonctionner dans la manière de travailler de l’adepte.",
  "75.32": "Questionneur: Il est dit que les trois aspects de la personnalité magique sont la puissance, l’amour et la sagesse. Est-ce que cela est exact, et est-ce que ce sont les trois seuls aspects primaires de la personnalité magique? Ra: Je suis Ra. Les trois aspects de la personnalité magique: puissance, amour et sagesse, sont ainsi nommés pour que l’attention soit portée à chaque aspect pendant le développement de l’outil de base de l’adepte, c’est-à-dire le ‘soi’.Il ne s’agit en aucun cas d’une personnalité dotée de trois aspects. Il s’agit d’un être d’unité, un être de sixième densité, équivalent à ce que vous appelez votre ‘soi’ supérieur, et en même temps c’est une personnalité immensément riche en variété d’expériences et subtilité d’émotions.Ces trois aspects sont donnés pour que le néophyte n’abuse pas des outils de son art mais approche ces outils équilibrés dans le centre de l’amour et de la sagesse, et recherche ainsi la puissance afin de servir.",
  "75.33": "Questionneur: Vous avez mentionné au cours d’une séance précédente, que les cheveux étaient une antenne. Pouvez-vous en dire plus sur la manière dont cela fonctionne? Ra: Je suis Ra. C’est difficile étant donné la nature métaphysique de cet effet ‘antenne’. Votre science de la physique s’occupe de mesures dans votre complexe physique d’expériences. La nature métaphysique du contact de ceux qui sont dans le temps/espace est telle que les cheveux d’une certaine longueur deviennent comme une batterie électrique qui reste chargée et accordée, et est dès lors à même de faciliter le contact, même quand il y a de petites anomalies dans ce contact.",
  "75.34": "Questionneur: Bien. Est-ce qu’il y a une longueur optimale de cheveux pour cette aide? Ra: Je suis Ra. Il n’y a pas de limites extérieures de longueur, mais la limite intérieure, dirons-nous, est d’approximativement de quatre pouces à quatre pouces et demi 4, selon la force du contact et la nature de l’instrument.",
  "75.35": "Questionneur: Est-ce que quelqu’un de troisième densité peut accomplir un certain degré de guérison s’il a la volonté, le désir et la polarité appropriés, ou bien un équilibre minimum des centres énergétiques du thérapeute est-il également nécessaire? Ra: Je suis Ra. Toute entité peut, à tout moment, instantanément nettoyer et équilibrer ses centres énergétiques. Donc, dans de nombreux cas, des entités qui sont normalement très bloquées, affaiblies, et déformées, peuvent par l’amour et la force de volonté, devenir temporairement des guérisseurs. Pour être par nature un guérisseur il faut en effet s’entraîner aux disciplines de la personnalité.",
  "75.36": "Questionneur: Comment est-ce que la pratique du rituel magique d’invocation de la personnalité magique peut aider le complexe mental/corps/esprit en totalité? Pourriez-vous étoffer la réponse que vous avez donnée au cours de la dernière séance par rapport à cela? Ra: Je suis Ra. Quand la personnalité magique est invoquée de manière appropriée et efficace, le ‘soi’ a invoqué son ‘soi’ supérieur. Ainsi, un pont est construit entre espace/temps et temps/espace, et la personnalité magique de sixième densité fait l’expérience directe du catalyseur de troisième densité pendant la durée du travail.Il est absolument essentiel de se débarrasser délibérément de la personnalité magique après le travail, afin que le ‘soi’ supérieur retrouve sa configuration appropriée en tant qu’analogue du mental/corps/esprit d’espace/temps.",
  "75.37": "Questionneur: Vous voulez dire alors que l’acte, le signal ou la clé utilisé pour invoquer la personnalité magique, et qui est l’action de revêtir quelque chose ou bien de faire un geste, doit aussi être enlevé avec autant d’attention pour renverser le geste, peut-être à la fin de l’invocation. Est-ce exact? Ra: Je suis Ra. C’est exact. Cela doit être accompli méticuleusement soit dans le mental, soit également dans le geste, si cela aide de manière significative.",
  "75.38": "Questionneur: Mais dans l’invocation de la personnalité magique cela n’est pas nécessairement effectif pour le néophyte. Y a-t-il un point auquel se produit un changement quantitatif appréciable et qu’alors la personnalité magique réside en fait dans le néophyte, ou bien est-ce que cela peut être accompli par petites étapes ou pourcentages de personnalité magique à mesure que le néophyte devient un adepte? Ra: Je suis Ra. Ce qui est en dernier est exact.",
  "75.39": "Questionneur: Est-il alors correct de dire qu’une bonne séquence pour le développement de la personnalité magique serait une alternance de méditations: d’abord sur la puissance, puis sur l’amour et ensuite sur la sagesse, et puis de poursuivre le cycle de cette manière? Est-ce une technique appropriée? Ra: Je suis Ra. Ceci est en effet une technique appropriée. Dans ce groupe particulier il y a une aide supplémentaire, en ce sens que chaque entité manifeste une de ces qualités d’une manière qui approche l’archétype. De cette façon, la visualisation peut être personnalisée et beaucoup d’amour et de soutien à l’intérieur du groupe peuvent être générés.",
  "75.40": "Questionneur: Est-ce que l’exercice du feu est ce qu’il y a de mieux pour l’instrument, ou bien y a-t-il quelque chose de meilleur que nous pourrions faire, à part naturellement ce que vous nous avez déjà suggéré pour aider l’instrument? Ra: Je suis Ra. Continuez ce que vous faires à présent. Nous ne pouvons pas parler de l’avenir puisque nous pourrions ainsi l’affecter, mais il y a une excellente probabilité/possibilité, si vous suivez la voie que vous suivez actuellement, que des méthodes plus efficaces pour le groupe tout entier soient établies.Cet instrument commence à donner des signes d’une distorsion rapide vers une augmentation de la douleur. Nous voudrions dès lors offrir du temps pour une question brève avant de clôturer cette séance de travail.",
  "75.41": "Questionneur: Pouvons-nous faire quelque chose pour augmenter le confort de l’instrument ou pour faciliter le contact? Ra: Je suis Ra. Vous êtes consciencieux. Les alignements sont bons.Je suis Ra. Je vous laisse, mes amis, dans l’amour et dans la lumière du Créateur infini unique. Allez donc, réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonai.Jim écrit: “Dans cette question Don donne l’impression que cette salutation psychique a eu lieu lors d’une répétition ou d’un ‘exercice pratique’ de la messe en si mineur de J.S. Bach. Mais moi je me rappelle que cela s’est produit pendant un concert donné par la Louisville Bach Society. Trente-six ans plus tard, j’ai encore en mémoire ce que j’ai pensé après que Carla ait parlé à Don et à moi de la salutation psychique dont elle avait fait l’objet pendant qu’elle chantait avec la chorale. Je me suis dit alors que si j’avais voulu aider Carla pendant qu’elle recevait cette salutation psychique j’aurais dû sauter de mon fauteuil qui se trouvait au balcon de la Louisville School of Music et j’aurais atterri sur la scène en plein milieu du concert. C’est pourquoi je pense que cette salutation psychique a eu lieu lors d’un concert et on pas d’un ‘exercice pratique’ ou d’une répétition”. ↩Ra a précédemment identifié ce nom comme celui de Jésus dans les temps bibliques. ↩Dit précédemment au #74.17–19. ↩10-12 cm (NdT) ↩31 octobre 1981"
}