{
  "79.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "79.1": "Questionneur: Pourriez-vous d’abord me dire quel est l’état est l’instrument? Ra: Je suis Ra. Il est comme dit précédemment.",
  "79.2": "Questionneur: L’instrument voudrait demander si elle court un risque en recevant trop d’énergie transférée, dans son présent état. Ra: Je suis Ra. Non.",
  "79.3": "Questionneur: Elle voudrait aussi demander si le très important transfert d’énergie lors de la dernière séance était totalement un transfert d’énergie sexuelle? Ra: Je suis Ra. C’est exact.",
  "79.4": "Questionneur: Dans ce cas, elle voudrait savoir quelle est la fonction du transfert d’énergie pendant une séance? Ra: Je suis Ra. La fonction de ce transfert d’énergie est des plus utiles en ce sens qu’il sert à renforcer la navette grâce à laquelle le contact entrant est reçu.Le contact lui-même surveille l’état de l’instrument et cesse la communication quand les distorsions de l’instrument commencent à fluctuer vers les distorsions de faiblesse ou de souffrance. Mais pendant le contact, la force du canal au travers duquel ce contact afflue peut être aidée par le transfert d’énergie dont vous avez parlé.",
  "79.5": "Questionneur: Nous avons terminé notre rituel de bannissement d’avant cette séance par un geste qui nous libère de la personnalité magique. Je me demandais si nous devrions garder cette personnalité et omettre ce geste pendant que nous parcourons le Cercle de l’Unique et n’abandonner la personnalité magique qu’une fois le cercle formé ou bien après la séance? Qu’est-ce qui serait le plus approprié? Ra: Je suis Ra. La pratique des travaux de magie exige la plus rigoureuse honnêteté. Si vous estimez que votre capacité est telle que vous pouvez supporter la personnalité magique tout au long de ce travail, c’est bien. Aussi longtemps que vous avez un doute, ce n’est pas recommandé.En tout cas, il est approprié que cet instrument se défasse de sa personnalité magique plutôt que d’emporter cette persona dans l’état de transe, car elle n’a pas la capacité magique requise pour fonctionner dans cette circonstance et serait bien plus vulnérable que si la personnalité qui s’éveille est offerte comme canal. Ce travail est en effet de nature magique dans le sens basique. Cependant, il est inapproprié d’aller plus vite que les pieds ne peuvent marcher.",
  "79.6": "Questionneur: Je voudrais questionner à propos de l’expérience en troisième densité des entités juste avant l’extension originelle de la première distorsion au sub-Logoï, destinée à créer la séparation des polarités. Pouvez-vous décrire de manière générale les différences entre l’expérience de troisième densité de ces complexes mental/corps/esprit et celle des entités qui ont évolué dans la présente expérience sur cette planète? Ra: Je suis Ra. Cette matière a été couverte précédemment 1. Veuillez questionner pour un intérêt spécifique.",
  "79.7": "Questionneur: Spécifiquement, dans l’expérience où seule a évolué la polarité du service d’autrui en troisième densité dans un but d’évolution vers les densités supérieures, est-ce que le voile a été tiré par rapport à la connaissance des incarnations antérieures, etc. pour ces entités-là en fait? Ra: Je suis Ra. Non.",
  "79.8": "Questionneur: Est-ce que le processus de réincarnation a été comme celui dont nous faisons l’expérience ici, dans lequel les entités entrent dans et sortent d’un corps de troisième densité de nombreuses fois pendant le cycle? Ra: Je suis Ra. C’est exact.",
  "79.9": "Questionneur: Est-il possible de donner un temps d’incarnation par rapport à nos années, et voulez-vous bien le faire si c’est le cas? Ra: Je suis Ra. La période optimale d’incarnation approche d’une mesure que vous appelez ‘un millénaire’. Ceci est une constante, pourrait-on dire, indépendamment d’autres facteurs de l’expérience de troisième densité.",
  "79.10": "Questionneur: Ainsi donc, avant la première attribution de la première distorsion le voile ou perte de la conscience ne s’est pas produit. De cela je présume que ce voile ou perte du souvenir conscient de ce qui s’est produit avant l’incarnation a été le premier outil d’attribution de la première distorsion. Est-ce exact? Ra: Je suis Ra. Votre exactitude est limitée. Cela a été le premier outil.",
  "79.11": "Questionneur: Alors de ce que vous dites je conclus que le Logos envisageant un mécanisme pour devenir ce qu’il n’était pas, a d’abord conçu un outil permettant de séparer l’inconscient du conscient au cours de ce que nous appelons des incarnations physiques, pour atteindre son objectif. Est-ce exact? Ra: Je suis Ra. Oui.",
  "79.12": "Questionneur: Alors de cette déclaration je conclus également que de nombreux autres outils ont été conçus et utilisés après le premier outil, c’est-à-dire cette sorte de voile. Est-ce exact? Ra: Je suis Ra. Il y a eu des affinements.",
  "79.13": "Questionneur: Le mental archétypal du Logos avant cette expérience en extension de la première distorsion a été ce que je considérerais comme moins complexe que ce qui est en place maintenant, avec moins d’archétypes. Est-ce exact? Ra: Je suis Ra. Nous devons vous demander de la patience. Nous percevons une soudaine crise de la distorsion connue comme ‘la douleur’ dans le bras gauche et les appendices manuels de cet instrument. Nous allons examiner le complexe mental et allons tenter de repositionner le membre afin que le travail puisse se poursuivre. Veuillez ensuite reformuler la demande.Je suis Ra. Vous pouvez poursuivre.",
  "79.14": "Questionneur: Merci. Avant l’expérimentation de la mise en place de la première distorsion, combien d’archétypes y avait-il à cette époque-là pour la Création du Logos? Ra: Je suis Ra. Il y en avait neuf.",
  "79.15": "Questionneur: Neuf archétypes. Je présume que ces neuf comprenaient: trois du mental, trois du corps et trois de l’esprit. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "79.16": "Questionneur: Je suppose que dans le système des tarots ces archétypes correspondent approximativement, pour ce qui est du mental, au Magicien 2, à l’Empereur et au Char. Est-ce exact? Ra: Je suis Ra. Cela est inexact.",
  "79.17": "Questionneur: Pouvez-vous me dire à quoi ils correspondaient? Ra: Je suis Ra. Le corps, le mental et l’esprit contenaient chacun, et fonctionnaient sous l’égide de: la Matrice, le Potentialisateur, et le Signifiant. Le signifiant du mental, du corps et de l’esprit n’est pas identique au signifiant des complexes mental, corps, et esprit.",
  "79.18": "Questionneur: Je comprends à présent ce que vous avez voulu dire à la séance précédente quand vous avez dit que pour attribuer le libre arbitre le signifiant doit devenir un complexe. Il semble que le signifiant soit devenu le complexe qui comprend le Trois, le Quatre, le Cinq, le Six et le Sept du mental, à partir du Dix pour le corps, et à partir du Dix-Sept pour l’esprit. Est-ce exact? Ra: Je suis Ra. C’est inexact.",
  "79.19": "Questionneur: Pourriez-vous me dire ce que vous entendez par «le signifiant doit devenir un complexe»? Ra: Je suis Ra. Être un complexe c’est être constitué de plus d’un élément ou concept caractéristique.",
  "79.20": "Questionneur: Je voudrais essayer de comprendre les archétypes du mental de ce Logos avant l’attribution de la première distorsion. Pour mieux comprendre ce dont nous faisons à présent l’expérience, je crois que c’est une approche logique.Nous avons, comme vous l’avez dit, la Matrice, le Potentialisateur, et le Signifiant. Je comprends que la Matrice est ce que nous appelons le mental conscient, mais puisque c’est aussi à partir d’elle que le mental est fait, je ne parviens pas à bien comprendre ces trois termes, spécialement par rapport au temps d’avant la division entre conscient et inconscient.Je pense qu’il est important de bien comprendre ces trois choses. Pouvez-vous en dire davantage sur la Matrice du Mental, le Potentialisateur du Mental, et le Signifiant du Mental, quelles sont leurs différences, quelles sont leurs relations, s’il vous plaît? Ra: Je suis Ra. La Matrice du Mental est ce dont tout provient. Elle est immobile et est cependant l’activateur de potentialisation de toute activité mentale. Le Potentialisateur du Mental est la grande ressource qui peut être vue comme la mer dans laquelle la conscience s’immerge de plus en plus profondément pour créer, idéer, et devenir plus consciente d’elle-même.Le signifiant de chaque mental, corps et esprit peut être vu comme un concept simple et unifié.La Matrice du corps peut être vue comme un reflet des opposés du mental, c’est-à-dire le mouvement non restreint. Enfin, le Potentialisateur du Corps est ce qui, étant informé, réglemente l’activité.Il est difficile de caractériser la Matrice de l’Esprit, étant donné que la nature de l’esprit est moins mobile. Les énergies et mouvements de l’esprit sont de loin les plus profonds; cependant, formant une association plus étroite avec le temps/espace, ils n’ont pas les caractéristiques du mouvement dynamique. Ainsi donc, on peut voir cette Matrice comme l’obscurité la plus profonde, et le Potentialisateur de l’Esprit comme l’influence la plus soudaine d’éveil, d’illumination et de générativité.Voilà la description des archétypes Un à Neuf, avant que ne commence l’influence du co-Créateur ou la réalisation du libre arbitre par le sub-Logos.",
  "79.21": "Questionneur: Alors le premier changement apporté pour cette attribution de libre arbitre avait pour but de faire de l’information ou de rendre la communication entre la Matrice et le Potentialisateur relativement impossible pendant l’incarnation. Est-ce exact? Ra: Je suis Ra. Nous qualifierions plutôt cet état de “relativement plus plein de mystère” que “relativement impossible”.",
  "79.22": "Questionneur: L’idée était donc de créer une sorte de voile entre la Matrice et le Potentialisateur du Mental. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "79.23": "Questionneur: Ce voile se trouve donc entre ce que nous appelons maintenant le mental inconscient et le mental conscient. Est-ce exact? Ra: Je suis Ra. C’est exact.",
  "79.24": "Questionneur: En faisant cela le Logos avait peut-être l’intention d’allouer au mental conscient une plus grande liberté sous la première distorsion en séparant, pourrait-on dire, les parties individualisées du potentialisateur ou inconscient qui avait une communication plus grande avec la totalité du mental, et en permettant la naissance de portions non informées, pour utiliser des termes bien pauvres, de la conscience. Est-ce exact? Ra: Je suis Ra. En gros, cela est exact.",
  "79.25": "Questionneur: Pourriez-vous dégrossir ou expliquer un peu cela? Ra: Je suis Ra. Il y a de la matière à faire intervenir avant que nous puissions faire cela.",
  "79.26": "Questionneur: Bien. Alors est-ce que cette simple expérimentation a été réalisée, et est-ce que le produit de cette expérimentation a été observé avant qu’une plus grande complexité soit tentée? Ra: Je suis Ra. Ainsi que nous l’avons dit, il y a eu un grand nombre d’expériences successives.",
  "79.27": "Questionneur: Je me posais juste la question puisque cela paraît être le point culminant de l’expérience, …. Cela paraît être le grand point de rupture entre “pas d’attribution de la première distorsion” et “attribution de la première distorsion”; quel a été le résultat de cette expérience originelle par rapport à ce qui a été créé à partir de cela? Quel en a été le résultat? Ra: Je suis Ra. Ceci est de la matière couverte précédemment 3. Le résultat de ces expériences a été une expérimentation plus vivace, variée et intense du Créateur par le Créateur.",
  "79.28": "Questionneur: C’est bien ce que je pensais. Je n’ai probablement pas formulé correctement la question. C’est une question très difficile à formuler. Je ne sais pas si elle mérite d’être poursuivie, mais ce que je voulais dire c’est que quand cette toute première expérience avec le voile s’est produite, est-ce qu’il y a eu pour résultat une polarisation ‘service de soi’ à la première expérience? Ra: Je suis Ra. Les premiers, si nous pouvons utiliser ce terme, Logoï ont immédiatement produit des complexes mental/corps/esprit ‘service de soi’ et ‘service d’autrui’. La moissonnabilité de ces entités n’a pas été aussi immédiate, de sorte que des affinements des archétypes ont rapidement débuté.",
  "79.29": "Questionneur: Maintenant nous arrivons à ce que j’essaie de déterminer. Alors à ce point n’y avait-il encore que neuf archétypes et le voile venait-il d’être tiré entre la Matrice et le Potentialisateur du Mental? Ra: Je suis Ra. Il y avait neuf archétypes et de nombreuses ombres.",
  "79.30": "Questionneur: Par ‘ombres’ vous voulez désigner ce que je qualifierais de “naissance de légères déformations archétypales”? Ra: Je suis Ra. Nous décririons plutôt ces ombres comme des pensées rudimentaires de structures utiles non encore complètement conçues.",
  "79.31": "Questionneur: Est-ce que le choix a existé à ce point pendant la création de la première polarité du service de soi? Y a-t-il un choix à ce point ou bien est-ce un non-choix? Ra: Je suis Ra. Implicite dans la mise en place d’un voile ou de la séparation de deux archétypes est le concept de choix. Les affinements de ce concept ont requis de nombreuses expériences.",
  "79.32": "Questionneur: Je suis désolé d’avoir tant de difficulté à poser ces questions, mais ceci est une matière que je trouve plutôt difficile.Je trouve intéressant que la toute première expérience de mise en place d’un voile sur la Matrice du Mental à partir du Potentialisateur du Mental et vice-versa ait abouti à la polarité du service-de-soi. Cela paraît être un point philosophique très important du développement de la Création et, probablement, le début d’un système de ce que nous appellerions ‘magie’, non envisagé auparavant.Je voudrais poser une question: Avant l’attribution de la première distorsion, est-ce que le potentiel magique des densités supérieures était aussi grand qu’il l’est à présent, quand le plus grand potentiel a été achevé en conscience pour chaque densité? Ceci est difficile à formuler. Ce que je veux demander c’est: à la fin de la quatrième densité, avant l’attribution du libre arbitre, est-ce que ce que nous appelons “le potentiel magique” ou sa capacité ou son effet était aussi grand, qu’il l’est maintenant à la fin de la quatrième densité? Ra: Je suis Ra. Comme vous le comprenez, la magie, si nous pouvons utiliser ce mot peu adéquat, le potentiel magique en troisième et en quatrième densité, était alors bien plus grand qu’après le changement. Mais il y avait bien, bien moins de désir ou de volonté d’utiliser ce potentiel.",
  "79.33": "Questionneur: Bon. Pour être sûr que je vous comprends bien: avant le changement et l’attribution du libre arbitre et, pour être spécifique, à la fin de la quatrième densité, le potentiel magique ou la capacité au moment où il n’y avait que de la polarisation service d’autrui était bien plus grand à la fin de la quatrième densité qu’à la fin de la quatrième densité d’immédiatement après la séparation des polarisations et l’attribution du libre arbitre. Est-ce exact? Ra: Je suis Ra. L’aptitude magique est l’aptitude à utiliser consciemment ce qui est appelé l’inconscient. Dès lors, il y a eu aptitude maximale avant l’innovation du libre arbitre des sub-Logoï.",
  "79.34": "Questionneur: Bien. Actuellement nous sommes en train de subir les effets d’un nombre plus complexe ou plus grand d’archétypes, et je suppose que ceux dont nous faisons maintenant l’expérience dans le mental sont les suivants: nous avons le Magicien et la Grande Prêtresse qui correspondent au Potentialisateur et à la Matrice, avec le voile qui a été tiré entre eux, qui est le premier créateur de l’attribution de la première distorsion. Est-ce exact? Ra: Je suis Ra. Nous sommes incapables de répondre à cette question sans matière intermédiaire.",
  "79.35": "Questionneur: Bon. Désolé.L’archétype suivant: l’Impératrice, est le catalyseur du mental, celui qui agit sur le mental conscient pour le changer. Le quatrième archétype est l’Empereur, qui est l’expérience du mental, la matière stockée dans l’inconscient, ce qui crée ses tendances continues. Est-ce que c’est correct? Ra: Je suis Ra. Bien que beaucoup trop rigide dans ce que vous déclarez, vous percevez des relations correctes. Il y a beaucoup d’interrelations entre ces quatre premiers archétypes.",
  "79.36": "Questionneur: Est-ce que le Hiérophante est une sorte de régulateur ou trieur de ces effets de manière à créer les assimilations adéquates, par l’inconscient, de ce qui passe par le conscient? Ra: Je suis Ra. Bien que sensée, cette supposition est incorrecte en son cœur.",
  "79.37": "Questionneur: Qu’est-ce alors que le Hiérophante? Ra: Je suis Ra. De par sa nature, le Hiérophante est le signifiant du complexe corps [mental4].Nous pouvons noter que les caractéristiques dont vous parlez ont des liens avec le signifiant du complexe mental, mais elles n’en sont pas le cœur. Le cœur du complexe mental est l’entité dynamique qui absorbe, cherche, et essaie d’apprendre.",
  "79.38": "Questionneur: Alors est-ce que le Hiérophante est ce lien, pourrait-on dire, entre le mental et le corps? Ra: Je suis Ra. Il y a un fort lien entre les signifiants du mental, du corps, et de l’esprit. Votre phrase est trop vague.",
  "79.39": "Questionneur: Je vais laisser le Hiérophante de côté pendant une minute parce que je ne comprends pas du tout, et je me contenterai de vous demander si les Amants représentent la fusion du conscient et de l’inconscient ou la communication entre conscient et inconscient. Ra: Je suis Ra. Une nouvelle fois, sans être du tout non perceptif, vous passez à côté du cœur de cet archétype particulier qui peut être nommé plus adéquatement la Transformation du Mental.",
  "79.40": "Questionneur: Transformation du mental en quoi? Ra: Je suis Ra. Si vous observez l’archétype Six vous pouvez voir celui qui étudie les mystères transformé par la nécessité de choisir entre lumière et obscurité dans le mental.",
  "79.41": "Questionneur: Est-ce que le Conquérant ou Char représente alors la culmination de l’action des six premiers archétypes en une conquête des processus mentaux, qui peut même aller jusqu’à faire disparaître le voile? Ra: Je suis Ra. Cela est très bien perçu. L’archétype Sept est très difficile à énoncer. Nous pouvons l’appeler le Chemin, la Voie, ou la Grande Voie du Mental. Son fondement est un reflet et un sommaire substantiel des archétypes Un à Six.On peut également voir la Voie du Mental comme montrant le Royaume ou les fruits du voyage approprié à travers le mental, en ce sens que le mental passe au travers des sujets qu’il conçoit, aussi majestueusement qu’un char tiré par des lions ou étalons royaux.A présent nous suggérons encore une seule question complète, car cet instrument ressent certaines distorsions inclinant à la souffrance.",
  "79.42": "Questionneur: Alors je vais simplement questionner au sujet d’un des archétypes que je parviens le moins à comprendre en ce point, si je peux utiliser ce mot. Je suis toujours assez bien dans le noir, pour ainsi dire, en ce qui concerne le Hiérophante et ce qu’il représente précisément. Pourriez-vous me donner une autre indication de ce dont il s’agit? Ra: Je suis Ra. Vous avez été très intéressé par le signifiant qui doit devenir un complexe. Le Hiérophante est l’archétype originel du mental qui a été rendu complexe par les subtils mouvements du conscient et de l’inconscient. Les complexités du mental ont découlé (plutôt que d’y avoir mêlées) de l’expérience allant du potentialisateur à la matrice.Le mental lui-même est devenu un acteur en possession de libre arbitre et, plus spécialement, de volonté. En tant que signifiant du mental, le Hiérophante a la volonté de savoir, mais que fera-t-il de son savoir, et pour quelles raisons cherche-t-il? Les potentiels d’un signifiant complexe sont multiples.Y a-t-il l’une ou l’autre brève demande pour cette séance de travail?",
  "79.43": "Questionneur: Seulement savoir s’il y a quelque chose que nous puissions faire pour augmenter le confort de l’instrument ou pour faciliter le contact. Ra: Je suis Ra. Tout est bien. Pendant une petite partie de votre futur, l’instrument serait bien avisée de porter aux mains les aides au confort qu’elle a négligé d’utiliser. Il y a eu un certain traumatisme aux deux mains et bras, c’est pourquoi nous avons dû abréger quelque peu cette séance de travail.",
  "79.44": "Questionneur: Merci. Ra: Je suis Ra. Vous êtes consciencieux, mes amis. Nous vous laissons dans l’amour et dans la lumière du Créateur infini unique. Allez donc, réjouissez-vous dans la puissance et la paix du Glorieux Créateur Infini Unique. Adonaï.Déjà abordé dans l’échange qui commence au #78.20. ↩= le Bateleur (NdT) ↩Déjà abordé lors de l’échange qui commence au #78.24. ↩Ra a corrigé cette erreur au cours de la séance #80.0. Le Hiérophante est le signifiant du mental. ↩24 février 1982"
}