{
  "8.0": "Ra: Je suis Ra. Je vous salue dans l’amour et la lumière du Créateur infini. Je communique maintenant.",
  "8.1": "Questionneur: J’ai une question concernant ce que j’appelle la publicité de la Confédération. Elle a trait au libre arbitre. Comme je le comprends, certains contacts ont été autorisés par la Confédération, mais il y a limitation due au libre arbitre de ceux qui ne sont pas orientés de manière à vouloir un contact. De nombreuses personnes sur notre planète veulent ce matériau, mais même si nous le diffusons, beaucoup ne seront pas conscients de sa disponibilité. Existe-t-il une possibilité de créer un effet de ce que j’appellerais ‘publicité’, ou bien ceci va-t-il à l’encontre du principe du libre arbitre? Ra: Je suis Ra. Considérez, si vous voulez, le chemin qu’a pris votre complexe d’expérience de vie. Considérez les coïncidences et circonstances étranges par lesquelles une chose en a entraîné une autre. Considérez bien cela. Chaque entité recevra l’opportunité dont elle a besoin.Cette existence-source d’informations n’a pas d’utilité dans le complexe d’expérience de vie de chacun de ceux, parmi vos peuples, qui cherchent. Ainsi, la publicité est générale et non pas destinée à indiquer la recherche d’un matériau en particulier mais seulement à suggérer l’aspect nouménal de l’illusion.",
  "8.2": "Questionneur: Il y a une partie du texte d’hier que je voudrais lire, où vous dites: «un certain nombre d’atterrissages ont lieu. Certains de ces atterrissages sont le fait de vos semblables, d’autres sont le fait du groupe que vous connaissez sous le nom d’Orion». Ma première question est: qu’avez-vous voulu dire par l’affirmation que certains des atterrissages sont dus à nos peuples? Ra: Je suis Ra. Vos peuples ont, en ce présent de temps/espace, des compétences technologiques, si vous voulez les nommer ainsi, permettant de créer et faire voler la forme et le type de vaisseaux connus de vous comme objets volants non identifiés. Malheureusement pour le taux vibratoire du complexe mémoriel sociétal de vos peuples, ces engins ne sont pas destinés au service de l’humanité, mais à la destruction potentielle. Cela accentue le brouillage du nexus vibratoire de votre complexe mémoriel social et provoque une situation où ni ceux qui sont orientés vers le service d’autrui, ni ceux qui sont orientés vers le service de soi, ne peuvent gagner d’énergie/puissance ouvrant un passage vers l’infini intelligent pour le complexe mémoriel sociétal. Ceci, à son tour, fait en sorte que la moisson est pauvre.",
  "8.3": "Questionneur: Est-ce que ces vaisseaux, qui proviennent de nos peuples, viennent de ce que nous appelons des plans non incarnés actuellement? Où sont-ils basés? Ra: Je suis Ra. Ceux dont nous avons parlé sont de troisième densité et font partie de ce qui est appelé le complexe militaire de plusieurs divisions ou structures sociétales de vos peuples.Les bases sont diverses. Il y a des bases, comme vous diriez, sous la mer dans vos eaux australes près des Bahamas, ainsi que dans vos mers du Pacifique, en divers lieux proches de vos cités chiliennes sur l’eau. Il y a des bases sur votre Lune, comme vous appelez ce satellite, qui sont en train d’être retravaillées. Il y a des bases qui se déplacent près de vos pays. Il y a des bases dans, pourriez-vous dire, vos cieux. Telles sont les bases de vos peuples, très nombreuses et, comme nous l’avons dit, potentiellement destructives.",
  "8.4": "Questionneur: D’où opèrent ceux qui font fonctionner ces vaisseaux? Sont-ils affiliés à une quelconque nation sur Terre? Quelle est leur source? Ra: Ces gens viennent du même endroit que vous et moi. Ils viennent du Créateur.Comme vous présentez la question, dans son aspect très superficiel, ces gens font partie de vos gouvernements et d’autres gouvernements responsables de ce que vous nommeriez la sûreté nationale.",
  "8.5": "Questionneur: Dois-je comprendre que les États-Unis ont ces vaisseaux dans des bases sous-marines? Ra: Je suis Ra. Vous avez raison.",
  "8.6": "Questionneur: Comment les États-Unis ont-ils entendu parler des technologies permettant de construire ces … [inaudible]? Ra: Je suis Ra. Il y a eu un complexe mental/corps/esprit connu de votre peuple sous le complexe vibratoire sonore de Nikola. Cette entité a quitté l’illusion, et les papiers contenant les éléments nécessaires à la compréhension ont été pris par des complexes mental/corps/esprit servant votre sûreté de complexe divisionnel national. C’est ainsi que votre peuple a été mis au courant des technologies de base.Dans le cas des complexes mental/corps/esprit que vous nommez les Russes, les technologies ont été données par un membre de la Confédération, dans une tentative, il y a environ vingt-sept de vos années, de partager les informations et amener la paix parmi vos peuples. Les entités ayant donné ces informations étaient dans l’erreur, mais nous avons fait bien des choses à la fin de ce cycle, pour tenter d’aider à votre moisson, choses dont nous avons appris la folie de certains types d’aide. Cela est un facteur de contribution à notre approche plus prudente à présent, même si le besoin est, force après force, plus grand, et l’appel de vos peuple de plus en plus grand.",
  "8.7": "Questionneur: Je suis intrigué par ces vaisseaux qui ont des bases sous-marines. Est-ce que ces technologies sont suffisantes pour faire de l’ombre à tous les autres armements? Est-ce que nous avons la capacité de voler dans ces vaisseaux, ou bien s’agit-il seulement de vaisseaux de transport? Quel est essentiellement le mécanisme de leur source d’énergie? C’est vraiment difficile à croire, c’est ça que je veux dire. Ra: Je suis Ra. Les vaisseaux sont peut-être mal nommés dans certains cas. Il serait plus approprié de les considérer comme de l’armement. L’énergie utilisée est celle du champ électromagnétique qui polarise la sphère de la Terre. L’armement est fondamentalement de deux sortes: celui qui est nommé par vos peuples ‘psychotronique’, et celui qui est nommé par vos peuples ‘faisceaux de particules’. Le volume de destruction qui est contenu dans ces technologies est considérable et les armes ont été utilisées dans de nombreux cas pour modifier les conditions météorologiques et pour accentuer le changement vibratoire qui engloutit votre planète actuellement.",
  "8.8": "Questionneur: Comment ont-ils pu garder cela secret? Pourquoi ces vaisseaux ne sont-ils pas utilisés au transport? Ra: Les gouvernements de chacune de vos illusions de division sociétale désirent s’abstenir de publicité de manière à ce que la surprise puisse être intacte dans le cas d’un acte hostile de la part de ceux que vos peuples nomment des ennemis.",
  "8.9": "Questionneur: Combien de ces vaisseaux les États-Unis possèdent-ils? Ra: Je suis Ra. Les États-Unis en ont 573 en ce moment. Ils sont en train d’ajouter à ce nombre.",
  "8.10": "Questionneur: Quelle est la vitesse maximale d’un de ces vaisseaux? Ra: Je suis Ra. La vitesse maximale de ces vaisseaux est égale à l’énergie de la Terre au carré. Ce champ varie. La limite est approximativement la moitié de la vitesse de la lumière, comme vous l’appelleriez. Cela est dû à des imperfections de conception.",
  "8.11": "Questionneur: Est-ce que ce type de vaisseaux permettrait d’approcher d’une solution aux nombreux problèmes d’énergie, en ce qui concerne le transport? Que nous utilisons généralement pour transporter [inaudible] …. Ra: Je suis Ra. Les technologies que vos peuples possèdent en ce moment sont à même de résoudre toutes les limitations qui tourmentent votre complexe mémoriel sociétal à ce présent nexus d’expériences. Cependant, les préoccupations de certains de vos êtres par rapport à ce que vous appelez une énergie puissante, font que ces solutions seront retenues jusqu’à ce que les solutions deviennent tellement nécessaires que ceux qui sont soumis à la distorsion soient encore plus déformés en direction du pouvoir.",
  "8.12": "Questionneur: Vous avez dit que certains des atterrissages à notre époque étaient le fait du groupe d’Orion. Pourquoi le groupe d’Orion a-t-il atterri ici? Quel est leur but? Ra: Je suis Ra. Leur but est la conquête, à l’inverse de ceux de la Confédération, qui attendent d’être appelés. Le groupe d’Orion s’appelle lui-même à la conquête.",
  "8.13": "Questionneur: Spécifiquement, que font-ils quand ils atterrissent? Ra: Il y a deux types d’atterrissage. Dans le premier, des entités parmi vos peuples sont prises à bord de leurs vaisseaux et programmées pour un usage futur. Il y a deux ou trois niveaux de programmation. Premièrement, le niveau qui sera découvert par ceux qui font de la recherche. Deuxièmement, un programme de déclenchement. Troisièmement, un second et plus profond programme de déclenchement, qui cristallise l’entité, la rendant ainsi sans vie, et utile comme une sorte de fanal. Voilà une forme d’atterrissage.La deuxième forme est celle de l’atterrissage sous la croûte terrestre, qui est abordée par l’eau. Une nouvelle fois, dans la région générale de vos zones sud-américaines et des Caraïbes, et près de ce qui est appelé pôle nord. Les bases de ces gens sont souterraines.",
  "8.14": "Questionneur: Qu’est-ce que le groupe d’Orion a … quel est l’objectif par rapport à la conquête du groupe d’Orion? Ra: Je suis Ra. Comme nous l’avons dit précédemment, leur objectif est de localiser certains complexes mental/corps/esprit qui vibrent en résonance avec leur propre complexe vibratoire, puis de mettre en esclavage la non-élite, comme vous pourriez appeler ceux qui ne sont pas de la vibration d’Orion.",
  "8.15": "Questionneur: Est-ce que l’atterrissage à Pascagoula en 1973, quand Charlie Hickson a été emmené à bord était de ce genre? Ra: Je suis Ra. L’atterrissage dont vous parlez a été ce que vous appelleriez une anomalie. Il ne s’est pas agi de l’influence d’Orion ni de celle de nos peuples en forme pensée, mais d’une entité planétaire de votre propre vibration qui a filtré au travers de la quarantaine en toute innocence et a fait un atterrissage au hasard.",
  "8.16": "Questionneur: Qu’ont-ils fait à Charlie Hickson quand ils l’ont emmené à bord? Ra: Je suis Ra. Ils ont utilisé l’expérience de vie de son complexe mental/corps/esprit en se concentrant sur l’expérience des complexes de ce que vous nommez guerre.",
  "8.17": "Questionneur: Comment les ont-ils utilisés? Ra: Je suis Ra. L’utilité de l’expérience c’est d’apprendre. Considérez une race qui regarde un film. Elle fait l’expérience d’une histoire et s’identifie aux sentiments, perceptions, et expériences du héros.",
  "8.18": "Questionneur: Est-ce que Charlie Hickson était à l’origine du même complexe mémoriel sociétal que ceux qui l’ont pris? Ra: Je suis Ra. Cette entité de complexe vibratoire sonore n’avait pas de lien avec ceux qui l’ont utilisée.",
  "8.19": "Questionneur: Est-ce que ceux qui l’ont utilisé ont mis à profit ses expériences de guerre pour en apprendre davantage sur la Loi Une? Ra: Je suis Ra. Cela est exact.",
  "8.20": "Questionneur: Est-ce que les entités qui l’ont enlevé … est-ce que c’est une configuration normale pour ces entités? Elles […] plutôt inhabituelles. Ra: Je suis Ra. La configuration de ces êtres est leur configuration normale. L’inhabituel n’est pas remarquable. Nous-mêmes, quand nous avons choisi une mission parmi vos peuples, nous avons dû étudier vos peuples, car si nous étions arrivés sous notre propre forme nous aurions été perçus comme de la lumière",
  "8.21": "Questionneur: De quelle densité provenaient les entités qui ont enlevé Charlie Hickson? Ra: Je suis Ra. Les entités pour lesquelles vous témoignez un si grand intérêt sont des êtres de troisième densité d’un ordre assez avancé. Nous devrions vous exprimer la précision que ces entités n’auraient pas utilisé le complexe mental/corps/esprit Charlie, si cette entité n’avait pas résolu, avant son incarnation, de rendre service.",
  "8.22": "Questionneur: Quel était le lieu d’origine des entités qui ont enlevé Charlie? Ra: Je suis Ra. Ces entités sont de la galaxie de Sirius.",
  "8.23": "Questionneur: L’information la plus surprenante que vous m’avez donnée, et dont je dois admettre que j’ai du mal à y croire, est que les États-Unis auraient 573 vaisseaux du type que vous avez décrit. Combien de personnes appartenant aux États-Unis sont-elles conscientes de la présence de ces vaisseaux, y compris ceux qui les pilotent? Ra: Je suis Ra. Le nombre de vos peuples varie, car il y a nécessité de communiquer en ce nexus particulier de temps/espace. Le nombre approximatif est de 1 500. Il est seulement approximatif parce que, comme votre continuum illusoire de temps/espace se déplace de présent en présent, en ce nexus-ci, beaucoup apprennent.",
  "8.24": "Questionneur: Où ces vaisseaux sont-ils construits? Ra: Ces vaisseaux sont construits un à un, en deux endroits: dans le désert ou régions arides de votre Nouveau Mexique, comme vous le nommez, et dans le désert ou régions arides de votre Mexique comme vous le nommez, les installations des deux se trouvant sous le sol.",
  "8.25": "Questionneur: Suis-je censé croire que les États-Unis ont vraiment une usine qui les fabrique au Mexique? Ra: Je suis Ra. C’est dans ce sens que j’ai parlé. Puis-je à présent, répéter que ce type d’informations sont très superficielles et sans portée significative par comparaison avec la Loi Une. Cependant, nous surveillons de près ces développements dans l’espoir que vos peuples puissent être moissonnés dans la paix.",
  "8.26": "Questionneur: Je suis totalement conscient que cette ligne de questionnement est entièrement sans conséquence, mais cette information-ci est tellement surprenante qu’elle me fait douter de votre validité à ce sujet. Jusqu’ici j’ai été d’accord avec tout ce que vous avez dit. Ceci me surprend beaucoup. Il ne me paraît tout simplement pas possible que ce secret ait pu être gardé pendant vingt-sept années, et que nous ayons manié ces vaisseaux. Excusez mon attitude, mais j’ai pensé que je devais être très honnête. C’est incroyable pour moi que nous ayons fait tourner une usine au Mexique, hors des États-Unis, pour construire ces vaisseaux. Peut-être que je me trompe. Ces vaisseaux sont des vaisseaux physiques construits par des gens physiques? Je pourrais me rendre là-bas, monter dans un vaisseau et le piloter? Est-ce exact? Ra: Je suis Ra. Ceci est inexact. Vous ne pourriez pas en piloter. Les États-Unis, ainsi que vous appelez votre complexe divisionnel sociétal, les crée comme un type d’armement.",
  "8.27": "Questionneur: Il n’y a pas d’occupants alors? Pas de pilote, dirais-je? Ra: Je suis Ra. Cela est exact.",
  "8.28": "Questionneur: Comment sont-ils commandés? Ra: Je suis Ra. Ils sont commandés par ordinateur depuis une source éloignée de données.",
  "8.29": "Questionneur: Pourquoi avons-nous une usine au Mexique? Ra: Je suis Ra. La nécessité est à la fois de la sécheresse du sol et d’une absence quasi-totale de population. C’est la raison pour laquelle ce que vous appelez votre gouvernement, et celui de votre proximité géographique de voisinage se sont mis d’accord sur des installations souterraines. Les membres du gouvernement qui ont donné leur accord ne savaient pas à quel usage leur terrain servirait, mais pensaient qu’il s’agissait d’installations gouvernementales de recherche à utiliser à ce que vous appelleriez la guerre bactériologique.",
  "8.30": "Questionneur: Est-ce que c’est dans un vaisseau de ce type que Dan Frye a été transporté? Ra: Je suis Ra. Celui qui est connu comme Daniel a été, en forme pensée, transporté par une forme pensée véhiculaire de la Confédération, dans le but de donner à ce complexe mental/corps/esprit des données de manière à ce que nous puissions voir comment ce type de contact a aidé votre peuple à découvrir l’infini intelligent derrière l’illusion des limites.",
  "8.31": "Questionneur: Serait-il possible pour l’un ou l’autre d’entre nous, d’entrer en contact avec la Confédération d’une manière plus directe? Ra: Je suis Ra. En observant les distorsions de ceux qui sont passés par cette séquence expérientielle, nous avons décidé de nous retirer graduellement, dirais-je, du contact direct en forme pensée. La distorsion la plus faible paraît être disponible dans la communication de mental à mental. C’est pourquoi, la demande d’être pris à bord n’est pas une requête à laquelle nous souhaitons accéder. Vous êtes plus utiles dans votre orientation présente.",
  "8.32": "Questionneur: La raison pour laquelle j’ai posé des questions si nombreuses et pointilleuses au sujet des vaisseaux, dont vous affirmez que le gouvernement des États-Unis les utilise, est que si nous incluons cela dans notre livre il y aura de nombreux problèmes. Il est difficile ne serait-ce que d’interroger dans ce domaine, mais je voudrais poser encore quelques questions à ce sujet, avec l’option possible de les laisser dans le livre. Quel est le diamètre du type de vaisseau que possèdent les États-Unis … [inaudible]? Ra: Je suis Ra. Je suggère que ce soit la dernière question de cette séance. Nous vous parlerons comme vous l’estimez approprié au cours de séances prochaines, en vous demandant de vous laisser guider par votre propre discernement seulement.Le diamètre approximatif, étant donné qu’il y a eu plusieurs changements de modèle, est de vingt-trois de vos pieds, comme vous mesurez.Pouvons-nous demander à présent si vous avez besoin de formuler une courte demande avant que nous mettions fin à la séance?",
  "8.33": "Questionneur: Y a-t-il quelque chose que nous puissions faire pour augmenter le confort de l’instrument? Ra: Je suis Ra. L’instrument est bien équilibré. Il est possible d’apporter de petites corrections dans la configuration de la colonne vertébrale de l’instrument de manière à ce qu’elle soit plus droite. Continuez aussi à surveiller la position et l’orientation des symboles utilisés. Pendant cette séance-ci, l’encensoir est légèrement hors d’alignement, et c’est la raison pour laquelle cet instrument éprouvera un léger inconfort.",
  "8.34": "Questionneur: Est-ce que l’encensoir est mal placé par rapport à l’angle ou par rapport à un déplacement latéral? Ra: Je suis Ra. Il y a un déplacement d’approximativement trois degrés par rapport à la bonne perpendicularité.Je suis Ra. Je vous laisse dans l’amour et la lumière de l’unique Créateur infini. Allez donc, et réjouissez-vous dans la puissance et la paix du Créateur unique. Adonaï.26 janvier 1981"
}