{
  "91.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "91.1": "Questionneur: Pourriez-vous d’abord me dire l’état de l’instrument s’il vous plaît? Ra: Je suis Ra. Il est comme dit précédemment.",
  "91.2": "Questionneur: J’ai fait la liste des différents mentaux et je voudrais savoir s’ils sont appliqués dans cet aspect particulier: en premier lieu nous avons le mental cosmique qui est, je pense, le même pour tous les sub-Logoï comme notre Soleil. Est-ce exact? Ra: Je suis Ra. C’est exact",
  "91.3": "Questionneur: Un sub-Logos tel que notre Soleil crée donc Sa propre expérience particulière d’évolution, affine le mental cosmique ou, disons, l’articule en y ajoutant sa propre tendance ou ses propres tendances. Est-ce que cette observation est correcte? Ra: Je suis Ra. C’est une observation correcte, à l’exception des termes “en y ajoutant” qui suggèrent un concept de ce qui serait plus que le mental global. En fait, le mental archétypal est un affinement du mental global dans un schéma particulier au choix du sub-Logos.",
  "91.4": "Questionneur: Ainsi l’affinement qui suit immédiatement l’affinement du mental cosmique est ce que nous appelons le mental archétypal. Est-ce exact? Ra: Je suis Ra. Oui.",
  "91.5": "Questionneur: C’est donc ce qui crée, je présume, le mental planétaire ou racial; Est-ce exact? Ra: Je suis Ra. Non.",
  "91.6": "Questionneur: Quelle est l’origine du mental planétaire ou racial? Ra: Je suis Ra. Ce mental racial ou planétaire est, pour ce Logos-ci, un réceptacle des altérations remémorées par les complexes mental/corps/esprit qui ont bénéficié de l’expérience de cette influence planétaire.",
  "91.7": "Questionneur: Certaines des entités de cette planète ont évolué de la deuxième à la troisième densité et certaines ont été transférées depuis d’autres planètes pour se recycler ici en troisième densité. Est-ce que celles qui ont été transférées ici pour se recycler en troisième densité s’ajoutent au mental planétaire ou racial? Ra: Je suis Ra. Non seulement chaque race a ajouté au mental planétaire, mais chaque race possède aussi un mental racial. C’est pourquoi nous avons fait cette distinction en discutant de cette portion du mental.Cette portion de mental est formée en séries d’expériences qui paraissent non simultanées et qui sont choisies en libre volonté par les complexes mental/corps/esprit de l’influence planétaire. C’est pourquoi, bien que ce mental akashique planétaire ou racial soit en fait une des racines du mental, il peut être vu comme clairement différent des racines plus profondes du mental, qui ne sont pas fonction de la mémoire altérée, si vous voulez.Nous devons à présent vous demander un moment de patience. Ce canal a perdu de sa clarté à cause du mouvement de la couverture qui touche cet instrument. Nous demandons que les phrases d’ouverture soient répétées et que le souffle soit exhalé.Je suis Ra. Nous communiquons maintenant.",
  "91.8": "Questionneur: Avons-nous réussi à rétablir un contact clair? Ra: Je suis Ra. Il y a eu ce faux-pas, qui a nécessité une répétition. Cela a été fait. La communication est à nouveau claire. Nous avons apprécié les aspects humoristiques des répétitions nécessaires.",
  "91.9": "Questionneur: Que s’est-il produit quand les fils du microphone ont été légèrement bougés? Ra: Je suis Ra. Le lien entre le complexe mental/corps/esprit de l’instrument et son véhicule physique chimique, de rayon jaune, a été affaibli. Cela a provoqué un mauvais ajustement de l’organe que vous appelez les poumons et, si la réparation n’avait pas eu lieu, le résultat aurait été une altération de la condition du complexe physique de cette portion du véhicule physique de l’instrument.",
  "91.10": "Questionneur: Quelle sorte d’altération? Ra: Je suis Ra. Le degré d’altération dépend de l’importance de la négligence. La sanction ultime, disons, pour la perturbation du véhicule physique est la mort et, dans ce cas-ci, par ce que vous appelleriez une insuffisance cardiaque. Comme le groupe de soutien a été prompt, l’instrument n’a pas éprouvé d’altération.",
  "91.11": "Questionneur: Pourquoi est-ce qu’un effet aussi mineur que le léger mouvement du fil du microphone a pu provoquer cette situation, non pas mécaniquement ou chimiquement, mais philosophiquement, si vous pouvez répondre à cette question? Ra: Je suis Ra. Nous ne pouvons répondre que du point de vue mécanique puisqu’il n’y a aucune philosophie dans les réflexes de fonctionnement du véhicule physique.Il y a ce que vous pourriez appeler le réflexe du cordon d’argent; c’est-à-dire que, quand le complexe mental/corps/esprit se trouve au-delà des environs immédiats de la coquille physique et que la coquille physique est perturbée, la coquille physique a le réflexe de rappeler l’animateur absent; c’est-à-dire que le complexe mental/corps/esprit est connecté à ce qui peut être vu métaphysiquement comme ce que certains de vos philosophes ont appelé le cordon d’argent.Si cela se produit soudainement, le complexe mental/corps/esprit s’efforce d’entrer dans le réseau énergétique du véhicule physique sans la prudence nécessaire, et l’effet est comme quand on étire un de vos rubans élastiques et puis qu’on le laisse se rapetisser rapidement. Le coup sec qui en résulte heurte fortement la portion ancrée de la bande élastique.Le processus par lequel vous, en tant que groupe, rappelez à lui l’instrument peut être comparé à la prise en main de cet élastique et au relâchement en douceur de son degré de tension jusqu’à ce qu’il n’y ait plus d’étirement perceptible.",
  "91.12": "Questionneur: Pour en revenir à ce dont nous parlions, est-il possible que les différentes races qui habitent sur cette planète proviennent de diverses planètes de notre voisinage ou bien de planètes de Logoï proches qui sont passées par leur expériences de deuxième densité, et est-ce que ce sont elles qui créent le grand nombre de races différentes que nous avons sur cette planète? Ra: Je suis Ra. Il y a des choses correctes dans votre supposition. Cependant, toutes les races et sous-races ne sont pas d’origines planétaires différentes. Nous suggérons qu’en regardant les origines planétaires l’on observe non pas la pigmentation de l’intégument, mais les dispositions concernant les interactions avec d’autres ‘soi’ et les définitions concernant la nature du ‘soi’.",
  "91.13": "Questionneur: Combien de planètes différentes ont-elles fourni les individus qui vivent en ce moment sur cette planète dans cette troisième densité? Ra: Je suis Ra. Ceci est perçu par nous comme étant de l’information non importante mais inoffensive. Il y a trois influences planétaires majeures sur votre sphère planétaire outre celles de votre propre origine de deuxième densité, et treize groupes planétaires mineurs en plus de ceux-là.",
  "91.14": "Questionneur: Merci. Une question encore avant que nous entamions les questions spécifiques concernant les archétypes. Est-ce que tous les Logoï évoluant après la mise en place du voile ont vingt-deux archétypes? Ra: Je suis Ra. Non.",
  "91.15": "Questionneur: Est-il commun que les Logoï aient vingt-deux archétypes, ou bien est-ce relativement unique à notre Logos? Ra: Je suis Ra. Le système par groupes de sept est le système le plus logique découvert jusqu’ici par tous les Logoï de notre octave.",
  "91.16": "Questionneur: Quel est, à la connaissance de Ra, le plus grand nombre d’archétypes utilisé par un Logos? Ra: Je suis Ra. Les groupes de sept plus le Choix sont le plus grand nombre utilisé, à notre connaissance, par des Logoï. C’est le résultat de très, très nombreuses expérimentations antérieures par le Créateur unique.",
  "91.17": "Questionneur: Je présume donc que vingt-deux est le plus grand nombre d’archétypes. Je demande aussi quel est, à la connaissance de Ra, le nombre minimum utilisé actuellement par un Logos? Ra: Je suis Ra. Les moins nombreux sont les deux systèmes de cinq qui complètent les cycles ou densités d’expérience.Vous devez saisir l’idée que les archétypes n’ont pas été élaborés en une fois, mais bien étape par étape, et non pas dans l’ordre que vous connaissez dans cet espace/temps, mais dans des ordres divers. C’est pourquoi, les deux systèmes par cinq utilisaient deux manières différentes de voir la nature archétypale de toute expérience. Chacun utilisait naturellement la Matrice, le Potentialisateur et le Signifiant, car c’est là la récolte par laquelle notre Création a commencé.Un moyen ou système d’expérimentation avait ajouté à ceux-là le Catalyseur et l’Expérience. Un autre système, si vous voulez, avait ajouté le Catalyseur et la Transformation. Dans un cas, ce sont les méthodes selon lesquelles l’expérience a été traitée qui ont été davantage soutenues, mais les fruits de l’expérience moins. Dans le deuxième cas, l’inverse peut être vu comme ayant été le cas.",
  "91.18": "Questionneur: Merci. Nous avons les quelques observations suivantes sur les archétypes. Premièrement, la Matrice du Mental est dépeinte, dans le tarot égyptien, comme étant masculine et nous voyons cela comme de l’énergie créatrice dirigée intelligemment. Est-ce que Ra veut commenter? Ra: Je suis Ra. C’est une perception extrêmement sensée que de voir le masculin non pas comme le mâle biologique mais comme le principe masculin.Vous noterez qu’il y a des connotations sexuelles très claires dans les images. Elles sont destinées à fonctionner à la fois comme des informations permettant de savoir quelle entité ou énergie biologique attire quel archétype, mais aussi comme une vision plus générale qui voit la polarité comme une clé du mental archétypal de troisième densité.",
  "91.19": "Questionneur: La deuxième observation est que nous avons une baguette qui est vue comme le pouvoir de la volonté. Est-ce que Ra veut commenter? Ra: Je suis Ra. Le concept de la volonté se déverse effectivement de chacune des facettes de l’image de la Matrice du Mental. La baguette en tant que volonté est cependant, dirons-nous, un dérivatif astrologique de la main étendue qui forme, disons, un geste magique.L’excellente portion de l’image qui peut être vue distinctement comme séparée du concept de la baguette est la sphère qui indique la nature spirituelle de l’objet de la volonté de quelqu’un qui souhaite accomplir des actes magiques dans le cadre de la manifestation de votre densité.",
  "91.20": "Questionneur: La main vers le bas a été vue comme une recherche à partir de l’intérieur et non pas de l’extérieur, et comme la domination active sur le monde matériel. Est-ce que Ra voudrait commenter? Ra: Je suis Ra. Regarde encore, ô élève. Est-ce que la main se porte vers l’intérieur? Non point. Sans potentialisation, le mental conscient n’a pas d’intériorité. Cette main, ô élève, s’oriente vers ce qui, à l’extérieur de son influence non-potentialisée, lui est fermé.",
  "91.21": "Questionneur: La cage carrée peut représenter l’illusion matérielle et est une forme non magique. Est-ce que Ra veut commenter? Ra: Je suis Ra. Le carré, partout où on le voit, est le symbole de l’illusion de troisième densité et peut être vu soit comme non magique soit, dans la configuration appropriée, comme ayant été manifesté à l’intérieur; c’est-à-dire le monde matériel ayant reçu la vie.",
  "91.22": "Questionneur: La zone d’ombre autour du carré alors, serait l’obscurité du mental subconscient. Est-ce que Ra veut commenter? Ra: Je suis Ra. Il n’y a rien d’autre à dire à l’élève perceptif.",
  "91.23": "Questionneur: La portion quadrillée représente-elle la polarité? Ra: Je suis Ra. Ceci aussi est satisfaisant.",
  "91.24": "Questionneur: L’oiseau est un messager que la main tendue vers le bas veut libérer. Est-ce que Ra peut commenter? Ra: Je suis Ra. Les visions ou images ailées de ce système sont à noter non pas tellement pour leur espèce distincte que pour la position des ailes. Tous les oiseaux sont en fait censés suggérer l’envol, les messages, les mouvements, et dans certains cas la protection.L’aile repliée sur cette image veut suggérer que, tout comme la figure de la Matrice, le Magicien ne peut pas agir sans atteindre son esprit ailé; de même, l’esprit ne peut prendre son essor que s’il est libéré dans la manifestation consciente et fructifié de la sorte.",
  "91.25": "Questionneur: L’étoile pourrait représenter les forces potentialisatrices du mental subconscient. Est-ce exact? Ra: Je suis Ra. Il vaut mieux voir cette partie particulière de l’image en termes d’astrologie. Nous donnons à cet espace/temps le commentaire que ce n’est pas Ra qui a inclus les portions astrologiques de ces images dans le système d’images destiné à évoquer des leitmotivs archétypaux.",
  "91.26": "Questionneur: Est-ce que dans la première lame il y a d’autres ajouts que l’étoile, et qui sont autres que les aspects archétypaux de base? Ra: Je suis Ra. Il y a des détails dans chaque image vue par l’œil culturel de l’époque de l’inscription. On peut s’y attendre. C’est pourquoi, en voyant dirons-nous, les costumes et systèmes de la mythologie égyptienne utilisés dans les images il vaut beaucoup mieux pénétrer jusqu’au cœur de la signification des costumes ou des créatures, plutôt que de s’accrocher à une culture qui n’est pas la vôtre.Chez chaque entité l’image résonne d’une manière légèrement différente. C’est pourquoi il y a un désir de la part de Ra de permettre une vision créative de chaque archétype, en se basant sur des indications générales plutôt que sur des définitions spécifiques et limitatives.",
  "91.27": "Questionneur: La coupe pourrait représenter un mélange de passions positives et négatives. Est-ce que Ra veut commenter? Ra: Je suis Ra. Les portions otiques du véhicule physique de cet instrument n’ont pas perçu une portion significative de votre question. Veuillez re-questionner.",
  "91.28": "Questionneur: Il y a apparemment une coupe que nous voyons comme contenant un mélange d’influences positives et négatives. Cependant, moi personnellement je doute de cela. Est-ce que Ra peut commenter, s’il vous plaît? Ra: Le suis Ra. Ne doute pas de la polarité, ô élève, mais libère la coupe de son cadre restrictif. Il s’agit en fait d’une distorsion de l’image originelle.",
  "91.29": "Questionneur: Quelle était l’image originelle? Ra: Je suis Ra. L’image originelle avait le quadrillage pour suggérer la polarité.",
  "91.30": "Questionneur: S’agissait-il alors de la représentation de la polarité attendant d’être goûtée par la Matrice du Mental? Ra: Je suis Ra. Ceci est délicatement perceptif.",
  "91.31": "Questionneur: J’ai inscrit ici l’épée comme représentant la lutte. Je ne suis pas sûr de pouvoir appeler quelque chose une épée dans ce dessin. Est-ce que Ra veut commenter? Ra: Je suis Ra. Ne doute pas de la lutte, ô élève, mais libère l’épée de son cadre restrictif. Observe la lutte de l’oiseau prisonnier qui veut s’envoler.",
  "91.32": "Questionneur: J’ai inscrit le denier comme représentant le travail accompli. J’ai des doutes quant à l’existence du denier sur ce dessin. Est-ce que Ra pourrait commenter, s’il vous plaît? Ra: Je suis Ra. Une nouvelle fois, ne doute pas de ce que le denier est appelé à représenter, car le Mage ne s’efforce-t-il pas d’accomplir au travers du monde manifesté? Néanmoins, libère le denier de son cadre restrictif.",
  "91.33": "Questionneur: Et enfin, le Magicien représente le mental conscient. Est-ce exact? Ra: Je suis Ra. Nous demandons à l’élève de considérer le concept du mental conscient non alimenté, le mental sans aucune autre ressource que la conscience. Ne confondez pas le mental avec la masse de complexités dont vous autres élèves faites l’expérience, étant donné que vous avez déjà tant et tant de fois plongé dans les processus de la potentialisation, des catalyseurs, des expériences et des transformations.",
  "91.34": "Questionneur: Est-ce que ce sont là toutes les composantes de ce premier archétype? Ra: Je suis Ra. Ce sont toutes celles que vous, l’élève, voyez. De cette manière, pour vous le complément est complet. Chaque étudiant peut voir d’autres nuances. Nous, ainsi que nous l’avons dit, nous n’avons pas offert ces images avec des limites, mais seulement comme des indications destinées à aider l’adepte et à établir l’architecture de la portion profonde ou archétypale du mental profond.",
  "91.35": "Questionneur: Comment la connaissance des facettes du mental archétypal est-elle utilisée par l’individu pour accélérer son évolution? Ra: Je suis Ra. Nous allons proposer un exemple basé sur ce premier archétype ou complexe de concepts exploré. Le mental conscient de l’adepte peut être plein à craquer des idées les plus abstruses et ingérables, de sorte que poursuivre l’idéation devient impossible et que le travail dans les rayons bleu ou indigo est bloqué par une sur-activation. C’est alors que l’adepte peut faire appel au nouveau mental — intact et vierge —, et s’appesantir sur l’archétype du mental nouveau et immaculé sans altération, sans polarité, plein de la magie du Logos.",
  "91.36": "Questionneur: Si je comprends bien ce que vous venez de dire, le mental conscient peut être rempli d’un nombre quasiment infini de concepts mais il y a un ensemble de concepts de base qui sont ce que je qualifierais d’importants simplement parce qu’ils sont les fondements de l’évolution de la conscience et, s’ils sont appliqués avec soin, ils peuvent accélérer l’évolution de la conscience, tandis que la vaste gamme des concepts, idées et expériences que nous rencontrons dans notre vie quotidienne peuvent avoir peu d’incidence ou même aucune, sur l’évolution de la conscience, sauf d’une manière très indirecte. Autrement dit, ce que nous nous efforçons de faire ici c’est trouver ce qui pousse le plus à l’évolution et l’utiliser pour parcourir notre chemin d’évolution. Est-ce exact? Ra: Je suis Ra. Pas entièrement. Les archétypes ne sont pas le fondement de l’évolution spirituelle mais des outils permettant de saisir d’une manière non altérée la nature de cette évolution.",
  "91.37": "Questionneur: Dès lors, pour un individu qui souhaite intensifier sa propre évolution, une aptitude à reconnaître et utiliser les archétypes est bénéfique pour opérer un tri entre ce qu’il souhaite rechercher et ce qui ne serait pas un outil aussi efficient. Est-ce que ce que je viens de dire est adéquat? Ra: Je suis Ra. C’est un énoncé plutôt adéquat. Le terme ‘efficient’ pourrait être avantageusement remplacé par le terme ‘inaltéré’. Le mental archétypal, quand il est pénétré avec lucidité, est un modèle de toutes les dépenses d’énergie et de toutes les recherches sans altération. Cela, en tant que ressources se trouvant dans le mental profond, est d’une grande aide potentielle pour l’adepte.Nous demandons encore une question à cet espace/temps, car cet instrument éprouve des pointes continuelles de l’altération que vous appelez douleur, et nous souhaitons quitter la séance de travail tant que l’instrument possède encore une quantité suffisante d’énergie transférée pour faciliter la transition vers l’état de veille, si vous voulez l’appeler ainsi.",
  "91.38": "Questionneur: Puisque nous sommes arrivés à la fin de la Matrice du Mental je voudrais seulement demander s’il y a quelque chose que nous pouvons faire pour augmenter le confort de l’instrument ou pour améliorer le contact. Ra: Je suis Ra. Chacun est des plus consciencieux. Le confort de l’instrument pourrait être accru grâce à l’addition de tourbillons d’eau sur la colonne vertébrale redressée. Toutes les autres choses qui peuvent être faites pour le bénéfice de l’instrument sont accomplies avec la plus grande diligence.Nous recommandons la fidélité continue du groupe aux idéaux d’harmonie et de gratitude. Cela sera votre grande protection. Tout est bien, mes amis. Les accessoires et alignements sont excellents.Je suis Ra. Je vous laisse dans la glorification de l’amour et de la lumière du Créateur infini unique. Allez donc, réjouissez-vous dans la puissance et la paix du Créateur infini unique. Adonaï.26 juin 1982"
}