{
  "94.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Je communique maintenant.",
  "94.1": "Questionneur: Pourriez-vous d’abord me dire l’état de l’instrument s’il vous plaît? Ra: Je suis Ra. Il y a une petite augmentation du déficit en énergie physique. Il n’est pas substantiel. Tout le reste est comme lors de la demande précédente.",
  "94.2": "Questionneur: J’ai ici des questions de l’instrument. Voici la première: “est-ce que notre ami de cinquième densité est responsable de l’extrême distorsion de douleur pendant et juste après les séances?”. Ra: Je suis Ra. Oui.",
  "94.3": "Questionneur: Y a-t-il quelque chose que nous puissions faire et que nous ne faisons pas déjà pour remédier à cette situation afin que l’instrument ne ressente pas cette douleur, ou bien pas autant de douleur? Ra: Je suis Ra. Il y a peu à faire à cause d’un complexe de distorsions préexistantes. Les distorsions sont triples à la source.Il y a dirons-nous le travail moins qu’adéquat de vos chirurgiens, qui permet diverses distorsions dans la région du poignet gauche.Il y a la distorsion nommée lupus erythematosus systémique, qui provoque dans la musculature des avant-bras gauche et droit des distorsions de la configuration normale, dirons-nous, des deux.Enfin, il y a des dommages nerveux plus spécialement à gauche, mais dans les deux appendices de la ventilation thoracique.Pendant le comportement de veille, l’instrument peut répondre aux divers signaux qui font résonner le tocsin de la douleur, alertant ainsi le complexe mental qui à son tour fait passer le complexe physique par de nombreuses configurations subtiles qui soulagent les différentes distorsions. Votre ami accueille ces distorsions, comme il a déjà été dit, immédiatement avant le commencement des travaux.Cependant, pendant les travaux l’instrument n’est pas accompagné de son véhicule chimique de rayon jaune, de sorte que les nombreux petits mouvements qui peuvent efficacement contribuer à diminuer ces distorsions, ne sont pas possibles. Ra doit examiner avec soin les configurations mentales du complexe mental pour pouvoir effectuer même la plus sommaire des manipulations. Nous ne sommes pas habilités à utiliser un véhicule de rayon jaune.Le poids de la couverture a parfois un effet néfaste sur ces distorsions, et nous avons donc mentionné qu’il y avait une petite chose qui pouvait âtre faite, c’est-à-dire l’encadrement de ce qui éloigne légèrement du corps la petite couverture. Pour compenser la perte de chaleur, le port d’étoffes permettant de réchauffer les appendices manuels est indiqué.",
  "94.4": "Questionneur: Je pense immédiatement que l’instrument pourrait porter de longs sous-vêtements sous la robe qu’elle porte actuellement, et je pense aussi à une couverture blanche extrêmement légère. Est-ce que cela serait satisfaisant? Ra: Je suis Ra. Étant donné que cet instrument manque d’énergie physique radiante, une couverture plus lourde est suggérée.",
  "94.5": "Questionneur: Dans ce que vous avez dit, au début, vous avez dit “travail moins qu’adéquat de …” et puis il y a un mot que je n’ai pas compris du tout. Avez-vous connaissance du mot que j’essaie de comprendre? Ra: Je suis Ra. Non.",
  "94.6": "Questionneur: Alors nous devrons attendre de transcrire le texte. Je présume que notre ami de cinquième densité négative ne provoque pas ces distorsions tout le temps simplement parce qu’il veut souligner le fait que l’instrument ne subira ces distorsions que quand elle veut travailler au service d’autrui, et de ce fait il essaie de perturber les travaux. Est-ce exact? Ra: Je suis Ra. Ceci est partiellement exact. La portion inexacte est celle-ci: l’entité dont vous parlez a trouvé sa puissance 1 moins qu’adéquate pour monter continuellement à l’assaut du véhicule physique de cet instrument et a, disons, choisi les nexi les plus efficients d’espace/temps de l’expérience de cet instrument pour son service à lui.",
  "94.7": "Questionneur: Pouvez-vous me dire pourquoi je me suis senti si fatigué en plusieurs occasions récentes? Ra: Je suis Ra. Ceci a été couvert précédemment 2.Le contact dont vous faites l’expérience coûte une certaine quantité de l’énergie manifestée par chacun de ceux de ce groupe dans la présente incarnation. Bien que le plus gros de ce prix tombe sur l’instrument, celui-ci est caparaçonné grâce à son projet pré-incarnation, de l’armure légère et joyeuse de la foi et de la volonté dans une bien plus grande mesure que ne sont à même de l’éprouver la plupart des complexes mental/corps/esprit sans beaucoup d’entraînement et d’initiation.Ceux du groupe de soutien offrent aussi l’essence de la volonté et de la foi au service d’autrui en soutenant l’instrument quand elle se donne complètement au service du Créateur unique. C’est la raison pour laquelle chacun de ceux du groupe de soutien ressent aussi une fatigue de l’esprit qui est indiscernable d’un déficit en énergie physique, excepté le fait que si chacun expérimente cette lassitude, chacun découvre l’énergie physique dans sa distorsion habituelle.",
  "94.8": "Questionneur: Merci. Je ne voulais pas vraiment revenir sur de la matière déjà donnée. J’aurais dû formuler ma question plus soigneusement afin de … C’est à quoi je m’attendais. J’essayais d’obtenir confirmation de ce que je soupçonnais. Je suspectais cela. J’essayerai d’être plus soigneux dans mes questions à l’avenir.La deuxième question de l’instrument est celle-ci: “pendant ces vacances j’ai découvert beaucoup de choses à mon propre sujet, dont je n’avais pas conscience jusque là. Il me semble que j’ai beaucoup avancé dans les dons spirituels donnés à la naissance, tandis que je n’ai jamais passé de temps à apprendre à connaître mon ‘soi’ humain qui semble être un enfant immature et irrationnel. Est-ce qu’il en est ainsi?”. Ra: Je suis Ra. Ceci est partiellement exact.",
  "94.9": "Questionneur: Elle dit ensuite: “s’il en est ainsi, cela semble faire partie de l’énigme concernant ma manière d’être, dont Ra a parlé. Je crains que si je ne réussis pas mon travail sur mes distorsions humaines je serai responsable de la perte du contact. Cependant, Ra suggère aussi que l’excès de dévouement à une cause est peu sage. Est-ce que Ra peut commenter ces pensées?”. Ra: Je suis Ra. Nous commentons de manière générale d’abord la question sur le contact qui indique une fois de plus que l’instrument voit le complexe mental/corps/esprit d’un œil aigri.Chaque complexe mental/corps/esprit qui est en recherche a presque certainement des comportements immatures et irrationnels. Il est aussi vrai que cette entité, ainsi que presque tous ceux qui sont en recherche, a accompli un travail substantiel dans le cadre de l’expérience d’incarnation, et a en fait développé de la maturité et de la rationalité. Que cet instrument ne parvienne pas à voir ce qui a été accompli et ne voie que ce qui reste à accomplir peut bien être noté. En fait, tout chercheur qui découvre en lui-même ce complexe de distorsions mentales et mentales/émotionnelles pourra méditer la non-efficacité possible d’un jugement.Comme nous approchons de la deuxième partie de la demande, nous voyons la possibilité d’une transgression du libre arbitre. Cependant, nous croyons que nous pouvons répondre dans les limites de la Loi de Confusion.Cet instrument particulier n’a pas été formé, n’a pas étudié, n’a pas travaillé dans une discipline permettant de contacter Ra. Nous avons pu, ainsi que nous l’avons dit de nombreuses fois, contacter ce groupe en utilisant cet instrument, à cause de la pureté du dévouement de cet instrument au service du Créateur infini unique et aussi à cause de la grande harmonie et du haut niveau d’acceptation vécus par chacun de ceux du groupe; cette situation a rendu possible pour le groupe de soutien de fonctionner sans distorsions significatives.Nous sommes d’humbles messagers. Comment une pensée quelconque pourrait-elle être prise par un instrument, en ce qui concerne la volonté du Créateur?Nous remercions ce groupe de pouvoir parler à travers lui, mais l’avenir est un dédale. Nous ne pouvons pas savoir si notre geste 3 sera oui ou non complet après la dernière séance de travail.Est-ce que l’instrument peut alors penser un moment qu’elle cessera d’être au service du Créateur unique infini? Nous demandons à l’instrument de méditer sur ces questions et observations.",
  "94.10": "Questionneur: Lors de la séance précédente il a été dit que beaucoup est voilé, même à l’observation apparemment la plus claire. Est-ce que Ra peut détailler la signification de cette déclaration? Je suppose que cela concerne le voile mis sur tout ce qui se trouve hors des limites de ce que nous appelons notre perception physique et qui englobe le spectre lumineux, etc. mais je sens qu’il y a plus que cela qui est voilé. Est-ce que Ra veut donner un commentaire sur ce concept? Ra: Je suis Ra. Vous êtes perspicace dans votre supposition. En fait, nous ne voulions pas suggérer que l’appareil physique de votre illusion actuelle est limité en tant que partie intégrante du processus de mise en place du voile. Vos limites physiques sont ce qu’elles sont.Cependant, à cause des inclinations uniques de chaque complexe mental/corps/esprit il y a parfois des cas très simples de distorsion alors qu’il n’y a aucune cause apparente pour une telle distorsion. Utilisons l’exemple d’un mâle viril et immature abordant et parlant clairement à une jeune femelle dont la forme physique a la configuration appropriée pour provoquer chez cette entité mâle un émoi sexuel de rayon rouge.Les mots prononcés peuvent concerner un sujet simple, comme le nom, des informations concernant les occupations, et divers autres échanges de complexes vibratoires sonores. Cependant, l’entité mâle utilise pratiquement toute la conscience disponible qu’elle possède pour enregistrer l’attractivité de la femelle. Tout cela peut s’appliquer à la femelle également.C’est ainsi que tout un échange d’informations peut être dépourvu de sens parce que le véritable catalyseur concerne en fait le corps. Cela est contrôlé inconsciemment et n’est pas une décision consciente. Cet exemple est très simpliste.",
  "94.11": "Questionneur: J’ai dessiné un petit diagramme sur lequel je montre simplement une flèche qui représente un catalyseur traversant une ligne à angle droit avec la flèche, qui est le voile, et se déposant sur un des deux endroits que j’appellerais la voie de la droite et la voie de la gauche, et j’ai appelé ‘l’Expérience’ l’ensemble de ces deux endroits d’action catalytique telle que filtrée par le voile. Est-ce que cela peut constituer une représentation très générale de la manière dont le catalyseur filtre au travers du voile pour devenir l’expérience? Ra: Je suis Ra. Une nouvelle fois, vous avez raison en partie. Ce sont les inclinations profondes du complexe mental/corps/esprit qui pilotent le catalyseur parmi les nombreuses îles de la positivité et de la négativité telles qu’exprimées par l’archipel du mental le plus profond. Cependant, l’analogie est inexacte en ce sens qu’elle ne tient pas compte de la poursuite de polarisation qui est très certainement disponible pour le mental conscient après qu’il ait perçu le catalyseur partiellement polarisé en provenance du mental profond.",
  "94.12": "Questionneur: Il me semble que l’Expérience du Mental agit de manière à modifier la nature du voile, pour que le catalyseur soit filtré de façon à être plus acceptable pour l’inclination qui est choisie de plus en plus nettement par l’entité. Par exemple, si l’entité a choisi la voie de droite, l’expérience du mental change la perméabilité du voile de manière à ce que soient acceptés des catalyseurs de plus en plus positifs. L’inverse est vrai pour l’acceptation de catalyseurs plus négatifs si c’est la voie de gauche qui a été choisie constamment. Est-ce exact? Ra: Je suis Ra. Ceci n’est pas seulement correct: il y a aussi des ramifications. A mesure que l’entité grandit en expérience, elle choisit de plus en plus des interprétations positives des catalyseurs si elle suit la voie du Service D’Autrui, et des interprétations négatives des catalyseurs si son expérience est celle de la voie du Service De Soi.",
  "94.13": "Questionneur: Donc le mécanisme, conçu par le Logos, de l’action du catalyseur ayant pour résultat l’expérience, a été planifié de façon à s’auto-accélérer en ce sens qu’il crée un processus de perméabilité variable, qui était la fonction de la voie choisie. Est-ce que ce que je viens dire est adéquat? Ra: Je suis Ra. Il n’y a pas de perméabilité variable impliquée dans les concepts dont nous venons de discuter. A cette exception près, vous avez entièrement raison.",
  "94.14": "Questionneur: A présent je peux comprendre (pour utiliser un terme peu adéquat) la nécessité de l’archétype pour les catalyseurs ou d’un modèle pour le Catalyseur du Mental; mais quelle est la raison de l’existence d’une esquisse ou d’un modèle d’Expérience du Mental, outre le simple modèle de référentiel duel de catalyseurs négatifs et positifs? Il me semble que la première distorsion, celle du libre arbitre, serait mieux respectée s’il n’y avait aucun modèle d’expérience. Je suis un peu perdu ici. Pourriez-vous éclaircir cela pour moi? Ra: Je suis Ra. Votre question est certes intéressante, et votre confusion probablement productive. Nous ne pouvons pas apprendre/enseigner à la place de celui qui étudie. Nous noterons simplement, comme nous l’avons fait précédemment 4, l’attraction de divers archétypes du masculin et du féminin. Nous suggérons que cette ligne de considération pourra se montrer productive.",
  "94.15": "Questionneur: En ce qui concerne le quatrième archétype, la lame montre une figure masculine tournée vers l’avant. Je présume que cela indique que l’Expérience du Mental attend le catalyseur. Cependant, cette figure est dirigée vers la gauche, ce qui pour moi indique que dans l’expectative d’un catalyseur, c’est un catalyseur négatif qui sera plus apparent en puissance et en effet qu’un catalyseur positif. Est-ce que Ra veut commenter? Ra: Je suis Ra. L’archétype de l’Expérience du Mental ne cherche pas à se projeter, ô élève, cependant prends avec une ferme autorité ce qui est donné. Le reste de vos remarques sont pertinentes.",
  "94.16": "Questionneur: L’Expérience est assise sur le cube de l’illusion matérielle qui est colorée en beaucoup plus foncé que sur la troisième lame. Et il y a un chat à l’intérieur de ce cube. Je suppose qu’à mesure que de l’expérience est obtenue, la nature ‘deuxième densité’ de l’illusion est comprise, et les aspects positifs et négatifs séparés. Est-ce que Ra veut commenter? Ra: Je suis Ra. Cette interprétation diverge considérablement de l’intention de Ra. Nous dirigeons l’attention vers la signification culturelle du grand chat qui veille. Ô élève, sur quoi veille-t-il? Et avec quelle oriflamme 5, avec quelle flamme d’or, éclaire-t-il l’obscurité de la manifestation?Les polarités sont en effet présentes; la séparation est inexistante si ce n’est par le tamisage, qui est le résultat des expériences accumulées. D’autres impressions étaient prévues pour cette configuration de l’image assise avec sa jambe d’un blanc de lait et son pied pointu.",
  "94.17": "Questionneur: Quel était le dernier mot dit par Ra? Je n‘ai pas bien entendu. Ra: Je suis Ra. Nous avons parlé du complexe vibratoire sonore ’pied‘. À cause de certains épisodes douloureux, nous sommes parfois moins que sûrs en parlant. Toutefois, la voie est ouverte et les conditions restent bonnes pour le présent travail. S’il vous plaît continuez à questionner s’il y a de la difficulté dans la transmission.",
  "94.18": "Questionneur: Sur la troisième lame, les pieds de l’entité féminine reposent sur une plateforme instable, qui signifie la polarité duelle par sa couleur. Sur la quatrième lame un pied est pointé de manière à ce que, si l’entité masculine se tient sur sa pointe, elle sera bien en équilibre. L’autre pied est pointé vers la gauche. Est-ce que Ra veut commenter mon observation selon laquelle si l’entité se tient sur ce pied elle sera très, très bien équilibrée? Ra: Je suis Ra. Ceci est une perception importante, car elle est une clé, non seulement de ce complexe-ci de concepts, mais aussi d’autres.Vous pouvez voir le support en ‘T’ qui est parfois arraché, comme l’est un des pieds, d’un fondement sûr par la nature de l’expérience et, toutefois, par cette même nature d’expérience, il est soigneusement, précisément et architecturalement positionné dans la base de ce complexe de concepts et, en fait, dans le complexe du mental archétypal.Il est dans la nature de l’Expérience 6 d’exprimer le plus effectivement et le plus intensément l’architecture de cette expérience, et à la fois la fragilité et la pureté de cette structure.",
  "94.19": "Questionneur: Il me semble, d’après la configuration de cette entité masculine de la quatrième lame, qui regarde vers la gauche et qui a le pied droit pointé vers la gauche, que cette lame indique qu’il faut être sur la défensive par rapport à la voie de gauche, mais qu’il n’est pas besoin de se préoccuper de protection par rapport à la voie de droite. Est-ce que Ra veut commenter? Ra: Je suis Ra. Une nouvelle fois, ce n’est pas la suggestion que nous avons souhaité offrir en élaborant cette image. Cependant, il ne peut pas être dit que cette perception est incorrecte.",
  "94.20": "Questionneur: La forme magique se trouve sur le bord droit de la quatrième lame, ce qui indique, selon moi, que l’expérience spirituelle est à trouver sur la voie de droite. Est-ce que Ra pourrait commenter? Ra: Je suis Ra. Oui. La figure exprime la nature de l’expérience par le fait que son attention est attirée par ce qui peut être nommé un “catalyseur de la gauche”. En même temps, la puissance, la magie, est disponible sur la voie de droite.La nature de l’expérience est telle que l’attention reçoit constamment des expériences variées. Celles qui sont présumées négatives, ou qui sont interprétées comme étant négatives, peuvent paraître abondantes. C’est un grand défi que de prendre un catalyseur et d’en échafauder l’expérience magique, positive. Ce qui est magique dans l’expérience négative est beaucoup plus long à arriver, disons, en troisième densité.",
  "94.21": "Questionneur: Comme je le vois, les troisième et quatrième archétypes travaillent ensemble dans le seul but de créer de la polarité de la manière la plus efficiente possible. Est-ce exact? Ra: Je suis Ra. Ceci ne peut pas être considéré comme incorrect. Nous suggérons la contemplation de ce complexe de pensées.",
  "94.22": "Questionneur: Donc, avant la mise en place du voile, ce que nous appelons catalyseur depuis la mise en place du voile n’était pas un catalyseur, simplement parce qu’il ne créait pas effectivement de la polarité, puisque le processus de chargement, disons, comme je l’ai décrit, d’un catalyseur traversant le voile et devenant de l’expérience polarisée du Créateur unique, n’avait pas cours parce que ce que nous appelons un catalyseur vu par une entité, était alors vu bien plus clairement comme simplement l’expérience du Créateur unique et non pas comme étant fonction d’autres complexes mental/corps/esprit. Est-ce que Ra veut commenter cet énoncé? Ra: Je suis Ra. Les concepts discutés paraissent être sans distorsion significative.",
  "94.23": "Questionneur: Merci. Nous nous attendons donc à voir sur la quatrième lame le résultat de l’action du catalyseur et dès lors, une plus haute définition entre zones sombres et zones claires. Dès le premier coup d’œil jeté sur cette lame nous remarquons qu’elle est colorée en bien plus sombre dans certaines zones et en bien plus clair dans d’autres, de manière générale, que la troisième lame, ce qui selon moi indique qu’une séparation entre les deux inclinations s’est produite et devra se produire, pour pouvoir suivre le plan esquissé de l’Expérience. Est-ce que Ra pourrait commenter? Ra: Je suis Ra. Tu es perspicace ô élève.",
  "94.24": "Questionneur: L’oiseau de la troisième lame, paraît à présent être englobé dans le centre de l’entité de la quatrième lame, en ce sens qu’il a changé par rapport à son envol de la troisième lame. Le vol a atteint son objectif et est devenu une partie, une partie centrale, de l’expérience. Est-ce que Ra pourrait commenter? Ra: Je suis Ra. Cette perception est correcte, ô élève, mais quelle signification l’élève trouvera-t-il à l’oiseau?",
  "94.25": "Questionneur: J’imagine que l’oiseau signifie qu’une communication qui vient comme le catalyseur signifié sur la troisième lame, est acceptée par la femme et, quand le catalyseur a été utilisé il devient une partie de l’expérience. Je ne suis pas sûr du tout de cela. Y a-t-il quelque chose d’exact là? Ra: Je suis Ra. Cela a peu de sens.",
  "94.26": "Questionneur: Je vais devoir travailler là dessus.Je suppose que les jambes croisées de l’entité, sur la quatrième lame, ont une signification similaire à celle de la crux ansata. Est-ce exact? Ra: Je suis Ra. C’est exact. La croix formée par les membres vivants de l’image signifie ce qui est la nature des complexes mental/corps/esprit en manifestation dans votre illusion. Aucune expérience n’est obtenue sans un certain effort, aucun acte Service De Soi ou Service D’Autrui n’est sans un prix que l’entité qui se manifeste aura à payer, proportionnellement à sa pureté.Tout ce qui est manifesté peut être vu d’une façon ou d’une autre comme s’offrant lui-même afin que des transformations puissent avoir lieu au niveau approprié à l’action.",
  "94.27": "Questionneur: L’oiseau dans le cercle devant l’entité de la quatrième lame. Est-ce qu’il a la même signification que la partie circulaire de la croix ansée? Ra: Je suis Ra. C’est une espèce spécialisée de cette forme significative. Elle est spécialisée en grande partie par la nature des jambes croisées de la manifestation, ce dont nous avons déjà discuté 7.",
  "94.28": "Questionneur: L’entité de la quatrième lame porte un pagne de forme étrange. Y a-t-il une signification à la forme de ce pagne? Ra: Je suis Ra. Oui.",
  "94.29": "Questionneur: Le pagne s’étend vers la gauche, mais est plus court vers la droite. Il y a un sac noir qui est suspendu à la ceinture de l’entité, du côté gauche. Il me semble que ce sac noir signifie l’acquisition des richesses matérielles qui font partie de la voie de gauche. Est-ce que Ra veut commenter? Ra: Je suis Ra. Bien que cette signification n’ait pas fait partie des projets de Ra pour ce complexe de concepts, nous trouvons cette interprétation tout à fait acceptable.Je suis Ra. Comme nous observons une accalmie dans les questions, nous allons profiter de cette opportunité pour dire que le niveau d’énergie transférée s’amenuise rapidement, et nous offrons l’opportunité d’encore une question complète pour cette séance, si cela est souhaité.",
  "94.30": "Questionneur: Je voudrais simplement dire que cette lame, étant masculine, indiquerait que, à mesure que l’expérience est obtenue, le mental devient le moteur ou ce qui projette, ou fait, davantage que ne l’était le simple expérimentateur qu’il était avant l’obtention de l’action catalytique. C’est-à-dire qu’il y a une plus forte tendance du mental à diriger le complexe mental/corps/esprit.Et, en outre, je voudrais simplement demander s’il y a quelque chose que nous pouvons faire pour augmenter le confort de l’instrument ou pour faciliter le contact. Ra: Je suis Ra. Dans le contexte de votre avant-dernière question, nous suggérons que vous méditiez encore sur la forme du vêtement que porte l’image. Cet habillement n’est pas naturel. La forme est significative et l’est selon les lignes de votre demande.Le groupe de soutien s’occupe bien de l’instrument. Nous demanderions de la prudence, car il a été offert à l’instrument le présent d’une distorsion vers un froid extrême par l’ami de cinquième densité qui vous salue.Bien que vous puissiez être moins que satisfaits en ce qui concerne les accessoires, pouvons-nous dire que tout a été soigneusement préparé dans les possibilités de chacun? Plus que cela, personne ne peut le faire. C’est pourquoi, nous vous remercions chacun pour les soigneux alignements. Tout est bien.Nous vous laissons, mes amis, dans l’amour et dans la lumière du Créateur infini unique glorieux. Allez donc, réjouissez-vous dans la puissance et la paix de l’Un. Adonaï.En français dans le texte original (NdT). ↩Précédemment abordé au #81.2–8. ↩En français dans le texte original (NdT). ↩Noté précédemment aux #87.28 et #92.20. ↩Dans ce cas-ci, l’oriflamme fait référence à un principe inspirant, un idéal, un symbole. ↩La quatrième lame du tarot L/L: l’Expérience du mental. ↩Déjà abordé dans la réponse précédente au #94.18. ↩26 août 1982"
}