{
  "98.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "98.1": "Questionneur: Pourriez-vous d’abord me dire quel est l’état de l’instrument? Ra: Je suis Ra. Le déficit en énergie physique a augmenté. Les distorsions de l’énergie vitale se sont un peu améliorées.",
  "98.2": "Questionneur: Nous avons omis notre méditation d’avant la séance. Est-ce que Ra veut commenter? Ra: Je suis Ra. Le but de la préparation à une séance de travail est la purification de chacune des entités impliquées dans ce travail. L’omission d’une partie de cette préparation a une valeur déterminée par la pureté que chacun de ceux qui participent au travail a atteinte sans cette aide particulière.",
  "98.3": "Questionneur: J’avais simplement pensé qu’il était possible que ce soit cette méditation d’avant la séance de travail qui est utilisée par notre ami négatif de cinquième densité pour susciter des réactions allergiques et autres chez l’instrument. Avais-je raison de supposer cela ou non? Ra: Je suis Ra. Cette entité salue l’instrument, dans votre continuum d’espace/temps, aussi près de la séance de travail que cela est praticable. L’omission de cette préparation a provoqué la salutation par cette entité de cinquième densité à la jointure de cette décision de ne pas méditer. La salutation ne prend pas ce que vous appelleriez une longueur de temps perceptible.",
  "98.4": "Questionneur: Est-ce que la salutation a été aussi effective qu’elle l’aurait été s’il y avait eu méditation? Ra: Je suis Ra. Oui.",
  "98.5": "Questionneur: J’ai une question de la part de l’instrument. La voici: “Est-ce que Ra pourrait nous dire quels facteurs permettent à notre compagnon négatif de cinquième densité de continuer à saluer l’instrument dans la région de la gorge ainsi que par d’autres sensations inhabituelles comme la tête qui tourne, l’odeur de fleurs d’oranger, l’impression de marcher sur des créatures imaginaires, et qu’est-ce qui peut être fait pour diminuer ces salutations? Et aussi, pourquoi les salutations surviennent-elles pendant la promenade?”. Ra: Je suis Ra. La question comporte plusieurs parties. Nous allons tenter de répondre à chacune d’elles. Nous frôlons la transgression de la Loi de Confusion, sauvés seulement par la conscience qu’en l’absence d’information cet instrument continuerait néanmoins à offrir son service.Le travail de votre compagnon de cinquième densité, qui affecte encore l’instrument, est, ainsi que nous l’avons dit, un travail puissant. La totalité des tendances qui offrent à l’instrument des opportunités d’augmentation des forces vitale et physique ont été affectées, dirons-nous, par ces actions.Les problèmes de rayon bleu n’ont pas été complètement éliminés après la première demande. Une nouvelle fois, ce groupe a fait l’expérience d’un blocage rare pour ce groupe; c’est-à-dire le blocage de rayon bleu d’une communication peu claire. De ce fait, l’efficience du travail a été renforcée.Le potentiel de cette action est important. L’exercice physique, la musique sacrée, la variété des expériences et, en vérité, le simple contact social, sont mis en danger par un agissement qui tente de fermer la gorge et la bouche. Il est à noter qu’il y a aussi le potentiel de la perte de ce contact.Nous suggérons que les allergies de l’instrument créent un moyen permanent par lequel la distorsion créée par le travail magique peut se poursuivre; Ainsi que nous l’avons dit, il sera nécessaire, pour éliminer cet agissement, d’éliminer complètement la distorsion à l’intérieur de la gorge, provoquée par ce travail. L’aggravation continuelle des réactions allergiques est préoccupante.La fleur d’oranger est l’odeur que vous pouvez associer au complexe mémoriel sociétal de cinquième densité positive connue de vous sous la vibration sonore ‘Latwii’. Cette entité se trouvait auprès de l’instrument, comme demandé par l’instrument. L’odeur a été perçue parce que l’instrument est d’une nature très sensible due, une nouvelle fois à l’acmé, disons, du cycle de dix-huit jours.L’impression de marcher sur un petit animal et de le tuer était une salutation de votre compagnon négatif de cinquième densité, qui a elle aussi été rendue possible par la circonstance décrite précédemment.Quant à l’élimination des effets du travail magique, nous pouvons faire deux suggestions: une immédiate et une générale.Premièrement, dans le corps des connaissances qu’ont les guérisseurs connus de vos peuples sous le nom de médecins, il y a l’utilisation de substances chimiques dures que vous appelez des médicaments. Ces substances provoquent presque invariablement dans le complexe mental/corps/esprit bien davantage de changements que ceux prévus. Cependant, dans ce cas-ci des stéroïdes ou alternativement, la famille des antibiotiques, pourraient être utiles dans l’élimination de ce problème à l’intérieur duquel les agissements peuvent encore se développer. Bien sûr, les allergies vont persister après la fin de ce traitement, mais les effets des agissements n’entreront plus en jeu.Celui que vous appelez Jérôme pourrait vous venir en aide dans cette situation médicale quelque peu ‘inorthodoxe’.Comme les allergies sont complètement mal comprises par vos thérapeutes orthodoxes, il serait inapproprié de soumettre l’instrument aux services de vos médecins qui trouvent que l’amélioration des allergies est liée à l’ingestion de ces mêmes toxines sous une forme atténuée. Cela traite, disons, les symptômes. Mais les changements offerts au complexe corps sont très peu opportuns. L’allergie peut être vue dans sa forme pure, comme le rejet (à un niveau profond du complexe mental) de l’environnement du complexe mental/corps/esprit. Dès lors, l’allergie peut être vue dans sa forme pure comme une distorsion mentale/émotionnelle du ‘soi’ profond.Une recommandation plus générale concerne quelqu’un qui ne souhaite pas être identifié. Il y a une roue de prières à noms de code. Nous suggérons dix séances de traitement par ce thérapeute et suggérons en outre une lecture claire, et l’observance subséquente, de la part de l’instrument, des priorités d’allergies, particulièrement en ce qui concerne votre alimentation.Enfin, les effets des agissements deviennent apparents lors de la promenade, quand le complexe corps a commencé à s’activer jusqu’au point d’une respiration plus ample.Un autre facteur qui contribue est le nombre des substances d’origine de deuxième densité auxquelles cet instrument est allergique.",
  "98.6": "Questionneur: Merci. La deuxième question est: “Notre vieux chat, Gandalf, a une grosseur près de la colonne vertébrale. Y a-t-il quelque chose qui pourrait rendre l’élimination chirurgicale moins appropriée que celle que nous avons fait pratiquer en avril dernier, et est-ce que le geste le plus approprié de notre part pour aider à la guérison serait toujours la visualisation de lumière l’entourant pendant l’opération, et la répétition périodique de phrases rituelles pendant qu’il est chez les vétérinaires”? Ra: Je suis Ra. Non. Il n’y a pas plus de raisons d’être circonspects que précédemment et, oui, les phrases dont vous parlez aideront l’entité. Bien que cette entité soit âgée en complexe corporel, et dès lors exposée au danger de ce que vous appelez l’anesthésie, ses distorsions mentales, émotionnelles et spirituelles sont telles qu’elle est très motivée pour se remettre afin de pouvoir rejoindre ceux qu’elle aime. Souvenez-vous que cette entité est moissonnable pour la troisième densité.",
  "98.7": "Questionneur: Voulez-vous expliquer pourquoi vous avez dit “souvenez-vous que cette entité est moissonnable pour la troisième densité” et me dire si vous avez d’autres recommandations spécifiques à faire par rapport à l’opération de la tumeur? Ra: Je suis Ra. Nous avons dit cela pour expliquer notre utilisation des termes “complexe spirituel” appliqués à ce qui peut être considéré comme une entité de deuxième densité. Les implications sont que cette entité aura d’autant plus de raisons de vouloir guérir qu’elle désirera la présence de ceux qu’elle aime.",
  "98.8": "Questionneur: Y a-t-il une quelconque autre recommandation que Ra voudrait faire par rapport à l’opération proposée? Ra: Je suis Ra. Non.",
  "98.9": "Questionneur: Je me demandais si j’avais raison de supposer que la cause des tumeurs était un état de colère chez le chat Gandalf, à cause de l’introduction de nouveaux chats dans son environnement. Est-ce le cas? Ra: Je suis Ra. La cause originelle de ce que vous appelez cancer est la distorsion provoquée par cet événement. La cause immédiate de cette tumeur est la nature de la distorsion des cellules du corps, que vous nommez cancer.",
  "98.10": "Questionneur: Y a-t-il encore d’autres tumeurs cancéreuses pour le moment chez Gandalf? Ra: Je suis Ra. Oui.",
  "98.11": "Questionneur: Pouvons-nous les soulager et si oui comment, et où se trouvent-elles? Ra: Je suis Ra. Aucune ne peut être soulagée en ce nexus-ci d’espace/temps. Une est logée à l’articulation de la hanche droite. Une autre, très petite, est voisine de l’organe que vous appelez foie. Il y a également de petites déformations cellulaires sous les deux bras, disons, pour distinguer les appendices supérieurs.",
  "98.12": "Questionneur: Y a-t-il autre chose que nous pourrions faire pour alléger ces problèmes d’une autre manière que chirurgicalement, qui pourrait avoir un bon effet pour aider Gandalf? Ra: Je suis Ra. Continuez à louer et à remercier, en demandant l’élimination de ces déformations. Il y a deux résultats possibles:Premièrement, l’entité demeurera auprès de vous dans le contentement jusqu’à ce que son véhicule physique ne la soutienne plus à cause des distorsions dues aux cellules cancéreuses.Deuxièmement le chemin de vie peut devenir un chemin qui permet la guérison.Nous ne transgressons pas le libre arbitre en examinant ce chemin de vie qui utilise certaines distorsions telles que celles-ci pour quitter le corps physique qui, dans ce cas-ci, est le corps de rayon orange.",
  "98.13": "Questionneur: Est-ce que le chat Fairchild a le même type de problèmes? Ra: Je suis Ra. Pas à ce nexus d’espace/temps.",
  "98.14": "Questionneur: Est-ce qu’il était nécessaire que le chat Gandalf soit un complexe mental/corps/esprit, et moissonnable pour la troisième densité pour que la colère provoque un cancer? Ra: Je suis Ra. Non.",
  "98.15": "Questionneur: Alors n’importe quel complexe mental/corps peut développer un cancer à la suite de colère. Est-ce exact? Ra: Je suis Ra. C’est exact.A présent nous voudrions briser notre routine en faisant une observation. Nous observons la coïncidence suivante:Premièrement, la congestion de la gorge de cet instrument, due à l’afflux de mucus causé par une réaction allergique est maintenant devenue telle que nous pouvons sûrement prédire que le vortex de probabilité/possibilité approche de la certitude que dans la demi-heure nous devrons quitter cette séance de travail.Deuxièmement, quand nous avons noté ce qui précède, la vibration sonore faite par un de vos appareils d’enregistrement des vibrations sonores nous était audible. Si ce groupe le désire, il peut avoir des séances qui seront terminées dès après que cette vibration sonore se produira. Cette décision assurerait des distorsions minimales d’inconfort/confort dans la gorge de l’instrument jusqu’à ce que les effets du travail de magie de votre compagnon de cinquième densité soient éliminés.",
  "98.16": "Questionneur: Cela est parfait pour nous. Ce bruit se produit après une période de quarante-cinq minutes, puisque les bandes sont de quarante-cinq minutes par face.Je voudrais seulement demander, comme dernière question, si la nouvelle table que Jim a construite pour les accessoires est satisfaisante pour les accueillir puisqu’elle nous donne plus de place pour circuler autour du lit, et vaut-il mieux la laisser dans son état naturel ou bien la passer à l’huile de lin, du vernis ou de la peinture? Ra: Je suis Ra. Nous visualisons l’accessoire. Il chante de joie. Le pin vibre de louange. Un grand investissement dans ce travail du bois a été fait. Cela est acceptable. Nous pouvons suggérer soit de la laisser telle quelle, soit de la passer à l’huile qui est aussi magnétisée et tient la vibration offerte à une grande profondeur.",
  "98.17": "Questionneur: Je me demandais si maintenant il serait approprié de terminer, puisque l’enregistreur a fait entendre son déclic il y a un moment? Ra: Je suis Ra. C’est à vous de choisir. L’instrument reste ouverte à notre utilisation bien que, comme nous l’avons noté, les distorsions physiques commencent à monter.",
  "98.18": "Questionneur: Alors il vaut mieux que nous clôturions afin de protéger l’énergie physique de l’instrument, et je vais demander s’il y a quelque chose que nous pouvons faire pour faciliter le contact ou augmenter le confort de l’instrument. Ra: Je suis Ra. Tout est bien. Nous trouvons vos préoccupations appropriées.Nous vous laissons dans l’amour et dans la lumière du Créateur infini unique. Allez donc, en vous réjouissant dans la puissance et la paix du Un. Adonaï.24 septembre 1982"
}