{
  "99.0": "Ra: Je suis Ra. Je vous salue dans l’amour et dans la lumière du Créateur infini unique. Nous communiquons maintenant.",
  "99.1": "Questionneur: Voulez-vous s’il vous plaît me dire quel est l’état de l’instrument? Ra: Je suis Ra. Le déficit physique de cet instrument se poursuit mais a un potentiel de décroissance à cause de l’élimination, dans votre futur probable, de substances alimentaires auxquelles l’instrument est fortement allergique. Les niveaux d’énergie vitale sont un peu plus bas que lors de la demande précédente, mais ils restent forts. Le changement du niveau de l’énergie mentale/émotionnelle se fait vers la distorsion de l’affaiblissement de ce complexe.",
  "99.2": "Questionneur: Quelles sont les substances alimentaires qui provoquent cette réaction allergique? Ra: Je suis Ra. Ce que vous appelez petit-lait, bien qu’utilisé de manière appropriée dans le traitement entrepris pour soigner la gorge et la poitrine, est la substance à laquelle l’entité est allergique.",
  "99.3": "Questionneur: L’instrument a demandé si elle pouvait garder sur elle la petite croix d’or pendant les séances. Ou bien est-ce que cela peut provoquer des distorsions non conseillées? Ra: Je suis Ra. Nous scannons les distorsions mentales de l’instrument. Bien que la présence de substances métalliques ne soit en général pas recommandée, dans ce cas-ci, comme nous voyons que les distorsions qui affaiblissent le complexe mental/corps/esprit de l’instrument sont dues à ses distorsions empathiques, il est spécifiquement recommandé que cette figure soit utilisée par l’instrument. Nous demandons que, si la chaîne doit être renforcée ainsi que l’instrument en a l’intention, les chaînons de renfort qui symbolisent l’éternité pour cet instrument soient d’une pureté aussi grande ou plus grande que le reste du dispositif.A ce nexus, ce que ce dispositif représente pour l’instrument est un renforçateur très nécessaire des schémas mentaux/émotionnels qui ont été très perturbés par rapport à l’habituelle configuration de distorsions.",
  "99.4": "Questionneur: Est-ce qu’autre chose encore doit être fait par ou pour l’instrument pour se débarrasser des actions de magie (ou de leurs répercussions) accomplies dans la région de sa gorge par notre compagnon négatif de cinquième densité? Ra: Je suis Ra. Non.",
  "99.5": "Questionneur: Et pour en finir avec les questions préliminaires, j’ai une question de Jim. La voici: “Ces trois dernières semaines je me suis souvent trouvé au bord de la colère et de la frustration, j’ai eu pratiquement tout le temps une douleur sourde dans la région de mon centre de rayon indigo, et je me suis senti complètement vidé de mon énergie. Est-ce que Ra voudrait bien donner un commentaire sur la source de ces expériences, ainsi que dire les pensées et actions qui pourraient les soulager?” Ra: Je suis Ra. Comme pour toutes les distorsions, la source est l’étroitesse de l’angle de vue. Nous pouvons, sans grave transgression, suggérer trois voies de comportement qui opéreront sur la distorsion exprimée.Premièrement, il serait bon que le scribe s’engage, si non pas quotidiennement au moins aussi souvent que possible, dans une activité solitaire fatigante, qui mette cette entité dans un état de véritable fatigue physique. En outre, bien que n’importe quelle activité puisse être suffisante, une activité choisie comme une intention de service envers l’harmonie du groupe, serait très efficace.La deuxième activité est une certaine quantité de votre espace/temps et temps/espace prise directement ou le plus près possible de l’activité fatigante, pour de la contemplation solitaire.Troisièmement, la quête enthousiaste de méditations équilibrantes et silencieuses ne peut être effacée de la liste des activités utiles à cette entité.Nous pouvons noter que la grande force du scribe est résumée dans l’inadéquate vibration sonore ‘puissance’. Le flux de puissance, tout comme le flux d’amour ou le flux de sagesse, n’est pas mis en route par celui qui l’utilise avec réticence, mais bien par celui qui l’utilise avec constance. La manifestation physique de la puissance étant une activité fatigante soit constructive soit destructive, l’entité emplie de puissance doit exercer cette manifestation.Cette entité éprouve une distorsion orientée vers un excès d’énergie accumulée. Il est bon de connaître le ‘soi’ et de protéger et utiliser les attributs que le ‘soi’ a fournis pour son apprentissage et son service.",
  "99.6": "Questionneur: Nous avons maintenant un ensemble supplémentaire d’images du tarot. Nous allons nous y référer en les appelant “images de la Voie royale”, puisque c’est le titre du livre dont elles sont extraites. Elles ressemblent mais sont parfois différentes de celles de C.C. Zain. Lequel de ces jeux est-il le plus proche de l’intention originelle de Ra? Et s’ils ont été mélangés, veuillez me le dire. Ra: Je suis Ra. Le principe qui accompagne le plus efficacement la dynamique de l’enseignement/apprentissage est la constance. Nous pourrions explorer le mental archétypal en utilisant l’ensemble d’images produit par celui qui est connu comme Fathman ou bien nous pourrions utiliser celles qui ont été utilisées.En fait, celles qui sont utilisées en ce moment sont celles qui ont des subtilités qui enrichissent les interrogations. Comme nous l’avons dit, cet ensemble d’images n’est pas celui que nous avons donné. Cela importe peu. Nous pourrions utiliser n’importe quel jeu parmi une multitude d’ensembles de tarots. Bien que cela doive rester à la discrétion de celui qui pose les questions, nous suggérons de conserver un seul ensemble d’images distordues, pour les questions à poser, et notons que les images que vous utilisez pour le moment sont bonnes.",
  "99.7": "Questionneur: Le seul problème vient de quelque chose qui est tout à fait étranger à la façon de penser de Ra, et qui est appelé les “droits d’auteur”. Nous ne sommes pas parvenus à obtenir de nos éditeurs l’autorisation en matière de droits d’auteur sur les cartes avec lesquelles nous avons commencé, et nous allons devoir circonvenir ce problème d’une manière ou d’une autre, ce qui pourrait nous obliger à utiliser un autre ensemble d’images à l’avenir.Je suppose que les ailes au sommet de la cinquième lame ont quelque chose à voir avec une protection du Signifiant du Mental. et je suppose qu’elles sont un symbole de protection. Est-ce que cela est exact? Ra: Je suis Ra. Disons que vous n’avez pas tort, mais pas tout à fait raison. Le Signifiant a une alliance avec l’esprit, selon laquelle celui-ci se manifeste dans certains cas par l’intermédiaire de la pensée et de l’action de l’adepte. S’il y a protection dans la promesse, alors vous avez choisi la bonne vibration sonore car les ailes étendues de l’esprit bien que très haut au-dessus de la manifestation, tirent le mental encagé vers l’avant.",
  "99.8": "Questionneur: Merci. Sur la sixième lame je vois la Transformation du mental, la figure masculine avec les bras croisés qui représente la transformation. La transformation est possible soit vers la voie de gauche, soit vers la voie de droite. La voie est montrée ou indiquée par une figure féminine: le Potentialisateur.Celle de droite a le serpent de la sagesse sur le front et est complètement vêtue, celle de gauche est moins vêtue et indique que la Matrice ou Potentialisateur est plus préoccupé ou attiré vers l’illusion physique quand c’est la voie de gauche qui est choisie, et davantage préoccupé et attiré vers le mental quand c’est la voie de droite qui est choisie.La créature qui est en haut pointe une flèche vers la voie de gauche, ce qui indique que si c’est cette voie qui est choisie, alors les morceaux, dirons-nous, tomberont là où ils le peuvent, cette voie n’étant pas protégée par rapport à l’action aléatoire des catalyseurs. Les capacités intellectuelles de celui/celle qui choisit cette voie seront les principales gardiennes, plutôt que la protection projetée ou incluse par le Logos, sur la voie de droite.L’entité qui tire la flèche paraît être une entité de deuxième densité, ce qui indiquerait que ce catalyseur pourrait provenir d’une source moins évoluée, pourrait-on dire.Est-ce que Ra veut commenter ces observations de la lame n°VI, la Transformation du mental? Ra: Je suis Ra. Nous allons parler de plusieurs aspects, l’un après l’autre. Premièrement, examinons les bras croisés de l’homme qui doit être transformé. Que fais-tu de ce croisement, ô élève? Que vois-tu dans cet emmêlement, ô élève? Un point créatif est à trouver dans cet élément qui n’a pas beaucoup été discuté par celui qui pose les questions.Observons à présent l’évaluation des deux femmes. L’observation que le physique brut emprunte la voie de gauche et que le mental emprunte la voie de droite est superficiellement correcte. Des observations plus profondes sont à faire concernant la relation du grand océan du mental inconscient avec le mental conscient, qui peuvent être poursuivies avec fruit. Rappelle-toi, ô élève, que ces images ne sont pas littérales. Elles hantent plutôt qu’elles n’expliquent.Nombreux sont ceux qui utilisent le tronc et les racines du mental comme si cette portion du mental était une entité prostituée, maltraitée. Alors l’entité retire de ce grand entrepôt ce qui est brut, prostitué et sans grande vertu. Ceux qui se tournent vers l’esprit profond, et qui le voient sous la forme d’une jeune fille, s’avancent pour la courtiser. Cette cour ne ressemble en rien à une dévastation, elle peut être poursuivie, et le trésor obtenu par cette cour délicate est grand. Les transformations de droite et de gauche du mental peuvent être vues comme différentes selon l’attitude du mental conscient envers ses propres ressources aussi bien qu’envers celles d’autrui.Parlons maintenant du génie ou élémental, ou figure mythique, déterminé culturellement, qui envoie la flèche en direction de la transformation de gauche. Cette flèche n’est pas une flèche qui tue, mais bien une flèche qui protège, à sa propre manière. Ceux qui choisissent la séparation, qui est la qualité la plus caractéristique de la voie de gauche, sont protégés des autres ‘soi’ par une force et une acuité équivalentes au degré de transformation dont le mental fait l’expérience dans le sens négatif.Ceux qui sont sur la voie de droite n’ont pas une telle protection contre d’autres ‘soi’ car sur cette voie, le vaillant chercheur trouve de nombreux miroirs pour se refléter dans chacun des autres ‘soi’ qu’il rencontre.",
  "99.9": "Questionneur: Lors de la séance précédente vous avez parlé d’utiliser la fin de l’intervalle de quarante-cinq minutes des enregistreurs comme signal de fin de séance. Est-ce que cela est toujours la durée approprié? Ra: Je suis Ra. Ceci est, bien sûr, à la discrétion de celui qui pose les questions, car cet instrument a encore de l’énergie transférée et reste ouverte comme elle l’a fait, sans faillir. Cependant, nous constatons de plus en plus de fragilité chez l’instrument. Lors des observations initiales nous avons vu la force de volonté et avons grandement surestimé les capacités de récupération du complexe physique de cette entité.C’est pourquoi nous pouvons dire que terminer une séance de travail approximativement à ce degré de dépense énergétique — c’est-à-dire à un moment suivant de près la vibration sonore dont vous parlez — serait approprié et, pour autant que nous puissions le déterminer, pourrait bien accroître l’espace/temps incarnationnel dans votre espace/temps que cet instrument sera capable d’offrir à ce contact.",
  "99.10": "Questionneur: Dans ce cas, je vais juste poser encore une brève question pour terminer cette séance. Je voudrais savoir si le Logos de ce système a planifié le processus d’union tel que probablement décrit sur la sixième lame… Je ne sais pas si ceci a un lien quelconque avec une empreinte d’ADN telle qu’étudiée par nos scientifiques. Chez de nombreuses créatures de deuxième densité il paraît y avoir une sorte d’empreinte qui crée un lien d’union pour la vie, et je me demande si cela a été planifié par le Logos pour ce mécanisme particulier et s’il se poursuit en troisième densité. Ra: Je suis Ra. Une partie de votre faune de deuxième densité a instinctivement adopté des processus d’unions monogames. Le véhicule de troisième densité, qui est l’outil incarnationnel de base de la manifestation sur votre planète, provient d’entités ayant cette empreinte, et tout ce qui vient d’être dit a été conçu par le Logos.Le libre arbitre des entités de troisième densité est beaucoup plus fort que le passage modéré du codage ADN en provenance de la deuxième densité; et il n’est pas dans la nature consciente de bon nombre de vos complexes mental/corps/esprit d’être monogames, étant donné l’exercice du libre arbitre. Cependant, comme cela a été noté, il y a dans le mental profond de nombreux repères qui indiquent à l’adepte vigilant l’usage le plus efficace d’un catalyseur. Ainsi que nous l’avons dit, le Logos de vos peuples est enclin à la bonté.",
  "99.11": "Questionneur: Merci. Pour conclure je vais simplement demander s’il y a quelque chose que nous pourrions faire pour augmenter le confort de l’instrument ou pour faciliter le contact. Ra: Je suis Ra. Nous notons l’inconfort relatif de ce groupe en cet espace/temps; et offrons ce qui a été dit précédemment par Ra à titre d’aide pour retrouver l’extraordinaire harmonie que ce groupe a la capacité de vivre d’une manière stable.Nous trouvons que l’addition d’eaux tourbillonnantes est utile. Les accessoires sont alignés consciencieusement.Nous encourageons le renforcement conscient des rubans invisibles qui flottent aux poignets de ceux qui partent à la recherche de ce que vous pouvez nommer le Graal. Tout est bien, mes amis. Nous vous laissons en espérant que chacun pourra trouver les bonnes couleurs pour voler vers cette grande quête métaphysique, et nous préconisons que chacun encourage les autres dans l’amour, la louange et la gratitude.Je suis Ra. Nous vous laissons dans l’amour et la lumière du Créateur infini unique. Allez, réjouissez-vous dans la puissance et dans la paix du glorieux Créateur infini unique. Adonaï.18 novembre 1982"
}